{
    "version": "DB",
    "book_name": "1 Timothy",
    "book_nr": "54",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ek, Paulus, is die skrywer van hierdie brief. Jesus Christus het my spesiaal gestuur om vir almal die goeie nuus te vertel. God, wat ons red, en Christus Jesus wou dit so gehad het. Ons vertrou mos vir Jesus om al God se beloftes vir ons waar te maak."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hierdie brief is vir jou, Timoteus. Jy is my ware geestelike seun, want jy glo ook in Jesus Christus.\nMag God ons Vader, en Christus Jesus ons Here, baie goed vir jou wees, meer as wat jy verdien. Mag jy hulle warm hart van liefde elke dag ervaar en mag dit vir jou daardie wonderlike vrede gee wat ’n mens net by God en Christus kan kry."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jy onthou mos nog wat ek jou gevra het net voor ek weg is Noord-Griekeland toe. Ek het gevra dat jy in Efese moes bly. Moenie daar weggaan nie, want jy moet sorg dat daardie vals predikers end kry met al die verkeerde dinge wat hulle van God vertel."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hulle hou hulle besig met ’n klomp stories wat hulle uit die duim suig en probeer allerhande spesiale dinge uit geslagsregisters aflei. Hulle wil net ’n stryery aan die gang sit in plaas daarvan om hulle met die werk van God besig te hou. ’n Gelowige sal mos eerder God se werk wil doen."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Doen dit asseblief, want dit lei tot liefde. Dit gebeur as ’n mens nie iets vir God probeer wegsteek nie en daar nie kwade bedoelings in jou is nie. Jy moet ook regtig op God vertrou en nie net maak of jy op Hom vertrou nie."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Party mense vertrou nie meer op God nie, maar hou hulle eerder besig met ’n klomp gepraat wat eintlik g’n sin maak nie."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hulle wil so graag hê mense moet sê dat hulle kenners van die godsdienstige sake en wet is. Maar ongelukkig weet hulle glad nie waarvan hulle praat nie. Hulle praat asof hulle so baie weet, maar eintlik weet hulle niks."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "God se wet is goed, dit weet ons. ’n Mens moet dit net reg gebruik."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Die wet is eintlik nie bedoel vir mense wat leef soos God dit van hulle verwag nie. Dit is vir die ander mense bedoel. Ek praat van mense wat niks omgee vir God se wet of enige reëls nie; hulle steur hulle nie aan God nie en lê in die sonde rond; hulle maak die dinge van God belaglik; hulle het so min respek vir hulle ouers dat hulle niks daarvan dink om hulle dood te maak nie, wat nog te sê van ander mense."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Die wet is daar vir mense wat hulle nie aan die reëls van die huwelik steur nie en allerhande perverse seksuele dinge doen. Dit geld ook vir mense wat nie respek vir ander mense het nie en hulle ontvoer of verkoop vir geld. Die wet is ook bedoel vir leuenaars wie se woord nie hulle eer is nie of vir mense wat nie meer doen wat hulle as Christene geleer is om te doen nie."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Wat het hulle geleer? Hulle het die wonderlike boodskap geleer wat ek vir ander moes vertel. Dit gaan oor hoe groot en goed God is."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ek is Christus Jesus baie dankbaar dat Hy my vertrou en my gevra het om hierdie werk vir Hom te doen. Hy gee my ook die krag om dit te kan doen."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hy het my die werk gegee om te doen al het ek vroeër lelike dinge oor Hom gesê, sy volgelinge in die moeilikheid probeer bring en hulle selfs met geweld seergemaak. Maar God het my jammer gekry omdat ek nie geweet het wat ek doen nie, want ek het nog nie in God geglo nie."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Die Here het my toe eenvoudig oorweldig met sy goedheid. By Hom het ek geleer om op Hom te vertrou en om ander lief te hê soos Hy my liefhet."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Luister hierna, want niemand kan hieroor stry nie: Jesus Christus het na die wêreld toe gekom om mense wat verkeerd lewe, te help om weer God se vriende te word; ek weet, want as dit by ’n slegte lewe kom, het ek voor in die ry gestaan."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Juis daarom was Jesus so goed vir my. Slegter as wat ek was, kan niemand wees nie, maar so het Jesus duidelik gewys dat Hy nie moed verloor met selfs die slegstes onder ons nie. Ons moet dit onthou as voorbeeld vir almal wat Jesus nog gaan teëkom en wat dan vir ewig saam met God gaan lewe omdat hulle op Jesus vertrou."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Laat ons nooit ophou om die enigste God groot te maak en vir almal te vertel hoe wonderlik Hy is nie. Hy is ons Heerser vir altyd; niemand kan Hom sien nie en Hy gaan ook nie dood nie. So is dit en so sal dit bly."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Timoteus, my seun, laat ek vir jou verduidelik wat ek wil hê jy moet doen. God het mos ’n profesie gegee oor wat jy aan party mense in die gemeente gaan doen. Hulle het dit vir die gemeente vertel. As jy dit doen, sal jy ’n wenner wees."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Moenie iets doen waaroor jy sleg sal voel nie en vertrou Jesus Christus. Party mense wou niks weet van hierdie dinge nie en verkeerde dinge het hulle later nie meer gepla nie. Daarom is daar ook niks van hulle Christenskap oor nie en hulle vertrou ook nie meer op Jesus nie."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dis die pad wat mense soos Himeneus en Aleksander geloop het. Daarom het ek hulle verbied om in die gemeente te kom. Hulle moet uitvind hoe dit is om sonder die Here klaar te kom sodat hulle kan leer om nie lelike dinge oor God te sê nie."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Die eerste ding wat ek vra, is dat julle vir almal moet bid. Vra dat God almal moet help met wat hulle nodig het en sê vir God dankie daarvoor."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dit maak nie saak of dit die belangrikste persoon in die regering is en of dit sommer ’n gewone polisieman is nie, bid vir elkeen wat moet sorg dat alles goed gaan in die gemeenskap. Julle sal die vrugte daarvan pluk, want julle sal dan in rus en vrede julle gang kan gaan en kan leef soos God wil hê julle moet leef."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "So hoort dit en so hou God, wat ons gered het, daarvan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "God wil hê alle mense moet na Hom toe kom en by Hom leer wat waar is."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Daar is mos net een God en daar is net een Mens wat ons kan help om by God uit te kom, en dit is Christus Jesus."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hy het die prys betaal wat nodig was sodat ons saak met God weer reg kon wees; ja, Hy het Homself daarvoor gegee. Op die regte tyd het Hy gewys dat God mense graag by Hom wil hê."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Juis daarom het God my aangestel om vir al die mense wat nog nie van Hom gehoor het nie, die waarheid te gaan vertel oor sy Seun Jesus sodat hulle ook in Hom kan glo. Julle kan dit gerus maar glo, want ek sal nie vir julle lieg nie."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "As julle saambid, wil ek hê dat julle met oorgawe moet bid. Verwag ook dat die Here julle gebede sal beantwoord, mits julle nie kwaad is vir mekaar of oor alles stry en baklei nie."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Vroue moet ook ordentlik aantrek sodat hulle nie die verkeerde boodskap vir ander mans gee en so hulle eie man in die verleentheid bring nie. Hulle moet so aantrek dat God en hulle man tevrede sal wees."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Vroue wat geen geheim daarvan maak dat hulle die Here dien nie, moet hulle lewe eerder versier met al die goeie dinge wat hulle vir ander mense doen. Dit maak hulle baie mooier as wat duur klere of mooi juwele dit ooit kan doen."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "’n Vrou moet ook nie voor op die wa wees en iets anders wil wees as wat sy is nie. Sy moet in stilte gewillig wees om te leer."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ek wil nie hê dat vroue die mans se werk moet doen terwyl hulle besig is om die gemeente te leer nie. Hulle moenie probeer baasspeel oor die mans nie, maar eerder stil sit en luister."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "God het Adam eerste gemaak en daarna vir Eva."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Satan het ook nie vir Adam in die strik ingelok nie, maar vir Eva. Hy het haar uitgevang en sy het toe iets gedoen waarvan God niks gehou het nie."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Gelukkig vir haar vergoed sy weer daarvoor deur kinders te hê, mits sy natuurlik op God bly vertrou. Sy moet God ook liefhê en net vir Hom lewe."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Wat ek nou sê, staan soos ’n paal bo water: as iemand baie graag ’n leier in die gemeente wil wees, wil hy ’n belangrike en goeie werk in die gemeente doen.\nDaarom kan nie enigiemand ’n leier wees nie."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Daar moet niks slegs oor so ’n persoon gesê kan word nie. Hy moet getrou wees aan sy vrou en nie uitspattig lewe nie. Hy moet nie ongeërg wees en niks omgee vir wat hy doen nie. Hy moet ordentlik lewe en ander Christene help waar hy kan, selfs al vra hulle hom vir blyplek. Verder moet hy ’n goeie onderwyser wees, want hy sal ander van God moet leer."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hy moet ook nie ’n drinker of ’n bakleier wees nie. In plaas daarvan dat hy die hele tyd skoorsoek, moet hy eerder vriendelik wees. Geld moet ook nie sy baas wees nie."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hy moet ook mooi na sy gesin kyk en sorg dat sy kinders respek vir hom het en na hom luister."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "(As iemand nie eens sy eie gesin goed kan hanteer nie, hoe op aarde sal hy dan na die gemeente kan kyk?)"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dit moet ook liefs iemand wees wat darem al ’n rukkie ’n Christen is. Die gevaar is dat iemand wat onlangs ’n Christen geword het, dalk te veel van homself sal begin dink as hy so gou ’n leier word. Dit sal sy verhouding met die Here natuurlik baie sleg doen. Die duiwel het ook mos te veel van homself begin dink."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nie-Christene moet niks slegs kan sê van die leier van die gemeente nie, want anders sal die duiwel alles in die wiele ry wat die leier doen."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Net so moet diakens mense wees wat by ander respek afdwing en op wie ’n mens kan peil trek. Hulle moet nie aan alkohol verslaaf wees of in besigheid oneerlike wins probeer maak nie. Verder moet die diep waarhede van God waarin hulle glo, hulle hele lewe vol maak."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hulle moet opreg wees en niks moet hulle gewete pla nie."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Voordat hulle diakens word, moet die gemeente eers seker maak of hulle dit kan word. Die gemeente moet moeite doen om te kyk of daar nie slegte gerugte die rondte doen oor die moontlike diakens nie. As daar nie klagtes is nie, kan die persone as diakens aangestel word."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Vroue wat in die gemeente help, moet ook respek afdwing by ander. Hulle moenie skinder en uitspattig lewe nie. ’n Mens moet ook op hulle kan peil trek."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "’n Diaken moet getrou bly aan sy vrou en moet ’n goeie man vir sy vrou en pa vir sy kinders wees."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "As hy sy werk in die gemeente goed doen, sal die mense hom respekteer. Hy sal sonder om bang of onseker te wees sy werk doen omdat hy in Christus Jesus glo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ek hoop om gou weer na julle toe te kom."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ek skryf hierdie dinge vir jou sodat as ek miskien nie so gou kan kom nie, jy sal weet hoe mense hulle in God se huisgesin moet gedra. Die gemeente van die lewende God is hierdie huisgesin. Die gemeente het nie alleen die waarheid nie, maar moet ook sorg dat die waarheid nie verdraai word nie."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Oor een ding hoef ’n mens nie te twyfel nie, naamlik dat ons godsdiens nie iets is wat ons kon uitgedink het nie. Dit was God se geheim en gaan oor Jesus: “Jesus het mens geword en die Gees het dubbel en dwars beklemtoon dat Jesus aan die regte kant staan. Die hemelse wesens het Hom gesien, sy boodskappers het al die nasies van Hom vertel en deur die hele wêreld het mense in Hom begin glo. Hy is na God toe in die hemel waar almal kan sien hoe belangrik Hy is.”"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Die Heilige Gees het baie duidelik gesê dat in die tyd voor die Here weer kom party mense niks meer met geloof te doen sal wil hê nie.\nHulle sal eerder agter geeste aanhardloop wat hulle op verkeerde paaie lei en sal gretig luister na wat demone vir hulle vertel. Dit sal gebeur wanneer hulle hulle ore uitleen aan mense wat kamma goed is, maar eintlik almal kul en vir almal lieg."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hierdie mense sal nie eens omgee om hulle op allerhande verkeerde paaie te lei nie, want hulle het geen gewete meer oor nie. Hulle sal nie eens sleg voel oor al die godsdienstige onsin wat hulle verkoop nie."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dink net, hulle sê mense mag nie trou nie en vertel vir hulle dat hulle sekere kos nie mag eet nie. Wat hulle vergeet, is dat God alles gemaak het, ook die kos."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ons wat op God vertrou en weet wat waar is en wat nie, eet daardie selfde kos sonder enige probleme, want God het dit mos gemaak. Om die waarheid te sê, ons sê ook nog vir Hom dankie daarvoor. En dit is reg so, want alles wat God gemaak het, is goed. ’n Mens hoef nie jou neus op te trek vir enigiets as jy vir God daarvoor dankie sê nie. God self het vir ons gesê dat alles wat gemaak is Syne is."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Deur gebed sê ons vir Hom dat ons Hom erken as die Een wat alles gemaak het."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jy sal doen wat Christus Jesus van jou as sy werker vra as jy die mense van hierdie gevare vertel. Die boodskap waarin jy glo, moet jou sterk maak. Jy het mos die Christelike leer aanvaar."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Juis daarom moet jy jou nie steur aan al die stories wat mense uitdink en wat eintlik niks met God te doen het nie.\nSorg jy liewer dat jy God reg dien."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jy moet oefen om dit te doen soos ’n atleet oefen om fiks te bly. ’n Atleet wat oefen om fiks te bly doen goed, maar dit help nie vir alles nie. Om egter geestelik te oefen om fiks te bly deur God te dien, is regtig die moeite werd. Dit help ’n mens op alle maniere, vir die lewe hier op aarde én die lewe wat vir ons wag in die toekoms."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hierna kan julle maar luister, want dit is die absolute waarheid."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hiervoor probeer ons ons uiterste bes en ons werk hard daarvoor. Ons weet mos dat die lewende God alles wat Hy beloof het, sal doen. Hy is die Een wat almal red, veral dié wat op Christus vertrou."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jy moet vir mense hierdie dinge leer en vir hulle sê om dit te doen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Moenie dat mense op jou neersien omdat jy so jonk is nie. Neem liewer die leiding onder hulle en wys vir hulle hoe ’n Christen moet praat en wat ’n Christen moet doen. Ja, wys vir hulle hoe ’n Christen moet liefhê en op God en Christus moet vertrou, en hoe skoon ’n Christen se lewe moet wees."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hou aan om vir mense uit die Skrif voor te lees en praat met hulle daaroor sodat hulle ook meer van God se boodskap kan verstaan."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Moenie ophou of vergeet om die gawe te gebruik wat God jou so onverdiend gegee het nie. Dit is die gawe wat God jou gegee het toe die leiers in die gemeente hulle hande op jou gesit het omdat God mense gelei het om sulke mooi dinge oor jou te voorspel."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Probeer jou bes en doen jou deel so goed jy kan sodat almal kan sien hoe jy as Christen ryper word."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Maak doodseker dat jy reg lewe en ander so leer. Moenie ’n duim van hierdie pad afwyk nie. As jy op hierdie pad bly, sal nie net jy by God uitkom nie, maar ook almal wat luister na wat jy vir hulle sê."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Moenie te kwaai met ’n ouer man praat nie. Praat liewer mooi met hom asof hy jou eie pa is. Jonger mans moet jy behandel asof hulle jou broers is"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "ouer vroue asof hulle jou ma is en jonger vroue asof hulle jou susters is. Jy moet hulle altyd so behandel dat hulle jou sal respekteer."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kyk mooi na die weduwees wat werklik niemand het om vir hulle te sorg nie."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Maar as ’n weduwee kinders of kleinkinders het, moet jy hulle leer dat godsdiens in jou eie huis begin. Om vir jou eie familie te sorg en op dié manier dankie te sê vir wat jou pa en ma of ouma en oupa alles vir jou gedoen het, is godsdiens in aksie. Daarvan hou God baie."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "’n Weduwee wat nie iemand het om haar te help nie, het net vir God oor om te vra. Sy vertrou God heeltemal en vra dag en nag dat Hy haar asseblief moet help."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Daar is egter ook weduwees wat deur allerhande plesiere van die lewe aan die lewe probeer bly, maar so ’n vrou is geestelik morsdood, al lewe haar liggaam nog."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sê dit vir die families sodat hulle nie onnodig die verkeerde dinge doen nie."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "As iemand nie meer na sy eie mense wil omsien nie en veral nie meer vir sy gesin wil sorg nie, moet hy nie sê dat hy in die Here glo nie. Hy tree slegter op as iemand wat sommer reguit sê dat hy nie in die Here glo nie."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Wie kan nou kwalifiseer vir die lys weduwees? ’n Vrou wat 60 is, kan op die lys kom, maar dan moes sy getrou gewees het aan haar man."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sy moet bekend wees vir die goeie lewe wat sy lei. Sy moes mooi na haar kinders gekyk en hulle goed grootgemaak het. Mense moes altyd by haar welkom gevoel het en sy moes altyd gewillig gewees het om ander te dien, al was die takie hoe nederig. Sy moes altyd daar gewees het om te help as iemand hulp nodig gehad het. Die leuse van haar lewe moet wees: doen goed aan ander."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Moenie jonger weduwees se name op die lys sit nie. Hulle kan dalk weer trou, want as hulle ’n man begin begeer, kan dit dalk vir hulle belangriker word as om die Here te dien. Dan doen hulle dalk nie meer alles wat die Here van hulle verwag nie."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dan kan mense hulle dalk verwyt omdat hulle hulle woord verbreek het."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Boonop kan hulle maklik in die strik trap om net van die een huis na die ander te kuier en eintlik niks te doen nie. As hulle heeldag so rondkuier, mors hulle nie net hulle tyd nie, maar skinder vreeslik en meng hulle in met sake wat niks met hulle te doen het nie. Dan sê hulle ook gewoonlik dinge wat hulle liewer nie moes gesê het nie."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Daarom is dit vir my ’n baie beter oplossing dat die jonger weduwees weer moet trou, kinders moet hê en hulle huis behoorlik aan die gang moet hou. Dan sal die mense wat nie van die kerk hou nie, nie allerhande lelike dinge oor hulle kan sê nie."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "So terloops, daar is al ’n paar weduwees wat so die pad byster geraak het en nou agter Satan aanloop."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "As ’n Christenvrou weduwees in haar huis het, moet sy self na hulle kyk. Sy moet nie verwag dat die res van die gemeente moet help nie. So sal die gemeente net na die weduwees hoef te kyk wat regtig niemand het om vir hulle te sorg nie."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Die gemeente moet vir die leiers in die gemeente wat mooi na die sake van die gemeente kyk behoorlik dankie sê, veral as hulle vir ander van die Here vertel en hulle help om al hoe meer van God se dinge te verstaan. Hulle moet hulle selfs betaal."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "In die Skrif staan daar mos: “Jy moenie die bees se bek toebind wat besig is om jou met jou koringoes te help nie,” en: “Iemand wat werk, mag ook geld kry vir die werk wat hy doen.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Moenie julle aan allerhande stories oor ’n leier in die gemeente steur nie, tensy dit bevestig word deur twee of drie ander mense."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "As iemand iets verkeerds gedoen het, moet daar voor almal streng met hom oor sy fout gepraat word. Dit sal ander help om nie dieselfde fout te maak nie."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ek vra jou baie mooi, maar tog baie ernstig voor God, Jesus Christus en al die hemelse wesens: as jy teen ’n leier van die gemeente optree, moet jy niemand voortrek nie. Dat jy miskien van een meer hou as van ’n ander, mag nie by jou ’n rol speel nie. Jy moet almal gelyk behandel."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Moenie te gou sê dat iemand maar ’n leier in die gemeente kan word nie. Sê nou net sy lewe is nie reg nie en hy doen verkeerde dinge, dan sal die mense daaruit aflei dat jy dit goedkeur. Nee, jy moet op alle maniere uit die pad van die sonde bly."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jy hoef nie net water te drink nie. Jy kan maar ook ’n bietjie wyn drink vir jou maag en al die ander kwale wat jy kort-kort het."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "In die gemeente werk dit so: party mense doen sommer oop en bloot dinge waarvan God nie hou nie. Almal weet daarvan nog voor die saak behoorlik ondersoek is. Ander doen dit weer stilletjies en in die geheim. ’n Mens hoor eers later daarvan as dit ondersoek word."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Dieselfde geld vir die goeie dinge wat ’n mens doen. Almal kan dit sien en weet daarvan. Maar selfs al weet mense nie dadelik daarvan nie, sal hulle wel die een of ander tyd agterkom wat gedoen is."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Christene wat slawe is, moet hulle baas met respek behandel. Hulle moenie enigiemand rede gee om iets slegs te sê van God of van al die dinge wat ons oor Christus leer nie."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "As die baas ook ’n Christen is, moet die slaaf nie dink dat hy die baas met minder respek hoef te behandel omdat hulle saam aan God se geestelike familie behoort nie. Christenslawe moet eerder nog beter werk, want hulle werk vir mede-Christene vir wie hulle lief is. Wat hulle doen, is mos tot ’n ander Christen se voordeel.\nAl hierdie dinge moet jy vir mense leer en hulle motiveer om dit te doen."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sê nou iemand wil julle meer oor die godsdiens leer, maar hy vertel net ’n klomp stories wat nie waar is nie. Dit is glad nie wat die Here Jesus Christus vir ons vertel en geleer het nie. Na so iemand moet jy nie eens luister nie."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hy self dink natuurlik hy weet baie, maar eintlik weet hy niks. Hy sal gewoonlik oor alles wil stry en ’n yslike argument begin oor wat ’n spesifieke woord nou juis beteken. Hierdie ongesonde houding van hom sal maak dat mense later vies raak vir mekaar. Hulle sal jaloers op mekaar word, lelike dinge van mekaar sê en mekaar so verdag maak."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hulle sal aanmekaar stry en baklei omdat hulle deurmekaar is. Hulle sal nie meer mooi kan dink nie en dan nie meer weet wat waar is nie. Hulle dink dat godsdiens eintlik daar is om geld mee te maak."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Eintlik kán godsdiens ’n mens baie ryk maak. Aardse rykdom is nie so baie werd nie"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "want ons het sonder ’n sent in die wêreld gekom en eendag wanneer ons doodgaan, sal ons ook niks van die wêreldse rykdom kan saamvat nie."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "As ons genoeg het om te eet en darem klere het om aan te trek, moet ons meer as tevrede wees."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mense vir wie dit baie belangrik word om ryk te wees, kom gou in die moeilikheid. Hulle gierigheid maak dat hulle in die hande van Satan instap omdat hulle gedurig op allerhande maniere uitgelok word om verkeerde dinge te doen. Uiteindelik bly daar van hulle en al hulle begeertes niks oor nie en hulle beland in die hel."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Om agter geld aan te hardloop laat jou in die kloue van allerhande slegte dinge inhardloop. Daar is party mense wat eers aan die kerk behoort het, maar toe so agter geld begin aanloop het dat hulle vandag nie eens meer ’n lid van die kerk is nie. Ons weet hoe sleg dit nou met hulle gaan. Hulle het die een probleem op die ander."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Timoteus, jy is God s’n. Bly weg van al hierdie slegte dinge af. Doen eerder jou bes om so te leef dat God met jou tevrede voel. Hou aan om op God te vertrou en om oor te loop van liefde vir ander. Moenie moed verloor nie en hanteer ander mense altyd mooi sodat hulle goed voel om by jou te wees."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Toe jy ’n gelowige geword het, was dit nie net maanskyn en rose nie, maar jy het ’n vyand, Satan, gekry om teen te veg. Veg daardie geveg voluit deur naby aan God te bly, want dan sal jy ook vir ewig saam met Hom leef. God het jou geroep om dit te doen en jy het voor baie mense gesê dat jy dit sal doen. Wat ek nou vir jou sê, is nie net praatjies nie."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ek sê dit voor God wat alles lewendig gemaak het en voor Christus Jesus wat, sonder om bang te wees vir Pontius Pilatus, voor almal gesê het waarvoor Hy staan."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Voor God en Christus vra ek mooi: doen al hierdie dinge presies so en moenie foute maak nie totdat ons Here Jesus Christus weer kom."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dit sal gebeur wanneer God dink dat dit tyd daarvoor is. Dan sal Hy sorg dat dit gebeur. Hy is mos ons wonderlike en enigste Heerser. Hy regeer oor almal wat in hierdie wêreld regeer en Hy heers oor almal wat in die wêreld heers."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Hy leef vir altyd. Ons kan nie by sy blyplek kom nie, want dit is omgewe deur ’n helder lig. Daarom het niemand Hom nog ooit gesien nie en kan niemand Hom sien nie. Almal moet sy Naam grootmaak, want die krag wat nooit ophou nie, is Syne. Sowaar!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Waarsku die mense wat in hierdie wêreld baie geld het om nie te veel van hulleself te begin dink nie. Hulle moet nie hulle hele lewe op geld en rykdom bou nie, want dit hou nie baie lank nie. ’n Mens kan ook nie seker wees dat jy altyd geld sal hê nie. Hulle moet eerder hulle lewe bou deur op God te vertrou. Hy sal sorg dat ons alles kry wat ons nodig het om van te leef. Praat mooi met die ryk mense."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Vra hulle om hulle geld te gebruik om arm mense mee te help. Hulle moet nie suinig wees nie en moet graag met ander deel wat hulle het."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "So sal hulle soveel goeie dinge doen dat hulle in die oë van God en die mense baie ryk sal wees, nie omdat hulle baie geld het nie, maar omdat hulle soveel goeie dinge gedoen het. So belê hulle eintlik in die bank van God. Dit is die beste belegging waaraan ’n mens kan dink, veral vir die toekoms. So sal die ryk gelowige ook die ware lewe by God hê."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Liewe Timoteus, kyk mooi na alles wat jy gevra is om te doen. Moenie jou tyd mors met die gepraat wat niks met God te doen het nie. Wees versigtig vir daardie klomp wat met hulle deurmekaar redenasies wil voorgee dat hulle so wetenskaplik en slim is."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Party van die gemeentelede het agter hulle aangeloop. Só het hulle eintlik weggeloop van hulle vertroue op God.\nMag God baie goed wees vir julle, meer as wat julle verdien."
                }
            }
        }
    }
}