{
    "version": "DB",
    "book_name": "2 Timothy",
    "book_nr": "55",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ek, Paulus, het hierdie brief geskryf. Ek is deur Christus Jesus gestuur omdat God dit so wou hê. Ek moet vir almal vertel dat dié wat in Christus Jesus glo altyd saam met God sal leef. God het dit beloof."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ek skryf die brief vir my geestelike kind, Timoteus, vir wie ek so lief is. Mag God die Vader en Christus Jesus ons Here vir jou baie goed wees en jou in sy liefde omvou. Mag jy die vrede ervaar wat net Hulle vir mense kan gee."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Soos my voorouers God gedien het, dien ek Hom ook met ’n skoon gewete omdat ek my plig gedoen het. Wanneer ek met hierdie God in gebed praat, dink ek ook aan jou, maak nie saak of dit dag of nag is nie. Ek sê dan vir Hom baie dankie vir jou."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ek onthou nog hoe jy gehuil het toe ek laas daar weg is. Ek verlang baie na jou en dit sal vir my baie lekker wees om jou weer te sien."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ek dink nogal baie aan jou en hoe opreg jy op die Here vertrou. Jy aard so reg na jou ouma Loïs en jou ma Eunice. Ek weet dat jy ook op die Here vertrou soos hulle."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jy onthou mos dat God jou ’n baie spesiale gawe gegee het toe ek my hande op jou gelê het. Maak seker dat daardie gawe net al hoe sterker word."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Die Heilige Gees, wat deur God aan ons gegee is, is nie lafhartig nie, maar sterk. Hy maak ons ook sterk, gee vir ons liefde vir ander en help ons om nie verkeerde dinge te doen nie."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Moenie skaam wees om oor die Here te praat nie, net so min as wat jy skaam hoef te wees dat ek, as jou vriend, ter wille van Hom hier in die tronk sit. God sal vir jou die krag gee wat jy nodig het om die swaarkry wat Christenskap mag bring, saam met my te kan verdra. God het ons mos weer sy vriende gemaak en gevra om net vir Hom te leef."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hy het dit nie gedoen omdat ons so goed is of so ’n goeie lewe lei nie, maar Hy het self besluit om dit te doen omdat Hy so goed vir ons wil wees, al verdien ons dit nie regtig nie. God het nog voor die wêreld begin het al besluit om so goed te wees vir almal wat aan Christus Jesus se kant staan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Christus Jesus, wat vir ons ons saak met God regmaak, het aarde toe gekom en nou kan ons almal duidelik sien hoe goed God vir ons is. Christus Jesus het die dood wat so ’n houvas op ons almal gehad het, se mag kom breek. Hy het die pad na die ware lewe vir ons oopgemaak sodat ons geestelik vir ewig kan lewe. Dit is die goeie nuus wat Jesus vir ons gebring het."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "God het my aangestel en gestuur om hierdie goeie nuus vir almal te gaan vertel en aan hulle te verduidelik wat dit presies vir hulle beteken."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Daarom sit ek nou ook hier in die tronk, maar moenie dink ek is skaam daaroor nie. Nee, ek weet mos op wie ek my vertroue stel. Ek twyfel nie een oomblik daaraan dat God self na alles sal kyk wat Hy vir my gegee het om te doen nie. Hy sal daarvoor sorg tot Christus Jesus weer kom."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jy onthou seker nog hoe ons oor al die dinge van die Here gepraat het. As jy oor iets wonder, dink terug daaraan en laat jou lei deur wat ek gesê het. Vertrou op die Here en wees lojaal teenoor Hom en almal wat Syne is."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kyk mooi na al hierdie pragtige dinge wat God vir jou gegee het. Die Heilige Gees wat in elkeen van ons is, sal jou help om dit goed op te pas."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jy het seker gehoor dat al die Christene wat uit Asië kom, my hier in die steek gelaat het, onder andere ook Figelus en Hermogenes."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Onesiforus was egter nie skaam dat ek hier in die tronk sit nie. Hy het gereeld vir my kom kuier. Mag God daarom ook vir hom en sy huisgesin baie liefde bewys en goed wees vir hulle."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Om die waarheid te sê, toe hy hier in Rome aangekom het, het hy sonder ophou na my gesoek tot hy my gekry het."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jy self weet ook mos hoe hy my in Efese gehelp het. Mag die Here vir hom baie goed wees wanneer Hy weer kom."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "My liewe seun, al die goeie dinge wat God jou so onverdiend gee omdat jy ’n Christen is, moet jou motiveer en sterk laat staan."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jy en baie ander het gehoor wat ek alles oor die Christelike dinge vertel het. Vertel dit nou weer vir mense wat jy kan vertrou sodat hulle dit weer vir ander kan vertel."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ons kan sê jy is soos ’n soldaat van Christus. ’n Soldaat van Christus sal nie omgee om saam met die ander soldate swaar te kry vir Christus nie."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "’n Soldaat se werk is om te doen wat sy bevelvoerder vra. Hy moet hom nie besig hou met allerhande ander dingetjies wat niks met sy werk as soldaat te doen het nie."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Laat ek nog ’n voorbeeld gee. Sê nou ’n atleet neem aan ’n resies deel. Hy sal net kan wen as hy al die reëls mooi nagekom het, anders word hy gediskwalifiseer."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Of dink aan dié voorbeeld: ’n boer wat hard werk, kan darem seker eerste van die vrugte van die oes proe."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dink mooi na oor wat ek sê. Die Here sal jou help om dit alles reg te verstaan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Moet nooit van Jesus Christus vergeet nie. Koning Dawid was sy voorvader. Hy was dood en God het Hom weer lewendig gemaak."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dit is die kern van die goeie boodskap wat ek vir julle vertel. Daarvoor kry ek swaar, al moet ek soos die een of ander krimineel geboei hier in die tronk sit. Gelukkig kan niemand ooit God se boodskap met kettings vasmaak en in ’n tronk gooi nie."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Daarom gee ek nie om om swaar te kry nie. Ek doen dit ter wille van die mense wat God gekies het. So kan hulle saak met God ook reg wees omdat hulle Jesus s’n is en kan hulle voel hoe wonderlik dit is om ’n Christen te wees. Dit is iets wat niemand van ons kan wegvat nie. Dit sal vir ewig duur."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ek praat die waarheid: as ons saam met Jesus gesterf het, sal ons ook saam met Hom leef."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "As ons nie moed verloor nie, maar vasbyt, sal ons ook eendag saam met Hom heers. As ons egter sê dat ons Hom nie wil ken nie, sal Hy dieselfde van ons sê."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "As ons Hom egter in die steek laat en nie so getrou is soos ons moet wees nie ... sal Hy ons sowaar nooit in die steek laat nie, want dit is net nie hoe Hy is nie."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Herinner die gelowiges gedurig aan hierdie dinge. Waarsku hulle met God as getuie dat die stryery oor wat sekere woorde kwansuis sou beteken ’n einde moet kry. Dit bring ’n mens nêrens nie en bou nie dié wat daarna luister op nie, maar breek hulle eerder af."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Doen jou bes om jou werk so te doen dat God trots sal voel op jou. Dan sal jy nie skaam hoef te voel omdat jy die boodskap van die Here so vir ander vertel dat hulle kan leer wat die waarheid regtig is nie."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Moenie jou tyd mors met allerhande praatjies waarvan God niks hou nie, want wie hulle daarmee besig hou, sal net al hoe verder van God afdwaal."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Die dinge wat hulle vertel, sal mense geestelik baie seermaak, soos iemand wat kanker kry en al hoe sieker word."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Himeneus en Filetus is so, want hulle het ook die spoor heeltemal byster geraak en ken nie meer die waarheid nie. Hulle kom met die storie dat mense al klaar uit die dood opgestaan het. So breek hulle party mense se geloof tot in die grond af."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Maar die fondament wat God self gelê het, kan niemand verskuif nie. Dit staan vas. Op die fondament staan geskryf: “Die Here ken almal wat Syne is,” en: “Elkeen wat openlik sê dat hy aan die Here behoort, moet wegbly van alles wat verkeerd is.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "In ’n spoggerige huis kry ’n mens allerhande voorwerpe. Daar is pragtige goue of silwerbakke. Hulle word net by spesiale geleenthede uitgehaal en gebruik. Daar is ook bakke wat sommer van hout of klei gemaak is en wat elke dag gebruik word. Net so gaan dit in die geestelike lewe."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "As iemand ontslae geraak het van al die verkeerde dinge in sy lewe en God het hom vergewe, is hy so spesiaal soos een van daardie mooi, duur bakke. Hy sal net aan die Here behoort en sal reg staan sodat sy Here hom vir enigiets kan gebruik, net waarvoor sy Here hom nodig het."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Maak dat jy wegkom van al die verkeerde dinge wat vir ’n jongmens so lekker lyk en wat hy dan so graag wil doen. Gebruik liewer jou energie op ’n ander manier. Probeer liewer reg lewe, op God vertrou en lojaal wees teenoor Hom en die ander Christene. Bewaar die vrede en werk saam met almal wat in ’n opregte verhouding met die Here staan."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Moenie in belaglike argumente betrokke raak en met mekaar sit en stry nie, want dit sal net maak dat julle aan die baklei raak."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Iemand wat vir die Here werk, moet nie baklei nie."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Nee, hy moet liewer gaaf wees met almal. Hy moet liewer ’n goeie onderwyser van God se dinge wees en hom nie vererg as ander iets verkeerds teen hom doen nie. As ander met hom wil stry oor wat God sê, moet hy hulle mooi op die regte pad help. Dit kan wees dat God hulle hulle foute sal laat insien sodat hulle van opinie verander en dan aan die kant van die waarheid sal kom staan."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Hulle sal besef dat hulle op die verkeerde pad was. Hulle sal die boeie breek waarmee Satan hulle geestelik gedwing het om net te doen wat hy wou gehad het."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Een ding moet julle nie vergeet nie: dit sal verskriklik gaan net voor die Here weer kom."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ek gaan ’n lysie maak van wat mense dan alles sal doen. Elkeen sal net aan homself dink en niks vir ander omgee nie. Geld gaan vir hulle alles in hulle lewe word. Hulle gaan ’n klomp grootmonde wees wat dink hulle is beter as ander mense. Hulle sal nie omgee om ander mense baie seer te maak met hulle beledigings nie en hulle sal hulle nie meer steur aan hulle ouers nie. Hulle sal ondankbaar wees en niks vir God omgee nie."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Liefde sal nie deel uitmaak van hulle woordeskat nie, maar hulle sal alte goed weet hoe om ’n wrok teen ander te dra, of om lelike stories oor ander te versprei. Hulle sal spesialiseer daarin om net te doen wat hulle wil sonder om om te gee wat gaan gebeur, selfs al beteken dit dat hulle op so ’n manier mense buitengewoon seermaak. Moenie vir hulle voorstel om iets goeds te doen nie, want hulle haat dit. Jy sal hulle glad nie kan vertrou nie, want hulle sal jou om die eerste draai in die rug steek. Hulle sal nie omgee om deur hulle optrede ander mense in gevaar te stel nie en boonop sal hulle dink dat hulle baie beter is as ander mense. Hulle sal die poele van plesier kies eerder as vir God."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Liefde sal nie deel uitmaak van hulle woordeskat nie, maar hulle sal alte goed weet hoe om ’n wrok teen ander te dra, of om lelike stories oor ander te versprei. Hulle sal spesialiseer daarin om net te doen wat hulle wil sonder om om te gee wat gaan gebeur, selfs al beteken dit dat hulle op so ’n manier mense buitengewoon seermaak. Moenie vir hulle voorstel om iets goeds te doen nie, want hulle haat dit. Jy sal hulle glad nie kan vertrou nie, want hulle sal jou om die eerste draai in die rug steek. Hulle sal nie omgee om deur hulle optrede ander mense in gevaar te stel nie en boonop sal hulle dink dat hulle baie beter is as ander mense. Hulle sal die poele van plesier kies eerder as vir God."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Van buite af sal dit lyk of hulle kerkmense is, maar aan hulle binnekant sal hulle dolleeg wees, sonder God en sy krag. Bly weg van hierdie tipe mense af."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Party van hulle gaan bly as gaste in die huis van gelowiges. Hulle bewerk dit dan so dat ’n vrou wat byvoorbeeld maklik iets glo, aan hulle lippe begin hang."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Omdat so ’n vrou nie ’n sterk persoonlikheid het nie, pla die dinge wat sy in die verlede gedoen het haar en buitendien begeer sy allerhande lelike dinge. Hierdie vroue stel altyd vreeslik belang om iets nuuts te hoor, maar hulle kom nooit by die waarheid uit nie en weet ook nie wat waar is en wat nie waar is nie."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Net soos Jannes en Jambres, die towenaars van die farao, Moses se teëstanders was, so is hierdie mense die waarheid se teëstanders. Hulle is deurmekaar en heeltemal van die spoor af, veral as dit oor die dinge van die geloof gaan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hierdie mense sal nie baie ver kom nie. Mense sal deur hulle sien soos hulle destyds deur Jannes en Jambres gesien het. Hulle sal sien dat hierdie mense nie weet waarvan hulle praat nie."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Timoteus, jy ken my baie goed. Jy weet alles wat ek vir mense vertel van God en Christus. Jy weet hoe ek leef, wat ek van die lewe wil hê, hoe ek op Jesus vertrou en hoeveel tyd ek vir ander mense het. Jy ken ook my liefde vir ander en weet hoe geduldig ek met mense kan wees."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ook my seerkry en swaarkry ter wille van Jesus ken jy. Jy onthou mos nog wat met my in Antiogië, Ikonium en Listra gebeur het. Hoe het hulle my nie probeer seermaak en vervolg nie! Maar die Here self het daarvoor gesorg dat ek veilig uit al hierdie dinge gekom het."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Elkeen wat Jesus s’n is en wat lewe soos God van hom verwag, moet weet dat hy ook vervolg sal word. Die rede is dat die slegte mense nie skielik beter gaan word nie."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Die klomp skelms gaan net woester en slegter word. Dit is ’n bose kringloop. Hulle lei ander op die verkeerde pad omdat die duiwel húlle op die verkeerde pad gelei het."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Maar jy, Timoteus, moet jou nie ’n duim van koers af laat bring nie. Bly by die dinge wat vir jou geleer is en wat jy weet waar is. Jy weet mos wie dit alles vir jou geleer het."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Toe jy nog klein was, het jy al die Skrif gelees. Jy kan baie daaruit leer, soos hoe ’n mens se saak met God weer reggemaak kan word deur op Christus Jesus te vertrou."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Die hele Skrif kom direk van God af. Daaruit kan ons so baie leer. Dit help ons om te wys waar mense die pad byster raak en om hulle weer reg te help. Uit die Skrif kan ons ook vir mense wys hoe God wil hê hulle moet leef."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Op dié manier sal iemand wat God s’n is, weet wat God van hom verwag en só reg wees om behoorlik vir God te kan werk."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Christus Jesus gaan as regter besluit wat eendag met die mense gaan gebeur, of hulle nog lewe en of hulle al dood is. Hy gaan weer kom en soos ’n koning kom heers."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Met God en Jesus as getuie sê ek vir jou: vertel vir almal die boodskap van God. Jy moet altyd reg wees om dit te doen, maak nie saak wanneer nie. As ander ’n klomp onsin vertel, help hulle reg. As hulle nie wil luister nie, praat kwaai met hulle en as iemand moedeloos is, praat hom moed in. Wees geduldig terwyl jy mense stap vir stap help om God se dinge beter te verstaan."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Die tyd sal kom wanneer mense nie meer belang sal stel om na die waarheid te luister nie. Hulle sal eerder wil aanloop agter dinge wat vir hulle lekker is. Daarom sal hulle liewer na predikers toe stroom wat net vir hulle vertel wat hulle graag wil hoor."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Van die waarheid sal hulle niks meer wil weet nie. Nee, hulle sal baie meer hou van allerhande stories oor godsdiens wat mense sommer uit hulle duim gesuig het."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Maar jy moet nie dieselfde fout maak nie. Bly wakker en hou altyd kop. As dit jou in die moeilikheid bring, moenie bang word nie, maar hou aan om die mense van God te vertel, want dit is jou werk. Doen alles goed wat jou werk van jou vra."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "My tyd word nou ook min. Ek het nie meer lank om te lewe nie, dan gaan my lewe ’n offer vir God word."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "As jy die lewe met ’n wedloop kan vergelyk, kan jy sê dat ek daardie wedloop goed gehardloop het. Ek het dit klaargemaak en tot aan die einde het ek op God bly vertrou. Ek het ’n prys vir die wedloop gewen."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "God sal vir my die prys gee wat sal sê dat my saak met Hom heeltemal reg is. Wanneer God besluit om die prysuitdeling te hou, sal die Here, wat die pryse regverdig sal uitdeel, vir my my prys gee. Nie net ek sal ’n prys kry nie, maar almal wat daarna uitsien dat Christus Jesus weer moet kom."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Doen jou bes om so gou moontlik na my toe te kom."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Demas is Tessalonika toe. Hy is nie meer by my nie, want hy het te lief geraak vir die dinge waarvan God nie hou nie. Kressens is Galasië toe en Titus is Dalmasië toe."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nog net Lukas is by my. As jy kom, moet jy ook vir Markus saambring. Hy kan baie vir my en vir die werk van die Here doen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ek het Tigikus Efese toe gestuur."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Onthou ook asseblief om my jas en my boeke saam te bring as jy weer kom. My jas het ek by Karpus in Troas laat lê."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Aleksander, die kopersmid, het my ’n groot klomp skade aangedoen. Die Here sal wel met hom afreken."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Julle moet ook versigtig wees vir hom, want hy het sy bes probeer om alles wat ons sê belaglik te probeer maak."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Toe ek die eerste keer in die hof my saak moes gaan verdedig, was daar niemand by my nie. Almal het weggehardloop en my net so gelos. Mag die Here hulle nie kwalik neem daaroor nie."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Maar die Here het my nie alleen gelos nie. Hy was by my en het my krag gegee. Daarom kon ek die boodskap oor Jesus vir almal vertel en al die nie-Jode kon ook van God hoor. En ek is byna deur ’n leeu opgevreet, maar is gelukkig betyds gered."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Die Here sal my beskerm teen elkeen wat my aanval en wil seermaak. Ek sal uiteindelik saam met Hom in die hemel wees waar Hy regeer. Hy moet vir ewig grootgemaak word. So sal dit wees."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sê asseblief groete vir Priscilla en Akwila asook vir almal in die gesin van Onesiforus."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Erastus het in Korinte gebly en Trofimus het siek geword; ek moes hom toe in Milete los."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Probeer asseblief om na my toe te kom voor die winter hier is. Eubulus, Pudens, Linos, Claudia en al die ander Christene sê ook groete."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Mag die Here by jou bly en mag Hy baie goed wees vir julle, ver meer as wat julle verdien."
                }
            }
        }
    }
}