{
    "version": "DB",
    "book_name": "3 John",
    "book_nr": "64",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Van die oudste, die geestelike leier, aan my liewe en goeie vriend Gaius.\nEk het jou lief soos ’n Christen iemand lief behoort te hê."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ek weet dat dit sommer uitstekend met jou geestelike lewe gaan. Ek hoop dat dit ook van al die ander dinge in jou lewe waar sal wees, veral ook wat jou gesondheid betref. Ek bid daarvoor."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Gaius, ek kan jou nie sê hoe lekker ek gevoel het toe mede-Christene kom vertel het hoe belangrik die goddelike waarheid vir jou is nie. Hulle het kom vertel dat die manier waarop jy leef werklik ’n vertoonvenster vir daardie waarheid is. Ek was regtig bly toe ek dit hoor."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Daar is sowaar niks wat my blyer maak as die nuus dat my geestelike kinders in alles wat hulle doen openlik vir die waarheid uitkom nie."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "My liewe vriend, jy doen regtig wat ’n gelowige behoort te doen. Ek praat daarvan dat jy jou geestelike broers en susters wat daar by julle langs gekom het, vriendelik ontvang en gehelp het. Dit het nie eens vir jou saak gemaak dat jy hulle nog nooit voorheen gesien het nie."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Toe hulle weer hier by ons gemeente aangekom het, het hulle ons alles vertel, en dit was ’n mooi verhaal van jou liefde. Jy doen die regte ding om sulke mense op reis te help. As jy dit doen, kan jy maar seker weet dat God sy hand van tevredenheid op jou skouer sal sit."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hierdie mense het die reis aangepak omdat Jesus dit van hulle gevra het. Van ongelowiges kry hulle natuurlik geen hulp nie."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ons het dus die plig om sulke mense te help waar ons kan. Op dié manier word ons ook deel van die span wat die goddelike waarheid oral versprei."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ek het vroeër ook so iets aan julle gemeente geskryf. Diotrefes was egter die vlieg in die salf. Hy is mos iemand wat altyd baas wil speel. Hy wou glad nie aanvaar wat ek geskryf het nie en het dit geïgnoreer."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dít kan ek nie so los nie. As ek weer na julle toe kom, sal ek hom onder vier oë spreek oor die goed wat hy aanvang en rondvertel. Hy versprei allerhande lelike en sommer bose stories oor ons en dit is net ’n hoop leuens. Dit is nie al nie. Dit word nog erger! Hy weier om mede-Christene gasvry te ontvang. Hy staan ook sowaar in die pad van diegene wat dit tog graag wil doen. En as hulle nie na hom wil luister nie, gooi hy hulle sommer uit die gemeente uit."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "My liewe Gaius, neem die goeie as voorbeeld en patroon vir jou lewe en nie die slegte nie. Onthou, die een wat die goeie doen, is die kind van God. Daarteenoor het die een wat slegte dinge doen nie naastenby ’n begrip van hoe God lyk nie."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Almal praat net met die hoogste lof van Demetrius. Om dit so te stel, as jy die waarheid self sou kon vra, sou die getuienis net so bevestigend gewees het. Ons kan hierdie goeie getuienis oor hom maar net bevestig. En julle weet mos dat ons die waarheid sal praat."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ek het nog so baie dinge om met jou te bespreek, maar ek wil dit nie skriftelik doen nie."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ek hoop om jou binnekort te sien. Dan sal ons die kans hê om lekker saam te sit en gesels."
                }
            }
        }
    }
}