{
    "version": "DB",
    "book_name": "Habakkuk",
    "book_nr": "35",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Die Here het Habakuk as profeet gebruik. Wat volg, is wat die Here vir hom gesê het."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Here, hoe lank moet ek nog bly roep dat U moet help? Dit klink nie of U hoor nie. Ek kla by U omdat mense ons aanrand en doodmaak, maar U red ons nie."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hoekom laat U my hierdie verkeerde dinge sien? Hoekom verdra U dit dat mense swaarkry? Waar ek ook al kyk, lê dinge verwoes. Dit is ’n wêreld vol geweld. Oral stry en baklei mense."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mense steur hulle nie aan die wet nie. Die howe sorg nie dat wat reg is die wenner is nie."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Die Here het toe vir die mense van Juda gesê: Hou ’n bietjie die ander volke om julle dop. Ek het binnekort ’n groot verrassing vir julle. As iemand julle daarvan sou vertel het, sou julle hom nie geglo het nie."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hier is dit: Ek maak die Babiloniërs die mag wat al die volke in die wêreld sal oorheers. Hulle reputasie is oral bekend, hulle is ’n wrede en woeste spul mense. Hulle stuur hulle soldate die wêreld vol en dan neem hulle lande in."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "As mense net aan hulle dink, dan raak hulle bang en lam van vrees. Hulle is so arrogant, hulle maak hulle eie wette oor wat reg en verkeerd is."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hulle soldate wat op perde ry, maak ook groot indruk. Hulle perde lyk so vinnig dat ’n mens die idee kry dat hulle vinniger as luiperds is en skrikwekkender as honger wolwe. Hulle ruiters kom van ver af aangejaag en sak dan nes arende soos blits op hulle prooi toe."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hulle leërs het net een doel en dit is om mense links en regs dood te maak. Hulle ken net een rigting en dit is vorentoe. Hulle het al so baie mense gevang dat hulle te veel is om te tel."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Die Babiloniërs het respek vir niks en niemand nie. Hulle dryf die spot met konings en verkleineer regeringsleiers. Hulle laat hulle ook nie afsit deur die hoë veiligheidsmure wat om stede gebou is nie. Hulle hoop doodeenvoudig grond daarteen op en klim dan oor die mure en neem die stad in."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Daarna swiep hulle soos die wind voort en verdwyn net. Vir hierdie mense is hulle eie mag hulle god. Hulle glo hulle mag kan nie misluk nie."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Here, U was van altyd af daar en sal altyd daar wees. My God, U is volmaak, ’n mens kan nie anders nie as om U te aanbid. Here, by U het ons ook nog altyd veilig gevoel, maar nou het U die Babiloniërs aangestel om te wys dat ons skuldig is. U gebruik hulle om ons te straf vir alles wat ons verkeerd gedoen het."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "U is so volmaak dat dit onmoontlik is om te dink dat U sulke verkeerde dinge sal sien gebeur en dit doodgewoon sal aanvaar. Hoe is dit dan moontlik dat U sien wat hierdie boosdoeners aanvang en stilbly daaroor? Hulle wis mense uit wat beter as hulle leef."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hoe kan U mense so sonder beskerming los soos visse in die see wat enigeen sommer kan vang of soos ’n swerm insekte wat nie ’n leier het nie?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Visse word met ’n hoek gevang of in nette bymekaargemaak en weggesleep. Die Babiloniërs werk net so gevoelloos met mense en dan is hulle baie in hulle skik met wat hulle regkry."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Hulle maak soos vissers wat hulle nette en hengelgereedskap aanbid asof dit gode is. Hulle bring vir die gereedskap offers en brand wierook omdat dit hulle ryk maak en sorg vir ’n oorvloed kos."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Here, gaan U toelaat dat hierdie vyand vir altyd so aanhou om genadeloos met volke te werk en hulle dood te maak?"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Soos ’n wag op sy wagpos sal ek regstaan om te hoor wat die Here vir my te sê het en wat Hy met my klagte gaan maak."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "So het die Here my geantwoord: Skryf versigtig en duidelik op kleitablette neer wat Ek jou gaan wys sodat enige mens wat dit lees, nie kan wag om dit aan ander mense te vertel nie."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Die dinge wat Ek vir jou gewys het en wat jy opgeskryf het, gaan nie nou dadelik gebeur nie. Maar binnekort gaan dit vir seker gebeur. Dit voel dalk vir jou of dinge sloer en of niks aan die gebeur is nie, maar wees geduldig. Jy sal sien, kom sal dit kom en niks en niemand sal dit kan terughou nie."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Die vyand is vol van homself, maar sal nie oorleef nie. Maar mense wat die Here met ’n opregte hart dien, sal lewe as hulle aan Hom getrou bly."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Maar kyk maar, mense wat baie van hulleself dink, word maklik deur ’n honger na mag verlei. Hulle kry nooit genoeg nie en is nooit tevrede met wat hulle het nie. ’n Mens kry altyd die gevoel dat hulle gulsig is. Hulle hou net altyd aan om ander volke te probeer oorwin en te oorheers."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Maar die dag sal kom wanneer hierdie volke wat nou ly, spotliedjies oor die Babiloniërs sal begin sing en hulle belaglik sal maak met spotgedigte. Hulle sal sê: Dit sal nog beroerd met julle gaan, julle diewe! Hoe lank dink julle kan julle nog aanhou om mense te verplig om sogenaamde skuld te betaal sodat julle nog ryker kan word?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dinge sal nog verander, julle sal sien. Baie gou gaan hierdie mense by wie julle skuld invorder in opstand kom. Julle sal van vrees aan die bewe gaan as hulle julle begin aanval en julle in hulle mag beland."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Julle het baie nasies besteel, nou sal van die volke wat oorgebly het, julle besteel. Hulle sal wraak neem op julle oor al die mense wat julle vermoor het en oor al die stede en die mense wat onder julle geweld moes ly."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dit sal nog beroerd met julle gaan, Babiloniërs! Julle het op onregverdige maniere winste gemaak en daarmee julle families ryk gemaak. Julle het gedink niemand kan aan julle vat nie. Julle het julle huise op so ’n manier probeer veilig maak dat geen gevaar naby julle sou kon kom nie."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Maar al die oneerlike dinge wat julle gedoen het, het julle families in die skande gedompel. Julle het gedink julle sou baie wen deur volke uit te roei, maar eintlik het julle julleself kwaad aangedoen."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Die stene waarmee julle huise gebou is, sal klagtes teen julle uitskree en die balke in die dak sal dit eggo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ellende is julle voorland, Babiloniërs! In julle poging om alles in die hande te kry om julle stede te bou, het julle mense vermoor en allerhande misdade gepleeg."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Die Here het mag oor die hele wêreld. Hy sal alles waarvoor volke so hard gewerk het en soveel moeite voor ingesit het, in vlamme laat opgaan. Niks sal daarvan oorbly nie."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Oral waar mense in die wêreld is, sal die gevoel hulle oorweldig om te weet dat die Here daar is."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Slegte dinge wag vir julle, Babiloniërs! Julle wat in julle woede julle buurvolke se swakhede uitbuit en hulle dan in die openbaar sleg laat lyk. Hulle kan hulleself nie verdedig nie."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Maar julle sal self in die skande kom, al verwag julle eintlik dat ander mense julle met respek moet behandel. Kry van julle eie medisyne! Die Here sal julle straf. Hy sal sorg dat in plaas daarvan dat ander mense en volke baie van julle sal dink, hulle niks van julle sal dink nie."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Julle het onverantwoordelik met die natuur gewerk. Julle het wild en wakker bome afgekap en wilde diere doodgemaak. Nou is dit julle beurt om misbruik en doodgemaak te word. Dit is julle straf vir die moorde wat julle oral gepleeg het en die rowwe manier waarop julle met mense in stede gewerk het."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Dit sal nie help om julle afgodsbeelde te aanbid nie. Gewone, sterflike mense het hulle gemaak. ’n Mens bedrieg jouself as jy in sulke beelde glo. Hulle kan dan nie eens praat nie."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Daar wag slegte dinge vir mense wat vir ’n lewelose beeld van hout of klip sê: “Word wakker, kom aan die gang!” ’n Afgodsbeeld kan mos nie vir julle nuwe dinge bekendmaak of goed laat verstaan wat julle vroeër nie verstaan het nie. Nie eens die feit dat die beelde met goud of silwer oorgetrek is, maak dat hulle iets besonders is nie. Hulle bly leweloos!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dit kan julle weet, daar is niemand so besonders soos die Here nie. Hy is by sy volk teenwoordig en daarom moet alle mense op aarde liewer uit respek vir Hom stilbly."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Hier is die gebed wat die profeet Habakuk gebid het"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Here, ek was verstom toe ek gehoor het van al die dinge wat U gedoen het. Ek bid dat U nou in ons nood weer hierdie buitengewone dinge sal doen. Here, wees genadig, selfs al is U vir ons kwaad."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Die Here was al in die verlede by Israel betrokke toe hulle nog deur die woestyn getrek het. Kyk ’n mens na die hemel en die aarde, dan sien jy iets van die groot en heerlike teenwoordigheid van die Here."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "As ons sy teenwoordigheid sou kon beskryf, sou dit soos helder lig wees wat uitgestraal word en soos weerlig wat blits. Iewers agter die ligglans is sy groot krag weggesteek."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Die teenwoordigheid van die Here veroorsaak vir sommige mense die dood."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "As hy kom, is dit soos ’n aardbewing wat ’n mens beangs maak. Oeroue berge en heuwels bars uitmekaar en verkrummel van die geskud, niks word onaangeraak gelaat nie."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ek kon die uitwerking van die Here se teenwoordigheid ook op van die ander volke sien. Hulle het in angs aan die bewe gegaan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sommige mense glo dat riviere en die see sterk magte is wat vyande van die Here is. Die Here is kwaad hieroor. Hy sal daarom soos ’n goed gewapende soldaat veg teen hierdie magte wat hulle gesag uitdaag. Hy sal wen!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hy is reg vir sy vyand en sy wapens sal vir seker sorg dat Hy die geveg sal wen. Hy breek die aarde oop vir die riviere om te vloei."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Die natuur reageer op sy teenwoordigheid. Berge bewe, swaar reën spoel in sterk strome af en die ondergrondse water dreun en bruis hoog op."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ook die son en die maan lyk dof teen die blitsende en vernietigende teenwoordigheid van die Here."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "In sy woede trek Hy oor die aarde om die nasies te straf."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Die Here se doel was om Juda te verlos en die koning wat Hy oor hulle aangestel het te red. Hy sal die bevelvoerder van die goddelose mense verslaan en sy mag verbreek."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Toe die soldate van die vyand op die volk van die Here afgestorm het om hulle uitmekaar te jaag, het die Here die bevelvoerder deur sy eie wapen laat sterf. Hulle het gedink Israel is ’n maklike prooi."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Maar Hy sal sy volk verlos. Die Here tref die see met sy perde sodat die magtige waters opbruis, net soos destyds by die Rietsee met die uittog uit Egipte. Toe het Hy sy volk gered."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Toe ek hierdie dinge gehoor het, het ek aan die ruk gegaan en my lippe het gebewe omdat ek bang was. ’n Lam gevoel het oor my gekom en my bene het onder my padgegee. Ek het besluit dat ek rustig en stil sal wag vir die dag wanneer die Here se straf gaan kom oor die Babiloniërs wat Juda ingeval het."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "My vertroue in die Here is nie afhanklik daarvan dat dit met my goed gaan nie. Al dra die vyeboom nie vye nie en is daar nie druiwe aan die wingerd nie; al misluk die olyfoes en lewer die landerye geen oes op nie; of al vrek die skape en die beeskrale is leeg"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "sal ek die Here met ’n hart vol blydskap dien. Ek het al ervaar hoe die Here my uit moeilike omstandighede red."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Die Here wat as koning regeer, gee vir my die krag wat ek nodig het. Hy maak dit vir my moontlik om probleme sonder moeite te kan hanteer. (’n Nota vir die afrigter van die koor: Snaarinstrumente moet saam met die gebed gespeel word)."
                }
            }
        }
    }
}