{
    "version": "DB",
    "book_name": "Mark",
    "book_nr": "41",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Die goeie nuus oor Jesus begin met Johannes wat mense gedoop het."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Daaroor het God se boodskapper Jesaja jare gelede al geskryf:\n“Ek stuur my boodskapper voor jou uit om alles reg te maak vir jou koms, sê God."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "In die wildernis skree iemand hard uit: Maak seker dat die pad reg is waarop die Here moet loop. Dit moet mooi gelyk wees.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Daar in die droë, verlate deel suid van Jerusalem het Johannes mense begin doop. In sy preke het hy mense mooi gevra om terug te draai na God toe. Om te wys hoe ernstig hulle daaroor voel, moes hulle hulle laat doop. Dan sou God nie meer kwaad wees oor hulle sondes nie, maar dit vergewe."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Die mense het van alle kante af na hom toe gestroom, of hulle nou op die platteland gebly het of in die groot stad Jerusalem. Hierdie mense was spyt oor hulle sondes en het dit erken. Daarom is hulle deur Johannes in die Jordaanrivier gedoop."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Johannes se klere was gemaak uit materiaal van kameelhare wat hy met ’n breë leerbelt om sy middel vasgemaak het. Hy het aan die lewe gebly van sprinkane en heuning wat hy in die veld kon kry."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Johannes se boodskap was glashelder: “Moenie in my vaskyk asof ek iets is nie. Die Een wat regtig iets is, is op pad. As ek by Hom is, is ek niks. In vergelyking met Hom is ek so onbelangrik dat ek nie eens werd is om die kleinste ou dingetjie vir Hom te doen nie."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ek gebruik gewone water om julle mee te doop, maar Hy sal die Heilige Gees gebruik.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Op ’n dag kom Jesus ook daar aan. Hy het die hele pad van die noorde af gekom, van Nasaret in die provinsie Galilea. Daar gekom, het Johannes Hom in die Jordaan gedoop."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Toe Jesus na sy doop uit die water kom, was dit of die hemel oopskeur. Iets wat soos ’n duif gelyk het, het van bo af op Hom neergesak. Dit was die Heilige Gees."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Net toe weerklink ’n stem uit die hemel: “Jy is my Seun. Ek het Jou lief en Jy maak My bly.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Die stem was nog nie behoorlik weg nie of die Heilige Gees vat Jesus die woestyn in."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Daar het Hy 40 dae gebly. Satan het Hom nie met rus gelaat nie. Satan wou kyk of hy Jesus iets kon laat doen waarvan God nie hou nie. Jesus was nie alleen nie. Die wilde diere van die veld was by Hom en die engele het gesorg dat Hy alles het wat nodig was."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "’n Rukkie daarna is Johannes in die tronk gestop. Jesus is toe terug Galilea toe en het vir mense begin vertel watter goeie nuus God vir hulle het."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Die tyd is nou ryp,” het Hy gesê. “Die nuwe wêreld van God is aan die kom. Almal sal God as die groot Heerser moet erken. Ruk julle reg en draai terug na God toe. Luister na die goeie nuus en maak dit julle eie.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Op ’n dag het Jesus langs die See van Galilea gestap. Daar kry Hy twee vissermanne wat besig was om hulle nette in die see te gooi. Dit was twee broers, Simon en Andreas."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Kom saam met My. Ek sal julle wys om op ’n ander manier vissers te wees, nie van vis nie, maar van mense, sê Jesus toe.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hulle los toe alles net so en is saam met Hom."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "’n Entjie verder sien hulle nog twee broers aan die werk om die nette reg te kry. Hulle was Jakobus en Johannes, die seuns van Sebedeus. Jesus nooi hulle toe ook daar en dan saam. Sonder om te huiwer is hulle ook agter Jesus aan. Hulle pa, Sebedeus, en die mense wat vir hom gewerk het, het alleen in die boot agtergebly."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "’n Entjie verder sien hulle nog twee broers aan die werk om die nette reg te kry. Hulle was Jakobus en Johannes, die seuns van Sebedeus. Jesus nooi hulle toe ook daar en dan saam. Sonder om te huiwer is hulle ook agter Jesus aan. Hulle pa, Sebedeus, en die mense wat vir hom gewerk het, het alleen in die boot agtergebly."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Van daar af is hulle Kapernaum toe. Op die sabbat het Jesus sinagoge toe gegaan en met mense oor godsdienstige dinge begin praat om hulle te help om dit beter te verstaan."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Die mense se monde het oopgehang, want sy woorde was so anders. Hulle kon na Jesus luister, want hulle kon sien dat Hy weet waarvan Hy praat. Hulle eie geleerdes wat vir hulle moes verduidelik wat in die wet staan, het nie naastenby soveel gesag en respek afgedwing nie."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jesus was nog aan die praat, toe gil ’n man hard. Hy was in die greep van ’n bose, duiwelse gees."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“Wat kom soek Jy hier, Jesus van Nasaret? Het Jy gekom om vir ons moeilikheid te maak en ons te vernietig? Ek ken Jou; ek weet wie Jy is - Jy is die Heilige van God.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“Bly stil!” sê Jesus skerp. “Gee pad uit hierdie man uit.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Die man het vreeslik begin ruk soos die duiwelse gees hom rondgepluk het. Toe is die gees skreeuend uit die man uit."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Die mense was toe eers verbaas. Hulle kon byna nie glo wat hulle sien nie en het onder mekaar begin praat. “Wat gaan hier aan? Ons sien en leer hier van dinge waarvan ons niks weet nie. En dit is nie sommer kinderspeletjies nie. Daar is gesag daaragter, want kyk hoe luister die bose geeste na Hom wanneer Hy iets sê.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Hierdie nuus het soos ’n veldbrand versprei. Die mense in die hele provinsie van Galilea was aan die praat daaroor."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Na die episode in die sinagoge is Jesus saam met Jakobus en Johannes na Simon en Andreas se huis toe."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Simon se skoonma was baie siek in die bed. Sy het ’n hoë koors gehad. Hulle gaan vertel toe vir Jesus daarvan en"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Hy is dadelik na haar toe. Hy vat haar toe aan die hand en help haar op. Toe hulle weer sien, was die koors weg. Sy het opgestaan en vir hulle kos gemaak."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Die mense wou Jesus net nie met rus laat nie. Tot na donker was Hy nog besig. Die dorpsmense het voor die huis saamgedrom met al die siekes en mense wat in die greep van bose geeste was."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Die mense wou Jesus net nie met rus laat nie. Tot na donker was Hy nog besig. Die dorpsmense het voor die huis saamgedrom met al die siekes en mense wat in die greep van bose geeste was."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jesus het hulle gesond gemaak; dit het nie saak gemaak wat hulle makeer het nie. Hy het veral ook ontslae geraak van bose geeste. Hy het die geeste egter nie toegelaat om ’n woord te sê nie, want hulle het geweet wie Hy is."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Dit was nog donker toe Jesus die volgende môre na ’n stil plek toe is om rustig met God te gaan praat."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Simon en die ander het Hom toe gaan soek."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Toe hulle Hom eindelik kry, sê hulle vir Hom: “Almal wil weet waar U is.”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Jesus sê toe vir hulle: “Kom ons gaan na die dorpies hier naby sodat Ek daar met die mense oor hulle godsdiens kan gaan praat. Daarvoor is Ek mos hier.”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Hulle is toe daar weg. Oral in Galilea het Jesus toe in die sinagoges met die mense gepraat en duiwelse geeste uit mense weggejaag."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Op pad het ’n melaatse man Hom op sy knieë kom smeek: “As U maar net wil, kan U my gesond maak.”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Dit het Jesus diep geraak. Uit meegevoel raak Hy aan die man en sê: “Ek wíl dit doen. Word gesond.”"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Daar en dan het hy gesond geword. Sy vel was weer soos ’n normale mens s’n."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Jesus vra die man toe dringend om nie daaroor te praat nie en stuur hom weg"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "“Moet asseblief nie by mense spog oor wat hier gebeur het nie. Gaan reguit na die priester toe en wys vir hom jy is gesond. As hy tevrede is dat jy gesond is, gaan offer wat Moses se wet voorskryf vir mense wat gesond geword het. Almal sal dan weet dat jy gesond is.”"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Hy het egter nie na Jesus geluister nie en vir almal wat hy teëgekom het, vertel wat gebeur het. So het die nuus vinnig versprei. Dit het beteken dat Jesus nie meer ongemerk in die dorpies kon gaan rondstap nie. Hy moes buite die dorpies in die omgewing bly waar dit stiller was. Dit het ook nie eintlik gehelp nie, want die mense het van oral af na Hom toe gestroom."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "’n Paar dae later is Jesus Kapernaum toe. Die mense het dadelik daarvan gehoor en het die huis volgepak."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Daar was so baie mense dat hulle tot in die straat gestaan het.\nJesus het met hulle oor die dinge van God gepraat."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Juis toe kom daar vier mans aan wat ’n lam man dra."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hulle kon nie deur die klomp mense by Jesus uitkom nie, want die mense het die hele plek toegestaan. Hulle maak toe ’n ander plan. Hulle klim op die dak, maak ’n gat daarin en laat die verlamde man versigtig op sy bed afsak."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Toe Jesus sien hoe hierdie mense Hom vertrou, sê Hy vir die siek man: “My vriend, God vergewe al die verkeerde dinge wat jy gedoen het.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dit het party van die kenners van die Joodse wet laat wonder"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Hoe op aarde kan hy so praat? Dit is darem te erg, want wie kan sê dat God al die verkeerde dinge vergewe, behalwe God self? Met dié praatjies wys hy dat hy g’n respek vir God het nie.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hulle kon egter nie al hierdie lelike gedagtes vir Jesus wegsteek nie, want Hy het geweet wat hulle dink. Hy vra hulle toe: “Waarom is julle so skepties?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Wat is die maklikste, om vir die lam man te sê: ‘God vergewe jou sondes’ of ‘Vat jou matras en loop’?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Julle weet dat iemand net sonde kan vergewe as hy die mag het om dit te doen. Kyk mooi, die Seun van die mens kan dit hier op aarde doen.” Toe praat Jesus met die lam man"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Luister wat Ek sê. Vat jou matras en gaan huis toe.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Daar gebeur dit toe net so. Die man staan voor almal op en stap huis toe. Die mense was heeltemal uit die veld geslaan. “Ons het nog nooit in ons lewe sulke ongelooflike dinge gesien nie,” het hulle gesê, terwyl hulle vir mekaar vertel hoe groot en wonderlik God is."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Toe Jesus weer op ’n dag langs die see gaan stap, het ’n groot groep mense Hom daar gekry. Hy het toe vir hulle van God en sy nuwe wêreld begin vertel."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Terwyl hulle nog so loop en praat, sien Hy vir Levi, Alfeus se seun, in die belastingkantoor sit. “Kom saam met My,” sê Jesus vir hom. Hy het opgestaan, sy goed gevat en agter Jesus aangestap."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "’n Rukkie later het Levi ’n ete by sy huis gehou. Jesus was ook daar met die mense wat agter Hom aangeloop het. Daar was nogal baie van hulle. Die res van die gaste was mense met wie die godsdienstige Jode niks te doen wou hê nie omdat hulle glo te sondig was."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Die streng godsdienstige Jode wat die wet in die fynste besonderhede bestudeer het, het die hele petalje dopgehou. Dink net: Jesus is vriende met die klomp slegte mense en eet selfs saam met hulle! Hulle vra toe vir Jesus se volgelinge: “Hoekom eet hy saam met die klomp sondaars asof hy hulle goeie vriend is?”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jesus hoor dit toe. “As iemand gesond is, wil hy nie ’n dokter hê nie, maar as hy siek word, gaan soek hy gou ’n dokter. Net soos ’n dokter nie heeltyd gesondes dokter nie, net so hou Ek My nie heeltyd besig met die mense wat weet wat God wil hê nie. Ek hou My liewer besig met mense wat ver van God af leef.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Johannes die Doper se volgelinge en ’n ander groep streng godsdienstige Jode het daardie dag niks geëet nie, want dit was ’n godsdienstige vasdag. Van die mense vra toe vir Jesus: “Hoekom hou al die mense die godsdienstige vasdae, maar jou volgelinge steur hulle nie daaraan nie?”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jesus antwoord toe: “Laat Ek dit vergelyk met ’n bruilof. Sal die gaste net vir die eetgoed staan en kyk terwyl die fees aan die gang is en die bruidegom by hulle is? Dit sal tog nie gebeur nie."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "As die fees verby is en die bruidegom is weg, sal hulle miskien ophou eet. So is dit met My en my volgelinge.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jesus verduidelik toe met ’n voorbeeld vir hulle dat dit wat Hy bring nuut en anders is. “As ’n mens ’n gat moet regmaak in ’n ou rok wat klaar gekrimp het, sal jy mos nie ’n nuwe stuk lap gebruik nie. Met die eerste was sal daardie nuwe stuk lap mos krimp en die ou rok nog erger skeur."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Of laat Ek dit so stel: julle weet goed dat die leersakke waarin wyn vir ’n lang tyd gehou is, sag word en maklik skeur. Julle sal mos nie wyn wat nog moet gis in daardie sakke gooi nie. As die wyn gis, sal die gas daarvan die sagte sakke laat skeur. Al julle wyn sal dan uitloop en dan sit julle nog met stukkende sakke ook. Nee, nuwe wyn sit ’n mens in sterk, nuwe sakke.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Een sabbat het Jesus-hulle deur ’n koringland gestap. Sy dissipels het begin honger voel en pluk toe koringare af om aan te begin peusel."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Die streng godsdienstige mense onder die Jode het hulle soos valke dopgehou en sê toe vir Jesus: “Wat gaan hier aan? Waarom doen jou volgelinge dinge wat hulle tog duidelik weet verkeerd is om op ’n sabbat te doen?”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jesus het rustig geantwoord: “Het julle nog nie in die Skrif gelees wat koning Dawid gedoen het toe hy en sy manne in die moeilikheid was en honger geword het nie?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Dit was in die tyd toe Abjatar in beheer van al die priesters was. Dawid is in die blyplek van God in en het die brood geëet wat spesiaal vir God eenkant gesit is. Net die priesters is mos toegelaat om dit te eet. Boonop het Dawid vir sy manne ook daarvan gegee.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jesus beklemtoon toe weer: “God het die sabbat vir mense gegee om te geniet soos God dit bedoel het. Mense moenie allerhande reëls maak om die sabbat ’n belangriker dag te probeer maak as wat dit is nie. Dit gaan in die eerste plek oor mense en nie oor die sabbat nie. Die Seun van die mens het volle seggenskap oor die sabbat."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Daarom kan Ek sê wat op die sabbat mag gebeur en wat nie.”"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Op ’n ander keer is Jesus weer na die bymekaarkomplek van die Jode toe. Daar was ’n man wie se hand heeltemal inmekaargetrek was."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Daar was Fariseërs wat Jesus graag in die moeilikheid wou bring. Hulle het Hom fyn dopgehou om te sien of Hy die gebreklike man op die sabbat gesond sou maak. Jesus stel hulle toe nie teleur nie."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hy sê vir die siek man: “Kom staan hier waar almal jou kan sien.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Toe draai Jesus na die moeilikheidmakers toe: “Wat dink julle mag ’n mens op die sabbat doen? Moet jy goeddoen, of kwaad? Moet jy iemand se lewe red, of hom doodmaak?” Hulle het niks gesê nie."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jesus het verontwaardig na hulle gekyk. Hy was veral omgekrap omdat hulle nie hulle fout wou insien en erken dat hulle verkeerd was nie. Hy sê toe vir die siek man: “Steek uit jou hand.” Hy doen dit toe, en daar was sy hand heeltemal gesond."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Die godsdienstige Jode wat aan die party van die Fariseërs behoort het, is toe daar uit en het saam met die mense wat Herodes ondersteun het, begin planne maak om Jesus dood te maak."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jesus is weer met sy volgelinge see toe. ’n Groot groep mense uit Galilea is saam met hulle. Maar die nuus oor alles wat Jesus gedoen het, het ver oor die grense van Galilea versprei. Uit alle rigtings soos Judea en Jerusalem, selfs van Idumea, Tirus en Sidon en van die oorkant van die Jordaan af het die mense gekom."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jesus is weer met sy volgelinge see toe. ’n Groot groep mense uit Galilea is saam met hulle. Maar die nuus oor alles wat Jesus gedoen het, het ver oor die grense van Galilea versprei. Uit alle rigtings soos Judea en Jerusalem, selfs van Idumea, Tirus en Sidon en van die oorkant van die Jordaan af het die mense gekom."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jesus vra toe sy dissipels om ’n klein bootjie reg te hou sodat Hy daarin kon klim as die mense te veel om Hom saamdrom."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jesus het baie mense gesond gemaak en daarom het almal wat siek was vorentoe gebeur om net aan Hom te kon raak."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Elke keer as iemand met ’n bose gees Hom gesien het, het hy op die grond voor Hom neergeval en uitgegil: “Jy is die Seun van God.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Maar Hy het hulle ernstig verbied om te sê wie Hy is."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Later het Jesus berge se kant toe gegaan. Hy het ’n paar van sy volgelinge gekies en hulle het nader gestaan."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hy stel toe twaalf manne aan om by Hom te bly, om te stuur om die boodskap vir ander te gaan vertel en om duiwelse geeste uit mense te dryf. Hy het hulle apostels genoem."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hy stel toe twaalf manne aan om by Hom te bly, om te stuur om die boodskap vir ander te gaan vertel en om duiwelse geeste uit mense te dryf. Hy het hulle apostels genoem."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Die twaalf se name was: Simon (Jesus het hom Petrus genoem)"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jakobus en Johannes, die twee seuns van Sebedeus (Jesus het hulle twee die naam Boanerges gegee, wat beteken: manne van die donder)"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Andreas, Filippus, Bartolomeus, Matteus, Tomas, Jakobus (Alfeus se seun), Taddeus, Simon die Kananeër"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "en Judas Iskariot, wat Jesus uiteindelik sou verraai."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jesus is toe weer huis toe. Die mense het so om Hom saamgedrom dat Hy en sy dissipels nie eens ’n kans gekry het om te eet nie. Jesus het die wonderlikste dinge gedoen wat geen gewone mens kon doen nie."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Toe sy familie daarvan hoor, het hulle inderhaas na Jesus toe gekom om Hom te kom haal, want hulle het gesê: “Hy het van sy kop af geraak.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Die kenners van die Joodse wet wat van Jerusalem af gekom het, het weer gesê: “Dit is Beëlsebul, die hoof van die duiwelse geeste, wat in hom bly. Die einste Beëlsebul help hom ook om die duiwelse geeste te verjaag.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jesus roep hulle toe en verduidelik vir hulle met ’n voorbeeld hoe verkeerd hulle regtig is. “Hoe kan Satan homself uitdryf?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "’n Regering waarin groepe gedurig onder mekaar baklei, kan mos nêrens kom nie."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "’n Gesin waarin elkeen heeltyd die ander een boikot, sal mos uitmekaarspat."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Met Satan is dit nie anders nie. As Satan nou teen homself oorlog verklaar en homself oral uitdryf, gaan daar niks van hom oorbly nie. Dan is dit verby met hom."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Aan die ander kant kan ’n mens ook nie in ’n sterk man se huis instap en vat wat jy wil hê nie. Jy moet eers sorg dat die sterk man vasgebind is voordat jy sulke dinge kan doen."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Sowaar, Ek sê vir julle: daar is niks wat julle kan doen of sê wat so sleg is dat God dit nie kan vergewe nie, selfs al praat julle lelik van Hom."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Maar daar is een ding wat God net mooi niks van hou nie: dit is as mense sê dat die dinge wat die Gees doen van die duiwel af kom. God sal dit vir altyd teen so ’n persoon hou.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Dit het Jesus gesê omdat daar mense was wat beweer het dat ’n bose gees in Hom werk."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jesus se ma en broers kom toe juis daar aan. Hulle het buite gewag en iemand gevra om Jesus te gaan roep."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Die mense het om Jesus gesit toe hulle Hom kom roep. “Jou ma en broers wag hier buite vir jou,” sê hulle."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Jesus sê toe: “Wie is regtig my ma en broers?”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Hy kyk toe na die mense wat om Hom sit en sê: “Hier is my regte familie."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "“Elkeen wat doen wat God van hom verwag, is deel van my familie. Hulle is regtig my broer, my suster, my ma.”"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus het mense weer langs die see van God begin vertel. Die mense het so om Hom saamgedrom dat Hy in ’n skuit moes klim wat effens van die strand af weggestoot is.\nDie mense het al langs die strand gesit."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jesus het hulle baie dinge van God en sy nuwe wêreld geleer deur vir hulle stories met ’n les in te vertel. Hy het gesê"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“Daar was ’n boer wat saad in sy land gaan saai het. Hy het die saad met sy hand oor die grond uitgestrooi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Met die strooiery het van die saad op die voetpad geval wat deur die land geloop het. Die voëls was dadelik by en gou was daar nie ’n korreltjie saad meer oor nie."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Van die ander saad het op die rotse geval wat in die land gelê het. In die holtes van die rotse was daar grond. Die saad het gou opgekom, maar kon nie eintlik wortels in die vlak grond maak nie en kon dus nie grootword nie."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Die son het die plantjies sommer gou doodgebrand."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Van die saad het ook tussen die lae doringbosse beland. Soos die bosse groter geword het, het dit die plantjies heeltemal doodgedruk voordat dit enige saad kon maak."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dan was daar ook saad wat in die land self met die goeie grond geval het. Daardie saad het goed gegroei en ’n oes gegee wat alle verwagtings oortref het."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Hoor julle wat Ek sê? Asseblief, luister mooi daarna.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Later, toe die groot klomp mense weg was, het Jesus se twaalf getrouste volgelinge en die paar ander mense wat nog oor was, Hom uitgevra oor die verhale wat Hy vertel om hulle te leer."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jesus het hulle so geantwoord: “As julle mooi na die verhale luister, sal julle baie oor die geheime van God se heerskappy in die wêreld leer. Julle gaan dinge hoor wat julle nog nooit oor God se nuwe wêreld gehoor het nie. Julle wat My ken, sal die verhale reg verstaan, maar vir die mense wat die verhale nie in die lig van my boodskap wil verstaan nie, sal alles net blote verhale bly. Die gevolg is dat die verhale vir hulle maar net stories sal wees. Hulle sal die stories hoor, maar nie ’n woord verstaan wat aangaan nie. As hulle iets verstaan het, sou hulle na God toe teruggedraai het en Hy sou hulle alles vergewe het wat hulle verkeerd gedoen het.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jesus het hulle so geantwoord: “As julle mooi na die verhale luister, sal julle baie oor die geheime van God se heerskappy in die wêreld leer. Julle gaan dinge hoor wat julle nog nooit oor God se nuwe wêreld gehoor het nie. Julle wat My ken, sal die verhale reg verstaan, maar vir die mense wat die verhale nie in die lig van my boodskap wil verstaan nie, sal alles net blote verhale bly. Die gevolg is dat die verhale vir hulle maar net stories sal wees. Hulle sal die stories hoor, maar nie ’n woord verstaan wat aangaan nie. As hulle iets verstaan het, sou hulle na God toe teruggedraai het en Hy sou hulle alles vergewe het wat hulle verkeerd gedoen het.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jesus sê toe verder vir hulle: “Julle verstaan nie eens hierdie verhaal van die man wat saai nie. Hoe sal julle dan enige verhaal verstaan wat Ek julle vertel? Laat Ek nou eers vir julle verduidelik hoe julle die verhaal moet verstaan van die boer wat gaan saai het."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Die boer saai die boodskap van God."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Party mense is soos die saad wat op die voetpad geval het ... Hulle hoor die boodskap van God, maar dit sink nie in nie. Sodra hulle dit hoor, sorg Satan dat hulle dit baie gou vergeet. Satan pik as’t ware daardie woorde uit hulle gedagtes uit."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Ander mense is weer soos die saad wat op die rotse geval het ... Ook hulle hoor die boodskap van God en is dan baie opgewonde daaroor, maar net ’n rukkie."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sodra hulle geloof iets van hulle begin vra of hulle opofferings moet begin maak, is hulle skielik nie meer so opgewonde en oortuig van alles nie. Gou bly daar niks meer van hulle sogenaamde nuwe geloof oor nie."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Daar is ook mense wat soos die saad is wat in die doringbosse beland het  ... Hulle het ook die boodskap van God gehoor en dit gretig aanvaar."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "En tog, in die alledaagse lewe word die eise wat hulle beroep stel en al die ander dinge waarmee hulle besig is, ja, selfs die gejaag na geld, vir hulle belangriker as die geloof. Hulle het nie meer tyd of krag oor om vir die Here te werk nie. Later kan ’n mens nie eens meer agterkom dat dit iemand is wat God se woord so gretig aanvaar het nie."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Daar is ook mense wat soos die saad is wat in goeie grond geval het ... Hulle hoor die boodskap van God en word diep daardeur getref. Hulle begin in oorgawe reg leef en in alles wat hulle doen, borrel hulle Christenskap eenvoudig uit. Daar is geen keer aan hulle nie.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jesus gesels toe verder: “Sal jy ’n lamp in die donker aanskakel en dit dan met ’n emmer of so iets toemaak of dit onder die bed inskuif? Sit ’n mens nie eintlik ’n lamp op die tafel om mooi lig te maak nie?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Wat mense nie nou verstaan nie, sal hulle nooit verstaan nie. Wat hulle nog nie weet nie, sal vir hulle vertel word."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Elkeen wat ore het om te luister moet mooi luister na wat Ek sê."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“Luister mooi na hierdie dinge wat julle by My hoor,” gaan Jesus aan. “God sal kyk hoe goed julle luister. Hoe beter julle luister, hoe beter sal God julle help verstaan. Hy sal julle help om selfs meer te verstaan."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Wat dit betref, sal die een wat baie het meer kry, maar die een wat niks het nie, sal verloor wat hy ook al het.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jesus het nog ’n verhaal vertel: “God se nuwe wêreld kan vergelyk word met ’n man wat saad saai."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Die saad kom op en groei vanself, terwyl die boer maar sy gewone gang gaan. Die boer self kan dit nie presies verklaar nie. Al wat hy weet, is dat dit gebeur."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Die saad groei self uit die grond uit. Eers kom die plantjie uit. Daarna maak dit ’n klein vruggie en uiteindelik hang die ryp vrug daar."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "As die vrug ryp is, oes die boer dit af omdat die oestyd daar is."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "“Waarmee kan Ek God se nuwe wêreld nog vergelyk of met watter voorbeelde kan Ek dit nog verder vir julle verduidelik?” het Jesus gevra."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“Dit is soos ’n mosterdsaadjie. Dit is seker die kleinste saadjie wat ’n mens kan saai."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Tog, as ’n mens dit plant, word dit die grootste van al die plante in die tuin. Die takke is so groot dat die voëls dit tussen ander uitsoek om daar nes te maak.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Jesus het nog baie ander voorbeelde vir hulle gegee, meer as genoeg vir hulle om oor na te dink."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Alles het Hy vir hulle met sulke voorbeelde uiteengesit. Wanneer Hy saam met sy dissipels alleen was, het Hy mooi vir hulle verduidelik wat Hy met die verhale bedoel."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Toe dit begin skemer word, sê Jesus vir sy dissipels: “Kom ons gaan na die oorkant van die meer toe.”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Die dissipels is toe saam met Jesus, wat nog in die skuit was, daar weg. Die ander mense het op die strand agtergebly, hoewel party wel met skuitjies saam oorkant toe is."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Daar bars toe ’n woeste storm los. Die golwe het tot binne-in die skuit geslaan en die skuit het vol water begin word."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Jesus het agter in die skuit op ’n kussing gelê en slaap. Die dissipels skud Hom toe wakker en sê: “Gee U nie om dat ons besig is om te sink nie?”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Jesus staan toe op en praat streng met die wind en die golwe: “Stil! Word rustig.” Dadelik het die wind gaan lê en alles was heeltemal kalm."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Toe draai Hy na sy dissipels toe: “Vir wat was julle so bang? Vertrou julle My dan nie?”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Hulle was heeltemal verslae en het klein gevoel in sy teenwoordigheid. “Wie is Hy werklik? Selfs die wind en die see doen wat Hy sê,” het hulle onder mekaar gewonder."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "So het hulle by die oorkant van die see aangekom. Die Geraseners het in daardie gebied gebly."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jesus het skaars uit die skuit geklim of ’n man met ’n demoon peil reg op Hom af. Hy het uit die begraafplaas aangestorm gekom, want dit is waar hy gebly het. Hy was woes en onbeheerbaar en die mense kon hom nie eens meer met kettings vasbind nie."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jesus het skaars uit die skuit geklim of ’n man met ’n demoon peil reg op Hom af. Hy het uit die begraafplaas aangestorm gekom, want dit is waar hy gebly het. Hy was woes en onbeheerbaar en die mense kon hom nie eens meer met kettings vasbind nie."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hulle het probeer om sy hande en voete met kettings te boei, maar dit het niks gehelp nie. Hy het dit uitmekaargeruk."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Die bloedstollende gille van die man het dag en nag oor die grafte en tussen die heuwels weerklink terwyl hy homself met skerp klippe stukkend kap."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hy het Jesus van ver af sien aankom en dadelik na Hom toe gehardloop. Hy het op sy knieë voor Jesus neergesak."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "So hard as wat hy kon, het hy geskree: “Seun van die grote God, wat kom soek U hier? Ek smeek U, moet my nie pynig nie.” Jesus sê toe vir die bose gees"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Gee pad uit hierdie man uit, jou slegte gees."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Maar sê eers vir My jou naam.”\n“My naam is Legio, want ons is baie,” kom die antwoord."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Die slegte gees het Jesus gesmeek en gesoebat om hulle nie uit daardie area te verwilder nie."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "’n Entjie daarvandaan teen die skuinste was daar ’n trop varke."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Die demone smeek Jesus toe: “Asseblief, ons vra mooi, as U ons uit die man jaag, laat ons tog toe om in daardie trop varke te gaan bly.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Skaars het Jesus hulle toegelaat of hulle is uit die man in die varke in. Die varke het heeltemal mal geword. Hulle het verwilderd op loop gegaan, teen die skuinste af, die see in. Daar was omtrent 2 000 en die laaste een van hulle het versuip."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Die varkoppassers is toe in ’n stofstreep daar weg om vir almal in die dorp en omgewing te gaan vertel wat gebeur het. Van oral af het die mense gestroom om te kom kyk."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Daar aangekom, sien hulle die woeste man rustig by Jesus sit. Hy was netjies aangetrek en het normaal opgetree, soos enigeen van hulle. Dit het hulle bang en onseker gemaak."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Die mense wat dit alles gesien het, het natuurlik vir almal in besonderhede vertel wat met die woeste man met die demoon en die varke gebeur het."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Die mense uit daardie gebied was egter baie ontevrede en het Jesus gevra om pad te gee."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Toe Jesus in die skuit klim, vra die man wat die demoon gehad het Hom baie mooi of hy nie saam met Hom kon gaan nie."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jesus wou nie. “Gaan huis toe waar jou mense vir jou wag. Gaan vertel vir hulle hoe goed die Here vir jou was en wat Hy alles vir jou gedoen het.” Die man het nie gestry nie."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Hy is daar weg en het vir die mense in daardie streek (wat die mense Tien Stede genoem het) gaan vertel wat Jesus alles vir hom gedoen het. Die mense se monde het oopgehang van verbasing oor sy verhaal."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Na die episode met die Geraseners is Jesus weer met die skuit terug na die oorkant toe. Toe Hy op die strand uitklim, het ’n massa mense om Hom saamgedrom."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Onder die mense was Jaïrus. Hy was ’n belangrike man, want hy was die leier van die sinagoge waar die Jode bymekaargekom het. Toe hy Jesus sien, val hy voor Hom neer en gryp sy voete vas."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Uit sy hart uit het hy Jesus begin smeek: “My dogtertjie is besig om dood te gaan. Asseblief, kom vat net aan haar en ek weet sy sal bly leef. Asseblief!” Jesus is toe saam met hom."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Die mense is agter hulle aan en het rondom Jesus gedruk en gebondel."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Onder die mense was daar ’n vrou wat twaalf jaar lank al vreeslik gebloei het."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Sy het al baie swaargekry en het al wat ’n dokter was, besoek, maar niks wou help nie. Sy het net al hoe sieker geword."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Sy het van Jesus gehoor en toe"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "by haarself geredeneer: “As ek net aan hierdie Man kan raak, weet ek dat ek gesond sal word.” Toe Jesus so tussen die baie mense deurstap, kry sy haar kans."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Sy kom van agter af en vat aan Hom. Sy kon aan haar liggaam voel hoe sy beter word en die pyn weggaan. Sy was gesond!"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Jesus het dadelik geweet dat iemand van sy krag gebruik het om gesond te word. Hy draai toe om en vra: “Wie’t aan My gevat?”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Die dissipels was dadelik by: “U sien tog hoe druk en beur die mense hier om U. Hoe kan U nog vra: ‘Wie’t aan My gevat?’”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Maar Jesus het Hom nie aan hulle gesteur nie, maar bly rondkyk om te sien wie dit was."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Die vrou het besef wat met haar gebeur het. Vrees het haar beetgepak en sy het begin bewe. Sy val toe voor Jesus neer en vertel Hom alles."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jesus sê toe vir haar: “Jou dae van seerkry en swaarkry is verby. Omdat jy My so vertrou het, sal die siekte jou nooit weer pla nie. Gaan lewe voluit sonder die pyn en bekommernis.”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jesus was nog besig om met die vrou te praat toe ’n paar mans van Jaïrus (die leier van die sinagoge) se huis af daar aankom. Hulle het slegte nuus gehad: “Jou dogter is dood. Los vir Jesus. Moet Hom nie verder pla nie.”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Jesus het dit gehoor en vir Jaïrus gesê: “Moenie dat dit jou ontstel nie. Vertrou My net.”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Jesus, saam met Petrus en die twee broers, Jakobus en Johannes, is toe alleen verder. Jesus wou nie hê dat al die mense moes saamgaan nie."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Toe hulle by Jaïrus se huis aankom, was daar ’n groot klomp mense wat vreeslik huil en rou. Hulle het vreeslik te kere gegaan en ’n lawaai gemaak."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Jesus gaan toe in en vra vir hulle: “Vir wat gaan julle so te kere? Die kind slaap net. Sy is nie dood nie.”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Die mense bars toe uit van die lag asof Jesus nie weet wat Hy sê nie. Hy jaag toe al die mense uit die huis uit, behalwe die ouers en sy drie volgelinge. Saam is hulle na die bed van die dogtertjie toe."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Jesus vat die dogtertjie se hand en sê: “Talita koem!” (Dit beteken: “Dogtertjie, Ek sê, staan op.”)"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Die dogtertjie het dadelik opgestaan en tussen hulle rondgestap. Sy was twaalf jaar oud. Jesus vra toe dat iemand vir haar kos moet gee. Die mense wat daar gestaan het, was totaal uit die veld geslaan. Jesus het hulle baie mooi gevra om nie vir enigiemand te vertel wat daar gebeur het nie."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Die dogtertjie het dadelik opgestaan en tussen hulle rondgestap. Sy was twaalf jaar oud. Jesus vra toe dat iemand vir haar kos moet gee. Die mense wat daar gestaan het, was totaal uit die veld geslaan. Jesus het hulle baie mooi gevra om nie vir enigiemand te vertel wat daar gebeur het nie."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Van Jaïrus se huis af is Jesus saam met sy dissipels terug na sy eie mense in Nasaret."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Op die sabbat het Jesus die mense in die sinagoge meer van God gaan vertel. Baie van hulle was besonder beïndruk. Hulle het onder mekaar begin praat: “Waar het hy aan al hierdie dinge gekom? By wie het hy al hierdie kennis gekry? Om nie eens te praat van al die wonderlike dinge wat hy doen nie. Ons weet mos wie hy eintlik is."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Is hy nie die houtwerker, die seun van Maria nie? Sy broers is mos Jakobus, Josef, Judas en Simon en ons ken sy susters ook goed.” Hulle wou maar net nie aanvaar dat Hy spesiaal is nie en het die neus vir Hom opgetrek."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“So gaan dit maar,” het Jesus toe gesê. “Iemand wat deur God gestuur is om met mense oor God te praat word oral op die hande gedra, behalwe deur die mense onder wie hy grootgeword het.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hy kon nie eintlik wonderlike dinge daar doen nie, behalwe om ’n paar siek mense gesond te maak."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dit het Jesus nogal verstom dat sy eie mense Hom nie wou vertrou nie.\nJesus is toe na die dorpies in die omgewing toe om vir hulle van God te vertel."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sy dissipels het Hom gehelp. Jesus het hulle twee-twee saam na die dorpies toe gestuur en het aan hulle die mag gegee om bose geeste te verjaag."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jesus het hulle gevra om die volgende te doen: hulle kon ’n kierie vir die reis saamvat, maar niks anders nie - nie kos nie, ook nie ’n tas of geld nie."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hulle kon wel sandale dra, maar moes nie ekstra klere saamvat nie."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "As iemand in ’n dorp hulle uitnooi om daar te kom bly, moes hulle in dié huis bly tot hulle werk op die dorp klaar was en hulle verder moes gaan. Hulle moes nie rondval nie."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "As mense op ’n plek nie na hulle wou luister nie en hulle nie aan Jesus se volgelinge wou steur nie, moes hulle nie eens verder sukkel nie. Hulle moes omdraai en eenvoudig daar wegloop. Dit sou duidelik wys wat hierdie mense met die boodskap van God gemaak het."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Die dissipels is toe daar weg en het mense gaan aanmoedig om terug te draai na God toe."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hulle het ook baie demone verjaag en siekes gesond gemaak deur ’n bietjie olie oor hulle te gooi."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nuus oor al hierdie dinge het by koning Herodes uitgekom, want oral het mense oor Jesus gepraat. Hy was baie gewild. Party het selfs gesê: “Johannes die Doper is terug uit die dood en daarom het hy die krag om al hierdie wonderlike dinge te doen.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ander het daarvan verskil. “Nee, hy is Elia,” het party gesê, terwyl ander gespekuleer het dat Hy soos een van God se predikers van ouds was."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Toe Herodes dit alles hoor, was sy reaksie: “Johannes, die man wie se kop ek afgekap het, het sowaar uit die dood teruggekom!”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Laat ek eers die verhaal vertel hoe Herodes Johannes se kop laat afkap het. Die einste Herodes het soldate gestuur om Johannes te vang en in die tronk te stop. Herodias het hom omgepraat om dit te doen. Sy was eers sy broer Filippus se vrou, maar Herodes het toe met haar getrou. Johannes het dit nie daar gelos nie en reguit vir Herodes gesê: “God hou nie daarvan dat jy jou broer se vrou gevat het nie.” Daaroor was Herodias natuurlik woedend en het begin planne maak om Johannes dood te maak. Maar sy kon dit nie regkry nie"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Laat ek eers die verhaal vertel hoe Herodes Johannes se kop laat afkap het. Die einste Herodes het soldate gestuur om Johannes te vang en in die tronk te stop. Herodias het hom omgepraat om dit te doen. Sy was eers sy broer Filippus se vrou, maar Herodes het toe met haar getrou. Johannes het dit nie daar gelos nie en reguit vir Herodes gesê: “God hou nie daarvan dat jy jou broer se vrou gevat het nie.” Daaroor was Herodias natuurlik woedend en het begin planne maak om Johannes dood te maak. Maar sy kon dit nie regkry nie"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Laat ek eers die verhaal vertel hoe Herodes Johannes se kop laat afkap het. Die einste Herodes het soldate gestuur om Johannes te vang en in die tronk te stop. Herodias het hom omgepraat om dit te doen. Sy was eers sy broer Filippus se vrou, maar Herodes het toe met haar getrou. Johannes het dit nie daar gelos nie en reguit vir Herodes gesê: “God hou nie daarvan dat jy jou broer se vrou gevat het nie.” Daaroor was Herodias natuurlik woedend en het begin planne maak om Johannes dood te maak. Maar sy kon dit nie regkry nie"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "want Herodes was lugtig vir Johannes. Hy het geweet dat Johannes ’n eerlike man was wat die Here gedien het. Daarom het hy ’n ogie oor Johannes gehou. Hy het graag geluister na wat Johannes alles sê, hoewel dit hom soms ongemaklik laat voel het."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Herodias het haar kans gekry op Herodes se verjaarsdag. Hy het ’n groot partytjie gehou vir al die belangrike mense in Galilea. Al die hoë staatsamptenare was daar saam met die bevelvoerders van sy soldate en die leiers van die gemeenskap in Galilea."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Die dogter van Herodias kom dans toe vir hulle. Sy was ’n treffer. Herodes en sy gaste was in ekstase. So meegevoer, sê Herodes vir haar"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“Vra my net wat jou hart begeer en ek sal dit vir jou gee. Ek sweer, vra maar net en ek sal sorg dat jy dit kry, al is dit die helfte van wat ek besit.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Sy is toe daar weg, terug na haar ma toe: “Ma, wat moet ek vra?” Sonder om een oomblik te huiwer sê haar ma: “Vra dat hulle Johannes die Doper se kop afkap en vir jou gee.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Die dogter vlieg net daar om, terug na Herodes toe: “Ek wil Johannes die Doper se kop op ’n skinkbord hê, en sommer dadelik, asseblief.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Die koning was uit die veld geslaan en hartseer, maar hy moes sy woord hou. Hy het mos voor al sy gaste gesweer dat hy sou doen wat sy vra."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Hy stuur toe een van sy soldate om Johannes se kop te gaan haal. Die man is daar weg en het Johannes se kop in die tronk gaan afkap."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Hy het dit op ’n skinkbord vir die meisie gevat, wat dit weer vir haar ma gegee het."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Toe die volgelinge van Johannes dit hoor, het hulle sy liggaam gaan haal en hom behoorlik begrawe."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Die mense wat Jesus uitgestuur het, het na ’n ruk teruggekom. Hulle het Jesus alles vertel wat hulle gedoen en gesê het."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Maar dit was omtrent soos ’n malhuis rondom Jesus. Mense het so gekom en gegaan dat Jesus-hulle nie eens ’n kans gekry het om te eet nie. Jesus stel toe voor dat net hulle klein groepie saam na ’n stil plek gaan om ’n bietjie te gaan rus."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Hulle is toe saam in ’n skuit na ’n plek waar hulle op hulle eie kon wees."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Maar ’n klomp mense het hulle gesien gaan. Hulle hardloop toe al met die strand langs en was selfs voor Jesus-hulle nog by die plek. Van oral af het die mense gekom."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Toe Jesus-hulle daar land, wag daar natuurlik ’n massa mense vir hulle. Dit het Jesus diep geraak. Daar staan die mense rond en hulle lyk net soos ’n klomp skape wat nie ’n herder het om hulle te lei nie. Jesus begin toe met hulle oor God en sy dinge gesels."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Dit het later begin skemer raak. Jesus se volgelinge kom hou toe kajuitraad met Hom. “Ons is so ver van winkels af en kyk hoe laat is dit al."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Dink U nie dit is ’n goeie plan om die mense te vra om gou by die winkeltjies in die omgewing vir hulle iets te gaan kry om te eet nie?”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "“Nee wat,” sê Jesus. “Gee julle sommer vir hulle iets om te eet.”\n“Om vir hierdie klomp mense kos te gee sal ’n fortuin kos, sowat agt maande se salaris. Wil U regtig hê ons moet soveel geld spandeer net om vir hulle kos te gee?”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "“Gaan kyk ’n bietjie hoeveel kos ons het,” vra Jesus toe.\nHulle kyk toe rond. “Vyf brode en twee visse,” kom die antwoord."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Jesus vra toe sy getrouste volgelinge om die mense in groepies, so tussen 50 en 100, op die groen gras te laat sit."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Jesus vra toe sy getrouste volgelinge om die mense in groepies, so tussen 50 en 100, op die groen gras te laat sit."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Jesus vat die kos en sê vir God dankie daarvoor. Voor die mense begin Hy toe die kos deel, terwyl sy volgelinge dit vir hulle gee om te eet."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Almal het geëet tot hulle genoeg gehad het."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Daarna het sy volgelinge die kos bymekaargemaak wat oorgebly het, ’n hele twaalf mandjies vol."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Daar was baie mense; net die mans wat saamgeëet het, was 5 000."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Toe hulle klaar geëet het, het Jesus die klomp mense gevra om huis toe te gaan. Hy het ook sy klein groepie getrouste volgelinge solank met die skuit vooruitgestuur na Betsaida toe."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Nadat Hy alles gereël het en die mense weg was, is Hy teen die berg op om te gaan bid."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Toe dit al goed donker was, was die boot mooi in die middel van die see. Jesus was alleen op die strand."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Hy het gesien hoe sy dissipels swoeg met die roeiery, want die wind was teen hulle."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Toe die son sy kop begin uitsteek, stap Jesus op die water na hulle toe. Hy wou langs hulle verbystap, maar toe hulle Hom op die water sien loop, dog hulle dit is ’n spook. Hulle het hulle spierwit geskrik. Jesus stel hulle toe dadelik gerus: “Moenie so skrik nie, dit is net Ek. Julle hoef nie bang te wees nie.”"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Toe die son sy kop begin uitsteek, stap Jesus op die water na hulle toe. Hy wou langs hulle verbystap, maar toe hulle Hom op die water sien loop, dog hulle dit is ’n spook. Hulle het hulle spierwit geskrik. Jesus stel hulle toe dadelik gerus: “Moenie so skrik nie, dit is net Ek. Julle hoef nie bang te wees nie.”"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Hy klim toe in die boot by hulle. Daar en dan gaan die wind toe ook lê. Sy volgelinge was heeltemal uit die veld geslaan. Al het hulle gesien hoe so baie mense met so ’n bietjie kos genoeg kry om te eet, het hulle nie verstaan wie Jesus regtig is nie. Hulle kon hulle oë nie glo nie."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Hy klim toe in die boot by hulle. Daar en dan gaan die wind toe ook lê. Sy volgelinge was heeltemal uit die veld geslaan. Al het hulle gesien hoe so baie mense met so ’n bietjie kos genoeg kry om te eet, het hulle nie verstaan wie Jesus regtig is nie. Hulle kon hulle oë nie glo nie."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Toe hulle anderkant by Gennesaret land, het hulle die skuit daar vasgemaak."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Jesus het skaars uit die boot geklim of die mense het Hom herken."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Die nuus dat Hy daar is, het soos ’n veldbrand deur die hele gebied versprei."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Waar Hy ook al gegaan het, het die mense siekes na Hom toe gebring. Of Hy nou in die klein plattelandse plekkies of in die groter dorpe was, die mense het daar vir Hom met hulle siekes gewag. Wanneer Hy by so ’n plek gekom het, het hulle vir Hom by die mark gewag, waar almal altyd saamgekom het. Hulle het Hom dan gesmeek en gesoebat om die siekes net toe te laat om aan Hom te raak. Dié wat aan Hom geraak het, het natuurlik almal gesond geword."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "’n Klomp baie belangrike Jode uit Jerusalem kom toe na Jesus toe. Party van hulle was deel van die streng godsdienstige groep van die Fariseërs en daar was ook ’n paar wie se werk dit was om te sê hoe ’n mens die Skrif en veral die wet moes verstaan."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hulle het Jesus en sy volgelinge fyn dopgehou. Hulle sien toe dat ’n paar van sy volgelinge kos eet sonder om hulle hande te was, wat ingedruis het teen die wet van die Jode."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "(Daar was baie streng Joodse wette wat ’n mens moes volg om jouself rein en reg te kry om te eet. Die Jode sou nie eet voor hulle eers hulle hande gewas het nie. Hulle het dit van die ou tyd af so gedoen."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Byvoorbeeld, as hulle van die winkel af kom, sal hulle niks eet voordat hulle eers hulle hande op ’n spesifieke manier gewas het nie. En dit is nie al nie. Daar is hope sulke gebruike, soos om jou koppies, bekers, panne en selfs stoele op die voorgeskrewe manier te was.)"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Juis daarom vra die besoekers uit Jerusalem toe vir Jesus: “Vir wat doen jou volgelinge nie wat ons mense nog al die jare doen nie? Hoekom was hulle nie hulle hande voor hulle eet nie? Nou eet hulle met hande wat nie voor God skoon is nie.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jesus sê toe: “Jesaja was reg toe hy gesê het wat God van ’n klomp skynheilige mense soos julle dink. Daar staan geskryf:\n‘God sê: Hierdie mense sê al die regte dinge voor God, maar hulle dien Hom nie uit hulle hart nie."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hulle gebruik mooi godsdienstige woorde asof dit God is wat so sê, maar dit is ’n klomp reëls wat hulle sommer self uitgedink het.’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Julle steur julle nie meer aan wat God van julle vra nie. Julle stel net belang in wat julle tradisies en voorouers sê."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Julle is goed daarmee om God se wil eenkant toe te skuif en julle eie tradisies in die plek daarvan te sit."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Moses het mos gesê: ‘Respekteer jou pa en ma’ en ‘as iemand sy pa of ma slegmaak en verneder, moet hy doodgemaak word.’"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Maar kyk wat het julle met Moses se woorde gemaak. Julle sê dat iemand vir sy ouers kan sê: ‘Jammer, ek het niks om vir julle te gee nie en ek kan julle ook nie help as julle hulp nodig het nie, want ek het al my goed vir die Here opsy gesit.’"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dan hoef hy niks meer met sy ouers te doen te hê of vir hulle te sorg nie."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Wat God wil hê, word dus eenkant toe geskuif. Julle steur julle nie daaraan nie, maar dwing julle eie menslike tradisies op almal af en forseer hulle weer om dit vir hulle kinders te leer. En Ek kan nog baie ander sulke voorbeelde vir julle opnoem.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Toe draai Jesus na al die ander mense toe wat daar gesit het. “Luister nou mooi na My, want Ek wil nie hê julle moet My misverstaan nie."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Dit is nie wat julle eet en so in julle liggaam inneem wat julle onrein maak in God se oë nie. Nee, dit is wat by jou mond uitgaan wat jou vir God onrein maak.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": ""
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jesus gaan toe saam met sy paar getrouste volgelinge in die huis in. Nuuskierig vra hulle Hom toe wat Hy bedoel het."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jesus sê toe: “Sjoe, verstaan julle so min van wat Ek gesê het?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Weet julle nie dat die kos wat ’n mens eet in jou maag beland en later weer uitgeskei word nie? Dit raak jou nie regtig hier diep binne-in nie en daarom maak dit nie dat God jou nie wil hê nie. (Dit beteken dat Jesus eintlik ook gesê het dat geen kos ’n mens vir God onrein en so onaanvaarbaar kan maak nie.)"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Wat egter diep uit ’n mens se hart kom, maak die verskil en kan maak dat God niks daarvan hou nie."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Want dit is van binne af, uit wat ’n mens begeer, dat vuil gedagtes groei, soos om ander se goed te vat of jou seksueel sleg te gedra. Laat Ek ’n lysie maak. Ek praat van dinge soos moord, om"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "ontrou te wees in die huwelik, om meer te begeer as wat jy het, om mense kwaad te wil aandoen en allerhande skelmstreke te beplan, om nie om te gee wat jy doen nie, of dit nou reg of verkeerd is, om jaloers te wees op ander mense, om lelik met en van ander te praat, om te veel van jouself te dink en nie jou plek te ken nie en om sommer net ligsinnig te wees."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Al hierdie dinge kom uit die binnekant van die mens - dít is dinge waarvan God nie hou nie en dit maak mense voor Hom onrein en onaanvaarbaar.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Van daar af is Jesus na die omgewing van Tirus toe. Hy het stilletjies by ’n huis ingegaan in die hoop dat niemand sou agterkom dit is Hy nie. Maar die plan het nie gewerk nie, want die nuus het vinnig versprei dat Hy daar is."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Sonder om ’n oomblik te wag het ’n vrou met haar dogtertjie wat deur ’n bose gees gepla is na Hom toe gekom."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "(Sy was ’n Griek wat in Siro-Fenisië gebore is.) Sy val toe voor Hom neer en smeek Hom om die bose gees uit haar dogter te verjaag."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jesus antwoord haar toe: “Wag jou beurt af. Dit is mos nie mooi om die geestelike kos uit Israel se mond te vat en dit vir onrein mense te gee wat nie deel van die verbondsvolk van God is nie.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“Ag, dit is waar, Here,” kom die antwoord, “maar onrein mense sal tevrede wees met die stukkies kos van genade wat van die volk van God se tafel afval.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“Dit is ’n goeie antwoord,” sê Jesus. “Gaan maar huis toe, want die demoon is nie meer in jou dogter nie.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Toe sy by die huis kom, kry sy haar dogter op die bed. Die demoon was weg."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Van die gebied van Tirus af is Jesus verby die See van Galilea na die gebied wat Tien Stede genoem word. Hy het die pad deur Sidon gevat."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Daar gekom, bring hulle ’n man na Jesus toe wat nie kon hoor nie en baie swaar gepraat het. Hulle vra toe vir Jesus om sy hand op die man te sit en hom gesond te maak."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Jesus vat toe die man eenkant toe, weg van al die mense af. Hy druk sy vingers in die man se ore en raak met ’n bietjie spoeg op sy vinger aan die man se tong."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jesus kyk toe op hemel toe en met ’n diep sug sê Hy vir die man: “Effata.” (Dit beteken: “Gaan oop.”)"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Dadelik kon die man hoor en normaal praat."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Jesus vra hulle toe mooi om nie vir enigiemand daarvan te vertel nie. Maar dit het nie veel gehelp nie."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Die mense kon eenvoudig nie oor al hierdie wonderlike dinge stilbly nie. “Alles wat Hy doen, is eenvoudig goed. Hy laat mense hoor wat doof was en mense wat nie kon praat nie, praat nou normaal.”"
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Terwyl Jesus daar rond was, was daar op ’n slag weer so baie mense bymekaar. Hulle het niks by hulle gehad om te eet nie. Jesus roep toe sy getrouste volgelinge eenkant toe en sê"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Ek voel jammer en bekommerd oor die mense. Hulle is nou al drie dae hier by My en hulle het niks meer oor om te eet nie."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "As Ek hulle nou op ’n leë maag huis toe stuur, is Ek seker gaan party van hulle dit nie maak nie, want hulle bly baie ver.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sy volgelinge sê toe: “Waar op aarde gaan ons hier in die grammadoelas kos kry vir so baie mense?”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Hoeveel kos het ons?” vra Jesus.\n“Ons het sewe brode,” kom die antwoord."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jesus vra die mense toe om almal op die grond te gaan sit. Hy het vir God dankie gesê vir die kos en die brood begin deel. Die dissipels het die stukke brood vir die mense uitgedeel."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Daar was ’n paar klein vissies ook. Ook daarvoor het Jesus vir God dankie gesê en dit onder die mense uitgedeel."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Die mense het geëet tot hulle genoeg gehad het. Na die tyd het die dissipels die kos wat oorgebly het, bymekaargemaak - dit was sewe houers vol."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Daar was altesaam omtrent 4 000 mense. Toe hulle klaar geëet het, het Jesus die mense gevra om huis toe te gaan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hy en sy getrouste volgelinge is met die skuit na die gebied van Dalmanuta toe."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Daar kom Jesus toe ’n klompie godsdienstige Jode teë wat hulleself Fariseërs noem. Hulle wou met Hom kom stry. Om te kyk of Hy nie dalk iets verkeerds sal doen of sê nie, vra hulle Hom toe om vir hulle iets te doen as bewys dat God aan sy kant is."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Met ’n swaar sug sê Jesus toe: “Waarom soek hierdie mense net heeltyd na iemand wat buitengewone dinge kan doen? Laat Ek nou vir julle sê: so ’n bewys gaan Ek nie vir julle gee nie.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jesus het die stryerige Jode daar gelos, in die skuit geklim en na die ander kant van die See van Galilea gevaar."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sy volgelinge het vergeet om genoeg brood in te pak. Hulle het net een by hulle gehad."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jesus sluit toe daarby aan met ’n voorbeeld: “Wees baie versigtig vir die suurdeeg van die godsdienstige Jode wat hulleself die Fariseërs noem en ook vir die suurdeeg van Herodes.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Die dissipels wonder toe onder mekaar waarom Jesus nou juis dit sê. “Dit is seker omdat ons nie genoeg brood saamgebring het nie,” dink hulle toe."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jesus kom toe agter wat hulle besig was om te bespreek. “Julle misgis julle heeltemal,” sê Hy. “Waarom praat julle oor die brood wat julle vergeet het? Is julle so dom dat julle nie kan verstaan wat Ek bedoel nie? Of wil julle dalk nie verstaan nie?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Julle het oë, maar sien niks nie en het ore, maar gaan soos dowes deur die lewe. Kan julle dan nie onthou hoe baie kos oorgebly het toe Ek met vyf brode vir die 5 000 mense kos gegee het nie?”\n“Twaalf houers vol,” antwoord hulle vinnig."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Julle het oë, maar sien niks nie en het ore, maar gaan soos dowes deur die lewe. Kan julle dan nie onthou hoe baie kos oorgebly het toe Ek met vyf brode vir die 5 000 mense kos gegee het nie?”\n“Twaalf houers vol,” antwoord hulle vinnig."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“En toe Ek met sewe brode 4 000 mense genoeg gegee het om te eet, hoeveel kos was daar toe oor?” vra Jesus.\nWeer laat hulle nie op hulle wag nie: “Sewe houers vol.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Toe sê Jesus vir hulle: “Kan julle dan nog steeds nie insien dat dit nie brood is waarteen Ek julle waarsku nie?”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Toe Jesus-hulle in Betsaida aankom, bring die mense ’n blinde man na Jesus toe en vra Hom baie mooi om die man gesond te maak."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jesus vat toe die man aan die hand en lei hom uit die dorpie uit. Jesus spoeg toe op die man se oë en sit sy hand op die man. “Sien jy enigiets?” vra Jesus hom."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Die man kyk toe op en sê: “Ja, ek sien mense, maar net baie vaagweg. Hulle lyk amper soos bome wat rondloop.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Weer ’n keer vat Jesus aan die man se oë. Hierdie keer kon hy alles sien. Sy oë was heeltemal gesond."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jesus sê toe vir die man: “Gaan nou reguit huis toe en moenie eers in die dorp ’n draai gaan maak nie.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jesus-hulle is van daar af na die klein dorpies rondom Sesarea-Filippi toe. Terwyl hulle op pad was, vra Jesus sy volgelinge: “Wie sê die mense is Ek?”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“Hulle verskil nogal daaroor,” kom die antwoord. “Party sê U is Johannes die Doper en ander Elia. Dan is daar ’n klompie wat dink U is een van die spesiale boodskappers van God.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“Maar julle, wat sê julle van My? Wie is Ek?” vra Jesus hulle toe.\nPetrus sê toe: “U is Christus, die beloofde Redder.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Jesus vra hulle toe mooi om dit nie vir ander te sê nie."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Toe begin Hy met hulle oor Homself praat. Hy vertel hulle dat die Redder, die Seun van die mens, baie swaar gaan kry en dat al die belangrikste leiers van die Jode, of dit op politieke of godsdienstige gebied is, teen Hom gaan draai. Hulle gaan Hom doodmaak, maar na drie dae sal Hy weer lewendig word."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jesus het niks weggesteek nie. Petrus gaan staan toe eenkant met Jesus en sê vir Hom dat Hy nie so moet praat nie."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Jesus het egter omgedraai en na sy volgelinge gekyk. Hy praat toe streng met Petrus: “Gee pad agter My, Satan!” sê Hy. “Al wat vir jou saak maak, is wat mense wil hê. Jy gee nie om wat God wil hê nie.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jesus roep die ander mense ook na Hom en sy volgelinge toe en begin met hulle praat: “As iemand my volgeling wil wees, moet hy sy hele lewe vir My gee. Ek sal met niks minder tevrede wees nie. Om My te volg is nie altyd maklik nie.\n“Dit is soos om jou eie kruis na jou dood toe te moet dra as Ek dit van jou vra. Dit is soos om jou eie doodsvonnis te teken."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "As jy net vir jouself wil lewe, sal jy uiteindelik jou lewe vir ewig verloor. As jy egter bereid is om alles wat Ek vra vir My te gee, al is dit ook jou lewe, sal jy uiteindelik jou lewe vir ewig behou. Jy moet die keuse doen."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Maar vra eers vir jouself die volgende vraag: Wat help dit as al die skatte in die wêreld joune is, maar daar is nie vir jou plek by God nie?"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "’n Mens kan nie vir jou ’n plek by God koop met al die geld in die wêreld nie."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "As iemand hom vir My of my boodskap skaam voor hierdie klomp goddelose, slegte mense in die wêreld, sal Ek My vir daardie persoon skaam wanneer Ek by my wonderlike groot Vader met al sy engele is."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“Ek vertel nie stories nie. Dit is die waarheid. Party van julle wat hier rondstaan, sal nie doodgaan voordat julle sien hoe God se nuwe wêreld lyk waar Hy met groot mag regeer nie.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ses dae het verbygegaan. Jesus vat toe vir Petrus, Jakobus en Johannes saam met Hom teen ’n hoë berg uit. Niemand anders was saam met hulle nie. Skielik, voor die oë van die drie mans, het Jesus heeltemal anders begin lyk."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sy klere het geskitter en geblink soos g’n mens dit ooit kan laat skitter of blink nie. Plotseling verskyn die ou Godsmanne"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Elia en Moses, ook daar voor hulle en begin met Jesus praat."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Petrus haak toe af en sê: “Here, dit is so lekker om hier te wees. Laat ons sommer drie huisies hier bou, een vir U en een elk vir Moses en Elia.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Petrus het eintlik net gebabbel, want hy was heeltemal verbouereerd. Hy het nie geweet wat om te sê nie, want hy was bang."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Die skaduwee van ’n groot wolk val toe op hulle. Iemand praat toe uit die wolk: “Dit is die Seun wat Ek liefhet. Luister na Hom.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Met die knip van ’n oog was alles en almal weg. Hulle het rondgekyk, maar nog net vir Jesus by hulle sien staan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Terwyl hulle so van die berg afstap, vra Jesus hulle mooi om vir niemand te vertel wat gebeur het voordat die Seun van die mens uit die dood opgestaan het nie."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hulle het niks gesê nie, maar lank met mekaar gesels oor wat Jesus bedoel met “opstaan uit die dood”."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hulle vra toe vir Jesus: “Waarom sê die slim mense dat Elia eers moet kom voordat die beloofde Redder sy opwagting gaan maak?”\n“Wel,” sê Jesus, “laat Ek dit so stel."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Elia sal eers kom om alles reg te kry. Maar wat staan daar in die Skrif oor My? Daar staan dat die Seun van die mens eers moet swaarkry en dat mense Hom moet verneder en verwerp."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Maar luister nou mooi wat Ek vir julle sê: Elia was al hier. Mense het met hom ook gemaak net wat hulle wou, presies soos ons in die Skrif oor hom lees.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Toe Jesus-hulle van die berg af by sy ander volgelinge aankom, sien hulle dat daar ’n hele gedoente aan die gang is, want ’n klomp mense het daar saamgedrom. Die Joodse geleerdes wat die Skrif moes uitlê, was met die volgelinge van Jesus aan die argumenteer."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Die mense was verras toe hulle skielik vir Jesus daar sien aankom en hardloop na Hom toe."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Waaroor stry julle so met hulle?” vra Jesus."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Meneer,” sê een van die mense toe, “ek het my seun hiernatoe gebring. ’n Bose gees het hom beetgepak sodat hy nie ’n woord kan uitkry nie."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "As die bose gees hom pak, slaan hy op die grond neer. Skuim borrel dan by sy mond uit, hy byt vreeslik op sy tande en hy word stokstyf. Ek vra toe u volgelinge om die gees uit my seun te verjaag, maar hulle kon nie.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jesus sê toe: “Julle glo darem baie swaar. Hoe lank moet Ek nog hier by julle bly voordat julle sal glo? Hoeveel geduld moet Ek nog met julle hê? Bring die seun hier.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Hulle bring toe die seun. Toe die gees Jesus sien, laat hy die seun op die grond neerslaan en stuiptrekkings kry. Voor almal het die seun op die grond gelê en rol terwyl skuim by sy mond uitborrel."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Hoe lank gebeur dit al met hom?” vra Jesus sy pa."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“Vandat hy klein is, kry hy sulke snaakse aanvalle,” kom die antwoord. “Dan gooi die gees hom in die vuur of in die water om hom te probeer seermaak."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "As U ons enigsins kan help, smeek ek U, sien ons verdriet raak en help ons, asseblief!”\nJesus reageer toe: “Sê jy: ‘As Ek kan’? Wel, as ’n mens vertrou, is enigiets moontlik.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Die seun se pa roep toe uit: “Ek vertrou, en as ek hier en daar nie vertrou soos ek moet nie, help my asseblief daarmee ook.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jesus sien hoe die mense van alle kante af daar begin saamdrom. Hy praat toe streng met die bose gees: “Jy, gees wat keer dat hierdie seun kan hoor of praat, Ek sê nou vir jou, gee pad uit die seun uit en moenie ooit eens weer daaraan dink om terug te kom nie.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Die gees het vreeslik gegil, die seun nog erger stuiptrekkings laat kry en is toe uit die seun uit. Die seun het doodstil bly lê. Baie mense het gedink hy is dood."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jesus vat toe sy hand en help hom op, en die seun het regop gestaan."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Nadat Jesus-hulle weer by die huis ingegaan het, vra sy dissipels Hom stilletjies: “Hoekom kon ons nie van die bose gees ontslae raak nie?”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jesus sê toe: “Hierdie soort bose gees kan net uitgedryf word as jy God in gebed daarvoor vra.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Hulle is van daar af weg en is deur Galilea. Jesus wou ’n bietjie privaat saam met sy getrouste volgelinge wees."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Hy wou die tyd gebruik om hulle meer te vertel en te leer wat hulle moes weet. Daarom wou Hy nie gehad het dat enigiemand moes weet dat hulle daar is nie. Hy sê toe: “Die Seun van die mens gaan aan mense uitgelewer word. Hulle sal Hom doodmaak, maar na drie dae sal Hy uit die dood opstaan.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Sy volgelinge het nie mooi verstaan waaroor Hy praat nie, maar hulle was te bang om Hom verder uit te vra."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Toe hulle in Kapernaum by die huis aankom, vra Jesus hulle: “Waaroor het julle op pad so ernstig met mekaar gesels?”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Nie een het iets gesê nie, want hulle het gestry oor wie van hulle die belangrikste was."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jesus gaan sit toe en roep sy twaalf getrouste volgelinge nader.\n“Die een wat die belangrikste wil wees, moet die minste van almal word. Hy moet bereid wees om ander mense te dien.”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Hy neem toe ’n kind en laat hom tussen hulle staan. Hy hou die kind vas en sê"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "“Wie mooi en goed optree teenoor een van hierdie kinders omdat hy in My glo, tree eintlik mooi en goed teenoor My op. En as iemand mooi en goed teenoor My optree, tree hy eintlik goed op teenoor God wat My gestuur het.”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Johannes sê toe: “Here, ons het ’n vreemde persoon gesien wat sommer demone verjaag. Hy is nie een van ons nie, maar hy het u Naam gebruik om dit te doen. Ons het vir hom gesê om op te hou.”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "“Julle moes dit nie gedoen het nie,” sê Jesus. “’n Persoon wat die een oomblik ’n kragtige ding namens My doen, kan nie die volgende oomblik omdraai en lelik van My praat nie."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Iemand wat nie ons vyand is nie, is ons vriend.”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "“Luister ’n bietjie hier. Al sou iemand julle net ’n bietjie water gee omdat julle Christene is, sal God vir so ’n persoon iets teruggee."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "En as iemand ’n Christen, al is hy hoe onbelangrik, op die verkeerde pad lei, sal God hom laat boet. Dit sal vir hom beter wees om ’n groot klip om sy nek vas te maak en in die diep see te gaan spring. Moenie dinge te ligtelik opneem nie."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Ek wil dit so sterk stel: as jou hand maak dat jy dinge doen waarvan God nie hou nie, raak ontslae van jou hand. Dit is beter om sonder ’n hand vir ewig saam met God te leef as om met twee hande in die hel te beland waar ’n vuur brand wat nooit sal doodgaan nie."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": ""
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Dieselfde geld vir jou voete of oë. As jou voet veroorsaak dat jy die verkeerde pad loop, kap dit af. Gaan liewer kruppel die ewige lewe in as om met twee voete in die hel gegooi te word."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": ""
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "As jou oog die hele tyd net na verkeerde dinge wil kyk, ruk dit uit. Sorg liewer dat jy deel van God se nuwe wêreld is, al is dit met net een oog, want dit is beter as om met twee oë in die hel te sit."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Die Skrif sê mos: ‘In die hel gaan die wurms nooit dood nie en die vuur brand vir altyd.’"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "“Dit sal nie maklik wees nie. Dinge wat nie lekker is nie, sal help om mense beter Christene te maak."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Sout is goed, maar as dit sy smaak verloor, wat dan? Hoe kry ’n mens dit dan weer sout?"
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Van daar af is Jesus in ’n suidelike rigting na Judea toe. Hulle is aan die oorkant van die Jordaan langs. Mense het weer om Jesus saamgedrom en soos Hy gewoonlik gemaak het, het Hy hulle van God vertel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Van die streng godsdienstige Fariseërs het ook by die groep aangesluit. Hulle wou kyk of Jesus Hom nie dalk kon vaspraat en so in die moeilikheid beland nie. Hulle vra Hom toe: “Mag ’n man van sy vrou skei?”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“Wat het Moses vir julle in sy wet gesê?” vra Jesus toe."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Wel,” sê hulle, “Moses het gesê ’n man kan ’n brief skryf waarin hy sê dat hy van sy vrou wil skei en dan is alles verby. Sy moet dan uit die huis uit.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Dit was omdat julle so hardkoppig en vol sonde is dat Moses dit gesê het,” antwoord Jesus toe."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“Reg van die begin af het God mans en vroue gemaak."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "As ’n man en ’n vrou trou, gaan hy van sy ouers af weg en bly saam met sy vrou."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hulle twee is dan soos een mens."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "As God twee mense so aan mekaar vasgemaak het, mag niemand die band tussen hulle losmaak nie.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Toe hulle later weer saam by die huis was, het sy getrouste volgelinge Jesus gevra wat Hy daarmee bedoel het."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jesus verduidelik toe: “As ’n man van sy vrou skei en met ’n ander vrou trou, is hy in God se oë ontrou aan sy eerste vrou. Net so"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "as die vrou van haar man skei en met ’n ander man trou, is sy ook in God se oë ontrou aan haar eerste man.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Op ’n keer het mense kindertjies na Jesus toe gebring sodat Hy hulle kon seën. Die dissipels het hulle egter gekeer."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Toe Jesus dit sien, sê Hy dadelik dat sy dissipels moet ophou: “Moet nooit kindertjies keer om na My toe te kom nie. Hulle is altyd welkom by My."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Die nuwe wêreld van God is juis bedoel vir mense soos hulle. Hiervan kan julle maar seker wees: wie nie God se leiding en heerskappy aanvaar soos ’n klein kind sy pa se leiding aanvaar nie, sal nie ’n plek in God se nuwe wêreld hê nie.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Toe het Hy sy arms oopgehou sodat die kindertjies nader kon kom. Hy het hulle vasgehou, sy hand op die koppies gesit en hulle geseën."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Net toe Jesus by die huis uitgaan om verder te gaan, kom daar ’n man na Hom toe aangehardloop en val op sy knieë voor Hom neer. “Meneer, U is ’n goeie prediker,” sê hy. “Sê my, wat moet ek doen om die ewige lewe te kry wat God vir mense gee?”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jesus sê vir hom: “Waarom sê jy Ek is goed? G’n mens is regtig goed nie. Net God en Hy alleen is goed."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Wel, jy ken mos die wil van God soos ons dit uit die wet leer. Daar staan dat jy nie iemand mag doodmaak nie, dat jy nie ontrou aan jou huweliksmaat moet wees nie, dat jy nie ander se goed mag vat nie, dat jy nie mag lieg of mense onder die verkeerde indruk bring en hulle so om die bos lei nie, en dat jy jou ouers met respek moet behandel.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Ek doen al dié dinge van kleins af al, Meneer,” sê die man vir Jesus."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jesus kyk toe na hom. Dit was ’n oulike man van wie Jesus gehou het. “Daar is een ding wat jy nie reg doen nie. Gaan verkoop alles wat jy het en gee dan die geld vir die mense wat niks het nie. Op dié manier sal jy ryk wees in die oë van God. Nadat jy dit gedoen het, kom terug en word een van my volgelinge.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Aan die man se gesig kon ’n mens sien dat hy baie teleurgestel en uit die veld geslaan was, want hy was baie ryk. Met ’n hartseer uitdrukking op sy gesig is hy daar weg."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jesus bekyk die situasie toe so en sê vir sy getrouste volgelinge: “Ai, wat ’n opdraande pad is dit nie vir ryk mense om deel te word van God se nuwe wêreld nie.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Dié woorde het Jesus se volgelinge nogal verbaas. Maar Jesus het verder gepraat: “My kinders, dit is glad nie so maklik om in die nuwe wêreld van God in te gaan nie."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Om die waarheid te sê, ’n olifant sal eerder deur die oog van ’n naald kan stap as wat ’n ryke in God se nuwe wêreld sal kan instap.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Nou was Jesus se volgelinge eers verbaas. Hulle sê toe vir mekaar: “Wie op aarde sal dan in God se nuwe wêreld kan kom?”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jesus kyk toe vir hulle en sê: “Dit lyk miskien vir mense onmoontlik, maar God kan alles doen. Niks is vir Hom onmoontlik nie.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Petrus begin toe noem wat hy gedoen het: “Wel, ons was darem gewillig om alles te laat staan en agter U aan te kom.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“Luister nou mooi wat Ek sê,” sê Jesus. “Daar is niemand wat iets vir My en my boodskap prysgegee het wat nie honderd maal soveel sal terugkry nie. Dit maak nie saak of dit sy huis, broers of susters, sy ma of pa of kinders of sy grond is nie."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "As Christen kry hy nou by al sy mede-Christene huise en broers en susters en ma’s en kinders en grond. Maar Christenskap is nie net lekker nie. ’n Mens sal soms ook swaarkry omdat jy ’n Christen is. Maar wanneer God weer kom, sal so ’n persoon die ewige lewe ook kry."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Baie mense wat nou vreeslik in tel is en hulle baie belangrik hou, sal dan niks wees nie en wie nou niks is nie, sal dan die belangrikste plekke inneem.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jesus-hulle was op pad Jerusalem toe. Jesus het voor geloop terwyl sy volgelinge agternagekom het. Sy getrouste volgelinge was omgekrap en ontsteld terwyl ander bang begin voel het. Weer ’n keer vat Hy sy getrouste volgelinge eenkant toe en vertel vir hulle mooi wat met Hom gaan gebeur."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "“Ons is op pad Jerusalem toe,” sê Jesus. “Daar sal Ek, die Seun van die mens, op ’n verraderlike manier in die kloue van die leiers van die Jode en die Joodse geleerdes val. Hulle sal besluit dat Ek uit die weg geruim moet word. Hulle sal My dood wil sien en daarom sal hulle My aan die Romeine oorgee."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Hulle sal My sonder genade behandel - hulle sal op My spoeg, met My spot, My met swepe slaan en uiteindelik doodmaak. Maar drie dae later sal Ek uit die dood lewendig word.”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Sebedeus se twee seuns, Jakobus en Johannes, kom vra Hom toe: “Meneer, ons wil U asseblief ’n groot guns vra.”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "“Vra maar, laat Ek hoor,” sê Jesus."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "“As U eendag groot en belangrik as heerser op u troon sit, kan ons asseblief aan weerskante van U sit?” vra hulle vir Jesus."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "“Julle weet nie wat julle vra nie,” kom Jesus se antwoord. “Die pad wat vir My voorlê, is bitter swaar. Dit is soos ’n beker vol smart en seerkry wat Ek moet drink. Ek dink nie julle sal dit saam met My kan drink nie. Soos iemand wat in water gedoop word, moet Ek in lyding gedoop word. Sal julle dit kan uithou? Ek glo nie.”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "“Ons sien daarvoor kans,” antwoord hulle vinnig.\n“Dit is wel so dat julle ook die beker van smart soos Ek sal drink en soos Ek in lyding gedoop sal word,” antwoord Jesus hulle."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "“Maar Ek kan julle nie beloof dat julle aan weerskante van My sal kan sit nie. Dit is nie vir My om te besluit nie. God maak daardie plekke reg en Hy sal besluit wie sit waar.”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Toe die res van die twaalf dit hoor, was hulle sommer die duiwel in vir Jakobus en Johannes."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Jesus roep hulle toe bymekaar en sê: “Julle weet mos hoe dit byvoorbeeld onder die Romeine gaan. Hulle het leiers wat vir die mense sê wat moet gebeur en wat nie. Belangrike amptenare sit in die hoë poste en regeer die gewone mense van daar af."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "“Onder julle as Christene mag dit egter nie gebeur nie. As iemand onder julle belangrik wil wees, moet hy die onbelangrikste posisie onder julle inneem. Hy moet bereid wees om alles te doen wat die ander van hom vra en moet die hele tyd reg wees om die ander te dien, of dit hom nou pas of nie."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "“Onder julle as Christene mag dit egter nie gebeur nie. As iemand onder julle belangrik wil wees, moet hy die onbelangrikste posisie onder julle inneem. Hy moet bereid wees om alles te doen wat die ander van hom vra en moet die hele tyd reg wees om die ander te dien, of dit hom nou pas of nie."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "“Selfs Ek, die Seun van die mens, het nie gekom sodat almal My moet bedien nie. Ek het gekom om ander te dien. Daarom het Ek my lewe gegee sodat baie mense daardeur weer God se eiendom kan word.”"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Hulle kom toe by Jerigo aan. Jesus, sy getrouste volgelinge en ’n groot klomp ander mense was net op pad uit die dorp uit toe hulle by ’n blinde man verbyloop wat daar langs die pad gesit en bedel het. Dit was Bartimeus, die seun van Timeus."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Toe hy hoor dat dit Jesus van Nasaret is wat daar verbyloop, begin hy hard skree: “Jesus, Seun van Dawid, het U nie asseblief ’n bietjie jammerte vir my oor nie?”"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Baie mense het kwaai vir hom gesê om stil te bly. Maar hy het hom nie laat afsit nie en het harder geskree: “Seun van Dawid, sien my asseblief tog raak en kry my ook jammer.”"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Jesus gaan staan toe stil en vra: “Gaan roep daardie man, asseblief.”\nHulle roep toe die blinde man en sê: “Dit is jou gelukkige dag. Kom, Jesus roep jou.”"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Die man gooi sy baadjie eenkant toe, spring op en kom na Jesus toe."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "“Wat wil jy hê moet Ek doen?” vra Jesus hom."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "“Ek wil asseblief graag sien, Meneer,” kom die antwoord.\n“Jy kan maar gaan,” sê Jesus vir hom. “Omdat jy op My vertrou het, is jy nou gesond.” Die man kon dadelik sien en hy het daar en dan vir Jesus begin volg."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Hulle kom toe by Betfage en Betanië teen die hange van die Olyfberg aan. Dit was nie ver van Jerusalem af nie. Jesus vra toe twee van sy volgelinge"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Gaan na die dorpie toe hier voor ons. Nes julle by die dorpie inkom, sal julle ’n jong donkie kry waarop niemand nog ooit gery het nie. Maak hom los en bring hom hier."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "As iemand julle voorkeer en vra wat julle doen, sê vir hom: ‘Die Here het hierdie donkie nodig. Sodra Hy klaar is, sal Hy die donkie terugstuur.’”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hulle is toe daar weg en kry die donkie wat in die straat by ’n deur vasgemaak staan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Toe hulle die donkie losmaak, is daar dadelik ’n paar mense by wat wil weet wat hulle doen."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hulle sê toe wat Jesus gesê het. Die mense was tevrede en het hulle hulle gang laat gaan."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Toe hulle met die donkie by Jesus kom, gooi hulle van hulle klere oor die donkie se rug. Jesus klim toe op die donkie. Die mense was baie opgewonde en wou wys dat Jesus baie spesiaal is."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Baie van hulle het los stukke klere op die pad voor Hom oopgegooi terwyl ander die pad besaai het met groen takkies en blare wat hulle langs die pad gepluk het."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Reg rondom Jesus het mense begin skree: “Hoera! Prys Hom wat in die Naam van die Here self kom."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hy gaan heers soos ons groot koning Dawid eens op ’n tyd geheers het. Mag God hierdie heerskappy groot en wonderlik maak. Prys God in die hemel!”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Toe Jesus in Jerusalem aankom, is Hy dadelik na die tempel toe. Hy het ’n bietjie daar rondgekyk, maar dit was al laat. Daarom het Hy en sy volgelinge besluit om na Betanië terug te gaan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Die volgende dag is Jesus-hulle terug Jerusalem toe. Op pad het Jesus honger geword."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hy sien toe ’n entjie van hulle af ’n vyeboom met blare aan. Hy gaan kyk toe of daar iets aan die boom is om te eet. Dit was ongelukkig nie vyetyd nie, met die gevolg dat die boom net vol blare was."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“Niemand sal ooit weer van jou vrugte eet nie,” sê Jesus toe vir die boom. Sy dissipels het Hom dit hoor sê."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "In Jerusalem is Jesus dadelik tempel toe. Langs die tempelgebou was daar ’n groot plein. Daar was ’n muur om sodat dit as deel van die tempel beskou is. Daar was ’n hele bedrywigheid soos die mense diere gekoop en verkoop het wat nodig was vir die offers in die tempel. Daar en dan het Jesus al die besigheidsmense begin uitjaag. Daar was ook mense wat geld geruil het. Daar kon jy jou geld omruil vir die regte geld wat vir die tempelbelasting nodig was. Jesus het al hulle tafels omgekeer en die stoele van die duiweverkopers omgestamp."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "As iemand nog iets deur die plein wou dra om te gaan verkoop, het Jesus hom voorgekeer en uitgejaag."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jesus verduidelik toe vir hulle wat aangaan: “Staan daar nie in die Skrif nie: ‘Die bedoeling is dat al die mense in die wye wêreld My moet kom aanbid hier waar Ek woon’? Julle het dit egter die bymekaarkomplek van diewe en skelms gemaak.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Die Joodse godsdienstige leiers het daarvan gehoor. Hulle het toe planne begin beraam om Jesus uit die weg te ruim. Hulle was bang dat Jesus te gewild sou begin word, want hulle het geweet dat die mense baie beïndruk was met wat Jesus alles vir hulle vertel het."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Toe dit begin donker word, is Jesus-hulle weer uit Jerusalem uit weg."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Die volgende môre toe hulle weer by daardie vyeboom verbystap, sien hulle dat die vyeboom wortel en tak dood is."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Petrus onthou toe wat Jesus die vorige dag gesê het: “Here, kyk! Die boom waarmee U gister so kwaai gepraat het, is dood.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jesus sê toe: “Vertrou God vir alles. Luister nou mooi. As julle God regtig vertrou, sal julle dinge kan doen wat dít wat met die vyeboom gebeur het na kinderspeletjies sal laat lyk."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ek praat van groot dinge soos om vir die berg te sê om op te staan en in die see te gaan spring. En as jy nie wonder of dit gaan gebeur nie, maar God totaal vertrou, sal jy dit sowaar met jou eie oë sien gebeur."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Daarom sê Ek vir julle: as julle van God iets vra, moet julle ook nie wonder of julle dit gaan kry nie. Julle moet so op God vertrou dat dit vir julle eintlik moet voel of julle dit al klaar gekry het, en God sal dit vir julle gee."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“En wanneer julle bid, moet julle eers mooi dink of daar nie iemand is vir wie julle kwaad is of met wie julle vassit nie. Raak eers van al daardie slegte gevoelens ontslae sodat julle niks meer teen daardie persoon hou nie. Dan sal julle Vader in die hemel ook die verkeerde dinge oorsien wat julle doen.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": ""
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "In Jerusalem is Jesus weer reguit tempel toe. Terwyl Hy daar rondstap, kom die godsdienstige leiers van die Jode na Hom toe."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“Wie gee jou die reg om al hierdie dinge te doen?” val hulle Hom aan. “Wie’t vir jou gesê jy mag dit doen?”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jesus reageer toe so: “Laat Ek julle ook ’n bietjie ’n vraag vra en as julle My kan antwoord, sal Ek vir julle sê wie My die reg gee om hierdie dinge te doen."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Het God vir Johannes die Doper gestuur om te doop of het hy en ’n klompie ander mense sommer self besluit om dit te doen? Hoe dink julle?”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Hulle hou toe ’n bietjie kajuitraad en besef hulle is vas. Sê hulle: “God het hom gestuur,” sal Jesus vir hulle vra waarom hulle dan nie geglo het wat Johannes gesê het nie."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "As hulle egter sê: “Dit was sommer die idee van mense,” is hulle in die moeilikheid by die gewone mense, want almal het geweet dat Johannes regtig iemand was wat van God af gekom het."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Hulle sê toe maar vir Jesus: “Ons weet nie.”"
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus vertel toe vir hulle verhale om hulle meer van die geestelike dinge te leer: “’n Boer het vir hom ’n pragtige wingerd aangeplant. Hy het baie druiwe geplant en ’n stewige heining omgesit. Verder het hy alles gebou wat nodig was om net daar by die wingerd wyn ook te kon maak. Hy het tot ’n plek gemaak waar ’n wag kon sit om die druiwe op te pas. In ’n stadium moes hy ver gaan reis. Hy verhuur toe sy wingerd met die ooreenkoms dat die huurders vir hom ’n deel van die druiwe-oes sou gee."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Toe die oestyd kom, stuur hy een van sy werkers om sy deel van die druiwe te gaan haal."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Toe die werker daar aankom, gryp die huurders hom, gee hom ’n paar taai klappe en stuur hom sonder ’n enkele druiwekorrel daar weg."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Weer probeer die eienaar - hy stuur nog ’n werker. Met hom het dit nog slegter gegaan as met die vorige een. Die huurders het hom oor die kop geslaan en liederlik beledig."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nog ’n keer het die eienaar probeer, en nog ’n keer, en nog ’n keer. Maar die huurders wou niks weet nie. Hulle het van die werkers vir wie die eienaar gestuur het, aangerand en ander het hulle selfs doodgemaak."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“Uiteindelik was daar nog net een oor wat hy kon stuur en dit was sy eie seun. Hy het sy seun baie liefgehad en het eers mooi daaroor gedink. ‘Hulle sal my seun darem sekerlik met groter respek behandel,’ het hy geredeneer."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Toe die seun daar opdaag, sê die huurders vir mekaar: ‘Daar kom die een aan wat hierdie grond eendag gaan erf."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "As ons hom doodmaak, sal daar niemand wees wat die grond kan erf nie en dan sal ons dit maklik in die hande kan kry.’ Hulle doen dit toe. Sy lyk het hulle sommer daar buite die wingerd gegooi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Wat dink julle het die eienaar van die wingerd toe gedoen? Ja, hy het self gekom en al daardie huurders laat doodmaak. Die wingerd het hy toe vir ander gegee."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Het julle nog nooit die stukkie in die Skrif gelees nie waar daar staan:\n‘’n Klip wat die bouers nie eens wou gebruik nie en eenkant toe gegooi het, het God reg bokant die voordeur ingebou vir almal om te sien."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Die Here self het dit gedoen, en hoe wonderlik is dit nie vir ons om te sien nie’?”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Die Joodse godsdienstige leiers het toe eers planne gemaak om Jesus in die tronk te stop, want hulle het goed geweet dat die verhaal wat Jesus vertel het teen hulle gemik was. Hulle was egter versigtig vir die gewone mense. Daarom het hulle Jesus vir eers gelos en weggegaan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Na ’n rukkie stuur hulle ’n paar mans na Jesus toe. Hulle was van die godsdienstige Jode uit die Fariseërs en van die ondersteuners van Herodes. Hulle moes Jesus probeer uitlok om iets verkeerds te sê wat hulle ’n rede sou gee om Hom te laat vang."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hulle het toe so begin: “Meneer, ons weet jy leer die mense baie dinge oor God. Ons het jou leer ken as iemand wat net die waarheid praat. Jy gee nie om wat hierdie of daardie belangrike mense van jou sê of dink nie, want vir jou is alle mense dieselfde. Jy loop God se pad reguit en leer die mense om dit ook te doen. Sê vir ons, dink jy dit is reg om so baie belasting aan die keiser te betaal? Moet ons hom belasting betaal of nie, want hy is mos ’n koning van ’n vreemde land wat net ons geld wil hê?”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jesus het goed geweet dat hulle ’n klomp tweegesigte was wat Hom wou uitvang. Hy vra hulle toe sommer reguit: “Vir wat probeer julle My uitvang? Bring asseblief vir My ’n geldstuk waarmee ons belasting betaal sodat Ek daarna kan kyk.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Hulle bring toe vir Hom so ’n geldstuk (want daar was in daardie tyd baie verskillende soorte geldstukke en ’n mens kon nie almal vir belasting gebruik nie). Jesus vra toe: “Kyk mooi na die geld; wie se beeld is hierop en wie se naam staan hier geskryf?”\n“Die keiser s’n,” sê hulle."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Nou ja,” antwoord Jesus, “as die geld met die keiser se beeld daarop die keiser s’n is, gee dit vir hom. Maar onthou, julle is volgens God se beeld gemaak. Julle behoort aan Hom en daarom moet julle seker maak dat julle julleself aan God gee.”\nHulle het nie geweet wat om te sê nie, want hulle was verstom oor die slim manier waarop Jesus hierdie moeilike vrae hanteer het."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Daar was ’n groep godsdienstige mense onder die Jode wat uit die ryk en belangrike families van Jerusalem gekom het. Hulle het hulleself Sadduseërs genoem. Hulle het gesê as ’n mens dood is, is jy dood. ’n Mens sal met ander woorde nie weer lewendig word nadat jy dood is nie."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hulle kom toe ook om Jesus uit te vra. “Ons sien jy leer die mense baie dinge oor God. Nou ja, Moses het vir ons geskryf dat as ’n getroude man sonder kinders doodgaan, sy broer met sy weduwee moet trou. Hy moet dan ’n seun in sy broer se plek kry om te sorg dat die familienaam nie uitsterf nie."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sê nou daar is sewe broers in ’n familie en die eerste een sterf voordat hy ’n kind kon kry."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Volgens Moses se wet moet die tweede broer nou met die vrou trou. Sê nou hulle het ook nie kinders nie."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "So gaan dit met al sewe die broers. Uiteindelik is die vrou ook dood, sonder dat sy ’n kind gehad het."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "As daar dan nou ’n opstanding na die dood is, soos jy beweer, met watter man gaan hierdie vrou dan in die hemel getroud wees? Hier op aarde was sy mos met al sewe getroud.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Jesus sê toe: “Dit is nou ’n dom vraag. Julle ken nie julle eie Skrif nie en julle weet nog minder hoe sterk God regtig is."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "As die mense eendag uit die dood weer lewendig word, sal hulle nie meer trou nie. Hulle sal op dieselfde manier bestaan as die ander hemelse wesens wat natuurlik ook nie trou nie. Dit beantwoord nou julle vraag. Maar kom ons gesels ’n bietjie verder oor mense wat uit die dood gaan opstaan."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Die Skrif vertel mos hoe Moses daar gestaan het by die bos wat so gebrand het en hoe God vir hom gesê het: ‘Ek is nou nog die God van Abraham, ja, die God van Isak en die God van Jakob.’"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "God is nie ’n dooie God of die God van die dooies nie. Julle wil dit nie glo nie, maar glo My, julle maak ’n reusefout.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "’n Geleerde Jood wat veral goed was met die uitlê van wat die Skrif sê, kom toe daar verby. Hy het gehoor met watter goeie antwoord Jesus die Sadduseërs in ’n hoek gedryf het. Hy begin toe ook met Jesus argumenteer: “As ’n mens nou aan al die opdragte en wette van God dink, watter een dink jy is die belangrikste?”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jesus antwoord toe: “Boaan die lys staan: Luister mooi, die Here ons God is die enigste Here wat daar is."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Jy moet Hom liefhê met alles wat jy is en het. Niks in jou lewe mag vir jou so belangrik soos God wees nie."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Maar langs hierdie opdrag staan ’n tweede een: jy moet ander mense so liefhê asof hulle jy self is. Daar is nie ’n ander opdrag wat naby hierdie twee kom nie.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "“Jy het dit baie mooi gestel. Ek kan sien dat jy mense goed kan leer,” sê die Joodse geleerde toe. “Dit is waar, daar is net een God en daar is geen ander nie."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Dat ons Hom moet liefhê met alles wat ons is en het, is regtig baie belangriker as allerhande godsdienstige dingetjies wat ons doen, soos om geskenke vir God tempel toe te bring of om spesiaal tempel toe te kom om aan God te offer.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jesus kon sien dat hierdie Joodse geleerde weet waarvan hy praat en het toe vir hom gesê: “Jy is baie naby aan God se nuwe wêreld.” Die vrae het opgedroog, want niemand het meer kans gesien om met Jesus in ’n argument betrokke te raak nie."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jesus was weer in die tempel besig om mense van God te vertel. Hy vra toe vir die mense by Hom: “Hoekom sê die Joodse skrifkenners dat die beloofde Redder uit die familie van koning Dawid gaan kom?"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Kyk wat het die Heilige Gees Dawid in die Skrif laat skryf:\n‘Die Here het vir my Here gesê: Sit hier op die ereplek langs My tot Ek met al jou vyande klaargespeel het en hulle magteloos voor jou lê.’"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "“Uit hierdie deel sien ons dat Dawid die Redder wat beloof is ‘Here’ noem. Hoe kan Hy dan terselfdertyd ook Dawid se seun wees?”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Vir die groot groep mense wat daar na Hom gesit en luister het, was dit lekker om te hoor hoe Hy oor God se dinge praat. Terwyl Jesus so oor die dinge van God praat, sê Hy: “Wees baie versigtig vir die geleerde Jode wat so alles van die Skrif af weet. Hulle hou tog so daarvan om gesien te word. Hulle loop met hulle spoggerige klere rond waar die meeste mense hulle kan sien en groet almal dan kamma vriendelik."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "As jy hulle in die erediens soek, kyk maar net daar op die voorste plekke waar almal hulle kan sien. En as die mense ’n fees hou, hou net die belangrikste plekke dop - daar sal jy hulle kry. Maar kyk ’n bietjie wat hulle regtig doen."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Hulle sal vroue wat nie mans het nie en nie mooi weet hoe dinge werk nie kul sonder om ’n oog te knip. So sal hulle die vroue se huise kry. Ai, dan bid hulle nog sulke lang gebede om mense met hulle vroomheid te beïndruk. God gaan sulke mense dubbel en dwars straf.”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Jesus het toe ’n rukkie lank regoor die kollekteborde in die tempel gaan sit. Hy kyk toe wat die mense vir die tempel ingooi. Daar was ryk mense wat sommer baie geld ingegooi het."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "’n Baie arm vrou, wat nie meer ’n man gehad het om vir haar te sorg nie, kom gooi toe twee stukkies kopergeld in. Dit was so te sê niks werd nie."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Jesus roep toe sy dissipels. “Luister nou mooi wat Ek vir julle sê.\n“Het julle daardie arm vrou gesien wat die twee koperstukkies ingegooi het? Sy het meer vir God gegee as enigeen van die ander."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Al die ander het gegee omdat hulle so baie het. Hulle sal dit nie eens mis nie. Maar sy is brandarm en het niks nie. Die bietjie wat sy gehad het om iets mee te koop om te eet het sy vir God gegee. Ja, sy het alles vir Hom gegee.”"
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Terwyl Jesus-hulle so uit die tempelterrein stap, sê een van sy volgelinge vir Hom: “Here, kyk hierdie massiewe rotsblokke waarmee die tempel gebou is. Is die gebou nie pragtig nie?”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Sien julle al hierdie groot geboue?” vra Jesus. “Hulle sal tot op die grond toe afgebreek word. Daar sal nie een klip op ’n ander een gelos word nie.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "’n Rukkie later gaan Jesus teen die hang van die Olyfberg sit. Van daar af kon ’n mens die tempel mooi sien. Omdat daar nie ander mense by hulle was nie, vra Petrus, Jakobus, Johannes en Andreas Hom toe"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Vertel ons asseblief meer. Wanneer gaan al hierdie vreeslike dinge gebeur? Op watter manier gaan ons gewaarsku word dat die verwoesting gaan begin? Is daar tekens wat ons kan dophou?”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Julle moet versigtig wees,” sê Jesus. “Daar sal baie mense kom wat julle op ’n dwaalspoor sal wil sit en baie sal sowaar agter hulle aanloop."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hulle sal kom en sê dat hulle die redder is en my Naam daarvoor gebruik."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Moenie skrik as julle hoor dat mense begin oorlog maak nie. Dit is dinge wat moet gebeur, maar dit beteken nog nie dat die einde hier is nie."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nasies sal met mekaar baklei oor wie die sterkste is en die een heerser sal die ander een probeer onderkry. Kos gaan ook met tye baie skaars word en op ander plekke sal daar aardbewings wees. Dit sal die eerste tekens wees dat die einde aan die kom is, net soos die pyne wat ’n swanger vrou kry die teken is dat die kind op pad is."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Kyk ook wat alles met julle gaan gebeur. Mense sal julle voor die hof sleep en julle voor almal verneder en slaan. Omdat julle my volgelinge is, sal julle voor die leiers van die wêreld aangekla word, maar dit sal julle die kans gee om vir hulle van My te vertel."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Voordat die einde kom, moet die goeie nuus eers aan al die nasies vertel word."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "En as hulle julle in die tronk stop of voor die hof sleep, moenie bekommerd wees oor wat julle gaan sê nie.\n“Die Heilige Gees sal julle op daardie oomblik help om die regte dinge te sê. Dit sal nie julle wees wat praat nie, maar die Heilige Gees."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Dit sal so sleg gaan dat ’n broer niks daarvan sal dink om sy eie broer te verraai sodat hy doodgemaak kan word nie. Pa’s sal dit ook aan hulle kinders doen. Kinders sal ook nie meer na hulle ouers wil luister nie. Hulle sal teen hulle ouers draai en nie omgee om hulle te laat doodmaak nie. Mense sal niks meer met julle te doen wil hê nie omdat julle aan My behoort. Hulle sal julle sleg behandel waar hulle kan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Maar as iemand nie aan die druk toegee nie, maar aan my kant bly staan tot die bitter einde toe, sal God hom in sy nuwe wêreld verwelkom."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“Julle moet mooi begryp wat Ek vir julle wil sê. As julle daardie veragtelike ‘ding’ wat alles net wil stukkend maak en vernietig in die tempel sien staan waar dit nie eens behoort te kom nie, moet al die mense in Judea sorg dat hulle so gou moontlik in die berge gaan wegkruip."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "As jy op jou stoep sit, moenie eers in die huis ingaan om enigiets te gaan haal nie."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "As jy op die lande werk, moenie huis toe gaan om jou eers beter te gaan aantrek nie. Jy moet net maak dat jy wegkom."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ek kry veral vroue jammer wat in daardie stadium babatjies het of verwag."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Vra God mooi dat hierdie dinge nie in die koue winter moet gebeur nie. Dit gaan verskriklik wees. Mense gaan ongelooflik swaarkry."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nog nooit in die geskiedenis van hierdie wêreld was daar so iets nie en so iets sal ook nooit weer gebeur nie."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "As God nie besluit het om die einde gouer te laat aanbreek nie, sou niemand dit gemaak het nie. Maar gelukkig het God die verskriklike tyd kortgeknip ter wille van daardie mense wat Syne is omdat Hy hulle vir Hom gekies het."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“As iemand julle in daardie stadium wil wysmaak dat dié of daardie man die verlosser is wat sou kom, moet julle julle glad nie daaraan steur nie. Lag hom uit."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Daar gaan mense kom wat sal sê dat hulle spesiale boodskappers van God is of dat hulle die redder is wat God gee, maar alles sal net ’n klomp leuens wees. En dit gaan nie net by praatjies bly nie. O nee, glo My, hulle gaan sulke wonderlike dinge doen dat selfs die mense wat God vir Hom gekies het, sal begin wonder of hulle nie dalk die waarheid praat nie. Hulle sal dit oorweeg om die regte pad te los en agter daardie persone aan te gaan - as so iets hoegenaamd denkbaar is."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Julle moet asseblief baie daarvoor oppas. Onthou, Ek het julle betyds gewaarsku."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“Julle sal al hierdie verskriklike dinge deurmaak: die son sal skielik dowwer word en nie meer mooi skyn nie, en die maan sal glad nie meer opkom nie"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "die sterre sal uit die hemel val, en die natuurkragte gaan heeltemal deurmekaargekrap word."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“Dan sal die groot oomblik aanbreek. Voor die oë van die mense sal die Seun van die mens op die wolke verskyn. Almal sal sy geweldige krag en grootheid sien."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Hy sal die mense wat Hy gekies het van elke hoekie van die aarde af bymekaar gaan maak. Daarmee sal sy engele Hom help."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“Daar is nog iets anders wat Ek wil hê julle moet weet. Ek gaan dit vir julle verduidelik met die voorbeeld van ’n vyeboom. As ’n vyeboom nuwe, sagte takkies maak en die blaartjies begin uitkom, weet julle dat die somer op pad is. Dieselfde geld vir julle vraag hoe ’n mens kan weet of die einde naby is."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "As julle hierdie dinge sien gebeur, moet dit vir julle soos die vyetakkies en blare wees: dit moet vir julle sê dat die einde om die draai is."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Sowaar, dit gaan nie lank wees nie. Die mense wat ons ouderdom is, sal nog leef wanneer dit gebeur."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Daar sal ’n tyd kom wanneer die hemel en die aarde nie meer daar is nie. Maar daar sal nooit ’n tyd kom wanneer my woorde nie meer waar sal wees nie.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "“Net God weet die presiese datum en tyd wanneer die einde gaan kom. Die engele weet dit nie en ook nie sy Seun nie, net Hy, want Hy is die Een wat sal besluit wanneer dit sal wees."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Wees daarom wakker en op julle hoede sodat julle nie onkant gevang word nie. Julle weet mos nie wanneer die einde gaan kom nie."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "“Laat Ek dit vir julle verduidelik met ’n storie. Dit is soos ’n man wat vir ’n lang ruk van sy huis af weggaan. Hy reël alles mooi. Sy werkers moet na sy huis kyk en daarom gee hy vir elke werker iets om te doen. Vir een sê hy om by die deur wag te hou."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Hou goed wag, want julle weet nie wanneer die eienaar van die huis skielik daar instap nie. Dit kan enige tyd wees: in die middel van die nag, vroeg in die oggend, as die son sak of in die aand, ja, enige tyd."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "As hy skielik die deur oopstoot, moet hy jou nie lekker opgekrul en vas aan die slaap kry nie."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "“Laat Ek dit vir elkeen weer sê en mooi beklemtoon: julle moet wakker en op die uitkyk wees, want Ek kom terug.”"
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Die groot fees van die Jode, die paasfees, en nog ’n ander fees, naamlik die fees van die ongesuurde brood, was om die draai. Dit was nog maar twee dae voor die feestelikhede met mening sou begin. Die godsdienstige leiers van die Jode in Jerusalem het aan allerhande agterbakse planne gedink om Jesus te vang en te laat doodmaak."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Ons kan dit nie doen terwyl die mense feesvier nie, want dan het ons ’n opstand onder die mense,” het hulle geredeneer."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "In daardie stadium was Jesus nog in Betanië. Hy het by Simon, wat melaats was, gaan eet. ’n Vrou kom toe die eetkamer in. By haar het sy ’n potjie baie duur parfuum gehad wat van nardus gemaak was. Sy het die potjie oopgemaak en alles op Jesus uitgegooi, veral op sy hare."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Van die ander mense aan tafel was baie omgekrap. Hulle het eers so onderlangs gemompel en toe vir die vrou gesê: “Hou op, hoekom mors jy die parfuum so?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ons kon dit maklik gaan verkoop en amper ’n jaar se salaris daarvoor gekry het. Dink net hoeveel arm mense kon ons met daardie geld gehelp het.” Hulle het sommer lelik met haar geraas."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jesus sien toe wat aangaan. “Los haar! Waarom kraak julle haar so af? Wat sy vir My gedoen het, beteken vir My baie. Dit is so ’n mooi gebaar."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Onthou een ding: julle kan later die arm mense help, want daar sal altyd van hulle wees. Julle sal meer as genoeg kans kry om dit te doen. Maar Ek gaan nie altyd so by julle wees nie."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sy het hierdie parfuum oor My uitgegooi terwyl sy nog kon. Hierdie liggaam van My gaan binnekort in ’n graf lê. Sy het egter die parfuum betyds oor My uitgegooi terwyl Ek nog hier by julle is."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sowaar, waar mense in die toekoms oor My gaan praat, gaan hulle oor haar ook praat. Dit maak nie saak waar dit is nie, maar hulle sal haar onthou.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Omtrent in daardie tyd het Judas, een van die twaalf getroue volgelinge van Jesus, besluit om teen Hom te draai. Hy is na die Joodse godsdienstige leiers toe om te hoor of hy hulle kon help om Jesus te vang."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Die godsdienstige leiers was natuurlik baie bly om dit te hoor. Hulle het vir hom ’n hele klomp geld beloof as hy hulle sou help. Judas het sy kans mooi afgewag om Jesus te verraai."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Op die eerste dag van die fees waarop hulle teruggedink het aan die ongesuurde brood wat Israel in Egipte moes eet, is die lam vir die paasfees ook geslag. Juis toe vra Jesus se volgelinge Hom: “Waar moet ons vir ons die paasete gaan regmaak?”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jesus stuur toe twee van sy volgelinge: “Gaan Jerusalem toe. Daar sal julle ’n man kry wat ’n emmer water dra. Loop agter hom aan tot hy by ’n huis ingaan. Sê dan vir die man aan wie die huis behoort: ‘Jesus, wat die mense so van God vertel, vra waar die kamer is waar Hy en sy volgelinge die paasete kan eet.’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jesus stuur toe twee van sy volgelinge: “Gaan Jerusalem toe. Daar sal julle ’n man kry wat ’n emmer water dra. Loop agter hom aan tot hy by ’n huis ingaan. Sê dan vir die man aan wie die huis behoort: ‘Jesus, wat die mense so van God vertel, vra waar die kamer is waar Hy en sy volgelinge die paasete kan eet.’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hy sal julle na ’n groot kamer op die boonste verdieping van die huis vat. Alles sal klaar regstaan. Daar moet julle die kos vir die ete begin voorberei.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Die twee volgelinge is toe daar weg en in Jerusalem het hulle alles net so gekry soos Jesus gesê het. Hulle het toe die kos vir die paasfees begin regmaak."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Teen die aand se kant het Jesus met sy ander volgelinge ook daar aangekom."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Aan tafel sê Jesus toe vir hulle: “Ek het ’n belangrike ding om vir julle te sê. Een van julle wat nou hier saam met ons sit en eet, gaan My in die rug steek.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sy volgelinge was baie omgekrap en het onder mekaar gesê: “Dit is tog seker nie ek nie” en: “Ook tog seker nie ek nie, of hoe?”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Dit is een van julle twaalf,” sê Jesus. “Dit is die een wat saam met My sy hand in die bak insteek om kos te vat. Aan die een kant is dit nodig dat Ek, die Redder, doodgemaak moet word."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Die Skrif skryf so daaroor en so moet dit gebeur. Maar aan die ander kant bly ’n verraaier ’n verraaier. Hy verraai immers die Redder. Arme hy! Dit sou vir hom beter gewees het as hy nooit gebore was nie.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Terwyl hulle eet, vat Jesus ’n stuk brood. Nadat Hy vir God dankie gesê het vir die kos, breek Hy die brood en gee dit vir die ander. “Vat dit en eet dit. Dit is my liggaam,” sê Hy."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Toe vat Hy die beker met die wyn."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Weer sê Hy vir God dankie en gee dit toe vir sy dissipels om te drink. “Dit is my bloed wat bewys dat God sy ooreenkoms om julle God te wees, gaan hou. Dit geld nie net vir ’n paar nie, maar vir baie mense."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Luister mooi wat Ek vir julle sê: Ek sal nie weer so saam met julle wyn sit en drink tot die dag dat Ek nuwe wyn in God se nuwe wêreld sal drink nie.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Nadat hulle saamgesing het, is hulle na die Olyfberg net buite die stad toe."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jesus het verder gepraat: “Julle almal gaan die rug vir My draai asof julle My nie ken nie. Die Skrif sê mos:\n‘Ek sal die skaapwagter platslaan en sy skape sal in alle rigtings weghardloop.’"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“Maar Ek sal uit die dood opgewek word en dan na Galilea toe gaan. Julle sal agter My aankom.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Petrus kon dit nie meer hou nie en sê toe ernstig: “Al hardloop almal weg en maak asof hulle U nie ken nie, hoef U nie bekommerd te wees nie. Ek sal dit nooit doen nie.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "“Wel, dan het Ek nuus vir jou,” kom dit van Jesus. “Vandag, om meer presies te wees, vannag voor dit tyd word vir die haan om die tweede maal te kraai, sal jy al drie maal gesê het dat jy nog nooit iets met My te doen gehad het nie.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Hardkoppig het Petrus aangehou: “Ek sal dit nooit ooit doen nie. Al maak hulle my dood, ek sal dit nie doen nie.” Die ander het almal ook so gesê."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Van daar af is hulle Getsemane toe. Dit is ’n plek net buite Jerusalem waar mense graag onder die bome uitgekamp het. Daar aangekom, sê Jesus vir sy volgelinge: “Wag hier, Ek gaan bid.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Hy het net vir Petrus, Jakobus en Johannes saamgevat. Jesus was aan die worstel en het baie bedruk gevoel."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "“Ek voel doodsbenoud. Ek kan dit byna nie meer uithou nie,” sê Hy vir die drie. “Wag julle hier en kyk dat niemand ons hier verras nie.”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jesus het toe ’n entjie verder gaan kniel en God gevra of daar nie miskien ’n moontlikheid was dat die verskriklike dinge wat vir Hom wag, nie hoef te gebeur nie."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "“My liewe Vader,” het Jesus begin, “U kan doen net wat U wil, want U kan alles doen. Is daar nie ’n kans dat al hierdie vreeslike dinge nie met My hoef te gebeur nie? Ek probeer U nie voorskryf nie. As U wil hê dit moet gebeur, laat dit dan gebeur. Doen asseblief wat U wil.”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Toe Jesus by die ander drie kom, lê hulle vas aan die slaap. “Simon,” sê Jesus vir Petrus, “wat gaan aan? Slaap julle? Kon jy sowaar nie eens ’n uurtjie wakker bly om te kyk dat iemand ons nie aanval nie?"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Jy sal baie wakkerder moet wees as dit by versoekings kom. Vra God om jou te help om nie die verkeerde dinge te doen nie. Ek weet julle sê julle wil graag die regte dinge doen, maar dit gebeur nie altyd so nie.”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Weer het Jesus gaan bid en dieselfde as die eerste maal gevra."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Toe Hy terugkom, kry Hy die drie weer so. Hulle was so vaak dat hulle sowaar weer aan die slaap geraak het. Toe Jesus daar aankom, was hulle so skaam dat hulle nie mooi geweet het wat om vir Hom te sê nie."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "’n Derde maal het Jesus gaan bid en toe Hy terugkom, sê Hy vir hulle: “Julle lê lekker en slaap asof julle al die tyd in die wêreld het om te rus. Dit is nou genoeg. Ek het nie meer soveel tyd oor nie. Daardie spul sondige Jode gaan My netnou kom vang en dit omdat iemand My gaan verraai."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Komaan, laat ons gaan. My verraaier is net hier om die draai.”"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Jesus se woorde was nog nie koud nie of daar staan Judas, wat een van sy twaalf getrouste volgelinge was. Hy was nie alleen nie. Om hom en agter hom het ’n hele bende mense gestaan met wapens en al. Die Joodse leiers het hulle natuurlik gestuur."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Om te keer dat hulle die verkeerde een vang, het Judas met hulle ’n spesiale teken afgespreek: “Die een wat ek met ’n soen op die wang groet, dit is die een! Sorg dat julle hom in die hande kry en sê vir die wagte om hom goed op te pas.”"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Daar aangekom, stap Judas na Jesus toe: “Goeienaand, Rabbi,” sê hy en soen Jesus op die wang."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Die mense storm op Jesus af en vang Hom."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Een van Jesus se volgelinge pluk toe ’n swaard uit en kap ’n veiligheidsman wat vir die hoëpriester gewerk het, se oor morsaf."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "“Dink julle Ek is die een of ander rebel of terroris dat julle hier met ’n klomp wapens aankom om My te vang?” vra Jesus toe."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "“Ek het dag vir dag hier tussen julle rondgestap. Oop en bloot, voor almal, het Ek op die plein langs die tempel vir mense van God vertel. Hoekom het julle My nie toe gegryp nie? Toemaar, Ek ken die antwoord: dit is omdat wat die Skrif lankal gesê het gaan gebeur, moet gebeur.”"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Al sy volgelinge het toe gemaak dat hulle wegkom."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Een van sy volgelinge het egter op ’n afstand agter die spul mense aangeloop wat vir Jesus gevang het. Hy het net ’n stuk klere van linne aangehad. Toe hulle hom gryp, wikkel hy hom los en hardloop sonder sy klere kaal weg. Sy klere het by die ander mense agtergebly."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Een van sy volgelinge het egter op ’n afstand agter die spul mense aangeloop wat vir Jesus gevang het. Hy het net ’n stuk klere van linne aangehad. Toe hulle hom gryp, wikkel hy hom los en hardloop sonder sy klere kaal weg. Sy klere het by die ander mense agtergebly."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Hulle vat Jesus toe na die belangrikste Joodse leiers toe."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Petrus het hulle op ’n veilige afstand gevolg. Hy is selfs saam tot in die agterplaas van die hoëpriester se huis. Daar het hy saam met die wagte om die vuur gaan sit om hom so ’n bietjie warm te maak."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Die Joodse leiers, saam met die Joodse Raad, het gesoek na ’n aanklag teen Jesus wat hulle genoeg rede sou gee om Hom te laat doodmaak. Maar hulle kon sowaar niks kry nie."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Baie het allerhande leuens oor Hom kom vertel, maar hulle stories het so verskil dat niemand hulle sou glo nie."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Toe span ’n paar saam met ’n groot leuen"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "“Ons het hom hoor sê dat hy ons tempel sal afbreek waaraan ons mense so lank gebou het. In drie dae sal hy glo ’n ander bou en hy sal nie eens mense gebruik om dit te doen nie.”"
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Maar ook dié storie was so deurmekaar dat wat die een gesê het, nie dieselfde was as wat die ander een gesê het nie."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Die hoëpriester, wat die voorsitter van die vergadering was, staan toe op en vra vir Jesus: “Nou toe, jy het die lelike dinge gehoor wat hierdie mense oor jou kwytraak. Wat het jy vir jouself te sê?”"
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Maar Jesus het net doodstil gebly. Weer vra die hoëpriester Hom: “Is jy die beloofde Redder, die Seun van die groot God?”"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "“Ek is,” sê Jesus. “En meer nog, julle sal sien hoe Ek, die beloofde Redder, op die ereplek langs die sterke God sit en ook hoe Ek op die wolke gaan kom om julle te oordeel.”\nDit was waarvoor die hoëpriester gewag het."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Hy skeur toe sy klere dat almal kan sien hoe ontsteld hy is. “Vir wat soek ons nog na iemand wat vir ons kan vertel wat hierdie man verkeerd gedoen het?” roep hy uit."
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "“Julle almal het dit gehoor. Hierdie man het geen ontsag vir God nie en sê dinge wat God diep seermaak. Wat dink julle van dit alles?” Soos een man het almal saamgestem en gesê dat daar nou geen kwessie meer was nie: Jesus moet doodgemaak word."
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "Hulle spoeg toe op Hom en nadat hulle sy oë toegebind het, dam hulle Hom met die vuis by: “Toe, sê ’n bietjie wie het jou geslaan as jy kan. Jy sê mos jy is iemand wat namens God kan praat.” Die wagte het Jesus gevat en Hom baie seergemaak deur Hom te slaan."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "Terwyl Petrus so saam met die wagte in die agterplaas van die hoëpriester se huis gesit het, kom daar ’n meisie verby wat daar gewerk het."
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "Toe sy by Petrus verbystap wat hom sit en warm maak by die vuur, steek sy vas en kyk mooi. “Jy is ook mos een van daardie groep mense wat agter die Nasarener, Jesus, aangeloop het,” sê sy."
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "“Nee, ek is nie,” het Petrus dit dadelik ontken. “Ek het g’n idee waarvan jy praat nie. Ek ken die man nie eens nie.” Toe staan hy op en gaan staan naby die hek. Net toe kraai die haan."
                },
                "69": {
                    "verse_nr": "69",
                    "verse": "Maar die meisie wou hom nie los nie. Sy sê vir die mense wat daar by die hek staan: “Ek is seker hierdie ou is een van die Nasarener se volgelinge.”"
                },
                "70": {
                    "verse_nr": "70",
                    "verse": "Weer het Petrus dit heftig ontken.\nDaarna sê van die ander wat daar rondgestaan het: “Jong, jy lyk vir ons net soos een van hulle. Jy kom dan ook uit Galilea.”"
                },
                "71": {
                    "verse_nr": "71",
                    "verse": "Dit het Petrus laat swets om te wys hoe ernstig hy is: “Ek sweer ek ken nie eens hierdie man van wie julle so praat nie.”"
                },
                "72": {
                    "verse_nr": "72",
                    "verse": "Juis toe kon ’n mens die haan ’n tweede maal hoor kraai. Petrus het dit ook gehoor en dadelik onthou wat Jesus vir hom gesê het: “Voordat die haan twee maal kraai, sal jy al drie maal gesê het dat jy My nie eens ken nie.” Toe het hy bitterlik gehuil."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sommer vroeg die volgende môre het die Joodse godsdienstige leiers en die Joodse Raad besluit wat hulle gaan doen. Hulle het Jesus in boeie na die Romeinse goewerneur, Pilatus, toe gestuur om die saak verder te hanteer."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Is jy die koning van die Jode?” was Pilatus se eerste vraag.\n“Ja, wat jy sê, is waar,” kom dit van Jesus."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Die leiers onder die priesters kom toe met ’n klomp stories waarmee hulle Jesus beskuldig."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pilatus vra Jesus toe weer: “Luister net wat sê hierdie mense alles van jou. Wil jy nie jouself verdedig nie?”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Steeds het Jesus nie ’n woord gesê nie. Pilatus kon dit nie mooi verstaan nie."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Gedurende die paasfees het die Romeine gewoonlik een persoon vrygelaat wat in die tronk was. Die mense kon kies wie. Juis toe was daar ’n bende rebelle in die tronk."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Een van hulle was ’n man met die naam Barabbas."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Die bende het amok gemaak, die mense opgestook en selfs moord gepleeg. Die mense kom vra toe vir Pilatus wanneer hy dan soos gewoonlik ’n gevangene gaan vrylaat."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Hoe lyk dit, kan ek maar die koning van die Jode loslaat?” vra Pilatus toe."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hy was nie dom nie - hy het geweet dat die leiers van die priesters net jaloers was op Jesus en net daarom het hulle Hom kom aankla."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Die priesters het niks gehou van Pilatus se voorstel nie en het die klomp mense buitekant opgesweep om te vra dat Barabbas eerder losgelaat moet word."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Weer vra Pilatus hulle: “Wat moet ek dan doen met die een wat julle die koning van die Jode noem?”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Kruisig hom!” gil hulle."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“Maar hoekom? Wat het hy dan verkeerd gedoen?” vra Pilatus.\nDie klomp mense het net harder geskree: “Kruisig hom!”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pilatus wou die skare tevrede hou. Daarom het hy maar vir Barabbas laat gaan. Vir Jesus het hy laat martel deur Hom met ’n sweep te laat slaan en toe gesê dat hulle Hom moet kruisig."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Die Romeinse soldate vat Jesus toe weg na ’n soort binneplein in Pilatus se paleis. Hulle roep al die ander soldate van hulle afdeling ook."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Daar het hulle vir Jesus pers klere aangetrek en ’n kroon wat hulle van dorings gevleg het, op sy kop gedruk sodat Hy kamma soos ’n koning lyk."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Toe begin hulle maak asof hulle Hom soos ’n belangrike koning groet: “Bly om u te ontmoet, o koning van die Jode!” skree hulle."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Weer en weer het hulle Hom met ’n stok oor die kop geslaan en op Hom gespoeg. Dan val hulle weer kamma op hulle knieë en maak asof hulle Jesus as ’n vreeslik belangrike persoon eer."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Toe hulle uiteindelik moeg was om Jesus so te spot, trek hulle die pers klere uit en trek Jesus se eie klere weer vir Hom aan. Toe vat hulle Jesus na die plek toe waar Hy gekruisig moes word."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "’n Sekere man wat oorspronklik van Sirene in Afrika af gekom het, het juis toe daar verbygestap. Hy was op pad van die platteland af dorp toe. Sy naam was Simon en sy kinders was Aleksander en Rufus."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Die soldate gee hom toe sommer die kruis en sê hy moet dit na Golgota, oftewel die “Plek van die Kopbeen”, toe dra."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Daar wou hulle Hom wyn wat met galbitter kruie gemeng is, gee om sy pyn so ’n bietjie te stil. Jesus wou dit nie vat nie."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Toe kruisig hulle Hom. Sy klere het hulle gevat en lootjies getrek om te sien wie wat moet kry."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Dit was so nege-uur in die môre toe hulle Jesus gekruisig het."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Op die kennisgewing wat verduidelik het hoekom Hy gekruisig is, het gestaan: “Die koning van die Jode.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Saam met Jesus het die soldate ook twee ander mans aan kruise weerskante van Jesus opgehang. Hulle was diewe."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": ""
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Die mense wat daar verbygestap het, het hulle kop geskud. Hulle het allerhande lelike dinge vir Hom geskree en Hom gespot. “Komaan, jy het so gespog dat jy die tempel sal afbreek en weer in drie dae sal opbou. Toe, wys nou wat in jou steek."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Klim van die kruis af. Red jou eie lewe!”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Die godsdienstige leiers van die Jode het net so te kere gegaan. Hulle het Jesus onder mekaar gespot: “Dit help nou veel. Ander kon hy help,” het hulle gesê, “maar nou kan hy homself nie eens uit die moeilikheid help nie."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Laat ons nou ’n bietjie sien hoe die redder wat kamma die koning van Israel wil wees van die kruis afklim. Dan kan ons ook darem sien en glo.” Die twee diewe wat langs Hom gehang het, het Hom ook gespot en beledig."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Teen twaalfuur die middag het dit donker geword in daardie gebied. Dit het donker gebly tot so drie-uur die middag."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Toe skree Jesus hard: “Eloï, Eloï, lemá sabagtani?” oftewel: “My God, my God, waarom het U My alleen gelaat?”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Van die omstanders het Jesus gehoor en gesê: “Luister, hy roep Elia.”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Een van hulle bring toe vinnig ’n spons wat in wyn gedruk is. Hy sit die spons op ’n stok sodat Jesus kon drink en sê: “Los hom nou uit sodat ons kan sien wat gaan gebeur. Miskien kom haal Elia hom van die kruis af.”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Al wat gebeur het, was dat Jesus hard geskree het en dood is."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Net toe het die groot gordyn wat in die tempel gehang het van bo na onder in twee geskeur."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "’n Bevelvoerder van die Romeinse soldate het reg voor die kruis gestaan. Hy het gehoor hoe Jesus skree en het gesien hoe Hy dood is. “Hierdie man was sowaar die Seun van God,” was al wat hy gesê het."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "’n Entjie van die kruis af het ’n groepie vroue gestaan en kyk. Onder hulle was Maria Magdalena en Maria (sy was Joses en Klein-Jakobus se ma) asook Salome."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Dit was die vroue wat in Galilea saam met Hom gegaan en vir Hom gesorg het. By hulle was daar ook heelwat ander vroue wat saam met Hom na Jerusalem toe gekom het."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Dit het begin laat word en omdat dit Vrydag was, was die Jode besig om reg te maak vir die sabbat wat met sononder sou begin."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Josef van Arimatea was ’n lid van die Joodse Raad en het baie uitgesien na die tyd wanneer God kragtig as Koning in sy nuwe wêreld sou heers. Hy het die moed bymekaargeskraap en is na Pilatus toe om te vra of hy maar Jesus se liggaam kon gaan begrawe."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Pilatus was verbaas om te hoor dat Jesus al dood was."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Hy vra toe vir die bevelvoerder van die soldate of Jesus regtig al dood is. Dié sê toe ja. Pilatus sê toe vir Josef dat hy maar vir Jesus kon gaan begrawe."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Josef het ’n groot stuk linne gekoop en nadat hy Jesus se liggaam van die kruis afgehaal het, het hy die liggaam in die linnedoek toegedraai. Hy het Jesus gaan begrawe in ’n graf wat uit rots gekap was en soos ’n kamertjie gelyk het. En hy het ’n groot ronde klip voor die ingang van die graf gerol."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Maria Magdalena en Maria, Jesus se ma, het gesien waar hy Jesus begrawe het."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Toe die son sak en die sabbat verby was, het Maria Magdalena, Salome en Maria, Jakobus se ma, olie gaan koop wat lekker ruik om dit op die liggaam van Jesus te gaan gooi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Die volgende oggend vroeg, net toe die son uitkom, is hulle weg graf toe."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hulle het onder mekaar gewonder: “Wie gaan ons help om daardie groot rots voor die ingang van die graf weg te kry?”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Daar gekom, kon hulle hulle oë byna nie glo nie. Die groot rots het eenkant weggerol gelê."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hulle gaan toe in die graf in wat soos ’n kamertjie gelyk het. Hulle skrik hulle byna boeglam, want daar aan hulle regterkant sit ’n jongman met spierwit klere aan."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“Moenie weghardloop nie,” sê die man. “Ek weet julle is op soek na Jesus van Nasaret. Hy is nie meer hier nie, want Hy het uit die dood lewendig geword.\n“Kom kyk maar hier waar hulle sy lyk neergesit het."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Gaan vertel vir Petrus en sy ander volgelinge: Jesus is voor julle uit Galilea toe. Daar sal julle Hom kry soos Hy vir julle gesê het.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Die vroue draai toe om en hardloop met bewende bene so al wat hulle kan terug, want hulle het groot geskrik. Hulle het hulle monde gehou en met niemand daaroor gepraat nie, want hulle was te bang. (Tog het hulle vir Petrus en die ander kortliks vertel wat vir hulle gesê is. Daarna het Jesus self deur hulle die wonderlike boodskap oor Hom wat altyd waar sal bly, van die ooste tot in die weste laat verkondig. Hiervan kan ons seker wees.)"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Vroeg daardie Sondagoggend het Jesus weer lewendig geword. Maria Magdalena het Hom eerste gesien. (Dit was sy uit wie Jesus mos sewe demone verjaag het.)"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sy is toe daar weg om vir die ander volgelinge van Jesus te gaan vertel. Hulle almal was nog baie hartseer oor alles wat gebeur het en het gehuil."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Toe Maria vir hulle vertel dat Jesus leef en dat sy Hom gesien het, wou hulle nie ’n woord glo wat sy sê nie."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "’n Rukkie later het nog twee, wat iewers in die platteland op pad was, Jesus op ’n ander manier gesien."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hulle het vir die ander gaan vertel wat gebeur het, maar dié het hulle ook nie geglo nie."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "’n Ander keer was Jesus se elf getrouste volgelinge besig om te eet toe Jesus daar tussen hulle staan. Hy het ernstig met hulle daaroor gepraat dat hulle nie wil glo dat Hy lewe nie en dat hulle so hardkoppig is om nie die ander wat Hom lewendig gesien het te wil glo nie."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hy sê vir hulle: “Gaan vertel vir al die mense die goeie nuus oor My. Almal moet dit hoor."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Elkeen wat julle boodskap glo en by julle as Christene aansluit deur gedoop te word, sal gered word. Iemand wat dit nie wil glo nie, kan maar vergeet: God sal hom straf."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Dié wat glo, sal baie wonderlike dinge doen. Ek sal hulle die krag gee om demone uit mense te verjaag. Hulle sal spesiale nuwe tale kan praat en"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "sal slange met hulle kaal hande optel. Gif en sulke dinge sal hulle ook niks kan aandoen nie. Hulle sal net aan siek mense raak en die mense sal dadelik gesond word.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Daarna is die Here Jesus terug hemel toe om by God self op ’n ereplek te sit."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sy volgelinge het die boodskap oral gaan vertel. Die Here self het hulle gehelp en het gewys dat dit waar is deur wonderlike dinge daarna te laat gebeur."
                }
            }
        }
    }
}