{
    "version": "RVA-2015",
    "book_name": "1 Corinthians",
    "book_nr": "46",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pablo, llamado a ser apóstol de Cristo Jesús por la voluntad de Dios, y el hermano Sóstenes;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "a la iglesia de Dios que está en Corinto, a los santificados en Cristo Jesús y llamados a ser santos, con todos los que en todo lugar invocan el nombre de nuestro Señor Jesucristo, Señor de ellos y nuestro:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Gracia a ustedes y paz, de parte de Dios nuestro Padre y del Señor Jesucristo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Gracias por las riquezas en Cristo - Gracias doy a mi Dios siempre en cuanto a ustedes por la gracia de Dios que les fue concedida en Cristo Jesús;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "porque en todo han sido enriquecidos en él, en toda palabra y en todo conocimiento."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Así el testimonio de Cristo ha sido confirmado entre ustedes"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "hasta no faltarles ningún don, mientras esperan la manifestación de nuestro Señor Jesucristo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Además, él los confirmará hasta el fin, para que sean irreprensibles en el día de nuestro Señor Jesucristo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Fiel es Dios, por medio de quien fueron llamados a la comunión de su Hijo Jesucristo, nuestro Señor."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Disensiones en la iglesia - Los exhorto, pues, hermanos, por el nombre de nuestro Señor Jesucristo, a que se pongan de acuerdo y que no haya más disensiones entre ustedes, sino que estén completamente unidos en la misma mente y en el mismo parecer."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Porque se me ha informado de ustedes, hermanos míos, por los de Cloé, que entre ustedes hay contiendas."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Me refiero a que uno de ustedes está diciendo: “Yo soy de Pablo”, otro “yo de Apolos”, otro “yo de Pedro” y otro “yo de Cristo”."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "¿Está dividido Cristo? ¿Acaso fue crucificado Pablo por ustedes? ¿O han sido bautizados en el nombre de Pablo?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Doy gracias a Dios que no bauticé a ninguno de ustedes, sino a Crispo y a Gayo,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "para que nadie diga que ha sido bautizado en mi nombre"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "(pero también bauticé a los de la casa de Estéfanas; en cuanto a los demás, no sé si bauticé a algún otro)."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Porque Cristo no me envió a bautizar, sino a predicar el evangelio; no con sabiduría de palabras, para que no sea hecha vana la cruz de Cristo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Cristo: sabiduría y poder de Dios - Porque para los que se pierden, el mensaje de la cruz es locura; pero para nosotros que somos salvos, es poder de Dios."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Porque está escrito: Destruiré la sabiduría de los sabios, y desecharé el entendimiento de los entendidos."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "¿Dónde está el sabio? ¿Dónde el escriba? ¿Dónde el disputador de esta edad presente? ¿No es cierto que Dios ha transformado en locura la sabiduría de este mundo?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Puesto que en la sabiduría de Dios, el mundo no ha conocido a Dios mediante la sabiduría, a Dios le pareció bien salvar a los creyentes por la locura de la predicación."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Porque los judíos piden señales, y los griegos buscan sabiduría;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "pero nosotros predicamos a Cristo crucificado: para los judíos tropezadero y para los gentiles locura."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Pero para los llamados, tanto judíos como griegos, Cristo es el poder de Dios y la sabiduría de Dios."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Porque lo necio de Dios es más sabio que los hombres, y lo débil de Dios es más fuerte que los hombres."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Pues consideren, hermanos, su llamamiento: No son muchos sabios según la carne, ni muchos poderosos, ni muchos nobles."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Más bien, Dios ha elegido lo necio del mundo para avergonzar a los sabios, y lo débil del mundo Dios ha elegido para avergonzar a lo fuerte."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Dios ha elegido lo vil del mundo y lo menospreciado; lo que no es, para deshacer lo que es,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "a fin de que nadie se jacte delante de Dios."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Por él están ustedes en Cristo Jesús, a quien Dios hizo para nosotros sabiduría, justificación, santificación y redención;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "para que, como está escrito: El que se gloría, gloríese en el Señor."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "El mensaje de Cristo crucificado - Así que, hermanos, cuando yo fui a ustedes para anunciarles el misterio de Dios, no fui con excelencia de palabras o de sabiduría."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Porque me propuse no saber nada entre ustedes, sino a Jesucristo, y a él crucificado."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y estuve entre ustedes con debilidad, con temor y con mucho temblor."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ni mi mensaje ni mi predicación fueron con palabras persuasivas de sabiduría, sino con demostración del Espíritu y de poder,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "para que su fe no esté fundada en la sabiduría de los hombres, sino en el poder de Dios."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "La sabiduría que viene del Espíritu - Sin embargo, hablamos sabiduría entre los que han alcanzado madurez; pero una sabiduría, no de esta edad presente, ni de los príncipes de esta edad, que perecen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Más bien, hablamos la sabiduría de Dios en misterio, la sabiduría oculta que Dios predestinó desde antes de los siglos para nuestra gloria."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ninguno de los príncipes de esta edad conoció esta sabiduría; porque si ellos la hubieran conocido, nunca habrían crucificado al Señor de la gloria."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Más bien, como está escrito: Cosas que ojo no vio ni oído oyó, que ni han surgido en el corazón del hombre, son las que Dios ha preparado para los que lo aman."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pero a nosotros Dios nos las reveló por el Espíritu; porque el Espíritu todo lo escudriña, aun las cosas profundas de Dios."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pues ¿quién de los hombres conoce las cosas profundas del hombre, sino el espíritu del hombre que está en él? Así también, nadie ha conocido las cosas profundas de Dios, sino el Espíritu de Dios."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y nosotros no hemos recibido el espíritu de este mundo, sino el Espíritu que procede de Dios, para que conozcamos las cosas que Dios nos ha dado gratuitamente."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "De estas cosas estamos hablando, no con las palabras enseñadas por la sabiduría humana, sino con las enseñadas por el Espíritu, interpretando lo espiritual por medios espirituales."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pero el hombre natural no acepta las cosas que son del Espíritu de Dios, porque le son locura; y no las puede comprender, porque se han de discernir espiritualmente."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "En cambio, el hombre espiritual lo juzga todo, mientras que él no es juzgado por nadie."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Porque, ¿quién conoció la mente del Señor? ¿Quién lo instruirá?. Pero nosotros tenemos la mente de Cristo."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Colaboradores de Dios en el evangelio - Y yo, hermanos, no pude hablarles como a espirituales, sino como a carnales, como a niñitos en Cristo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Les di a beber leche y no alimento sólido, porque todavía no podían recibirlo, y ni aún ahora pueden;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "porque todavía son carnales. Pues en tanto que hay celos y contiendas entre ustedes, ¿no es cierto que son carnales y andan como humanos?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Porque cuando uno dice: “Yo soy de Pablo”, mientras otro dice: “Yo soy de Apolos”, ¿no son carnales?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "¿Qué, pues, es Apolos? ¿Y qué es Pablo? Solo siervos por medio de los cuales han creído; y a cada uno según el Señor le concedió."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Yo planté, Apolos regó; pero Dios dio el crecimiento."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Así que, ni el que planta es algo, ni el que riega; sino Dios, quien da el crecimiento."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "El que planta y el que riega son una misma cosa, pero cada uno recibirá su recompensa conforme a su propia labor."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Porque nosotros somos colaboradores de Dios, y ustedes son huerto de Dios, edificio de Dios."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Conforme a la gracia de Dios que me ha sido dada, como perito arquitecto he puesto el fundamento, y otro está edificando encima. Pero cada uno mire cómo edifica encima,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "porque nadie puede poner otro fundamento que el que está puesto, el cual es Jesucristo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Si alguien edifica sobre este fundamento con oro, plata, piedras preciosas, madera, heno u hojarasca,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "la obra de cada uno será evidente, pues el día la dejará manifiesta. Porque por el fuego será revelada; y a la obra de cada uno, sea la que sea, el fuego la probará."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Si permanece la obra que alguien ha edificado sobre el fundamento, él recibirá recompensa."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Si la obra de alguien es quemada, él sufrirá pérdida; aunque él mismo será salvo, pero apenas, como por fuego."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "¿No saben que son templo de Dios, y que el Espíritu de Dios mora en ustedes?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Si alguien destruye el templo de Dios, Dios lo destruirá a él; porque santo es el templo de Dios, el cual son ustedes."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nadie se engañe a sí mismo. Si alguno entre ustedes cree ser sabio en esta edad presente, hágase necio para llegar a ser sabio."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Porque la sabiduría de este mundo es locura delante de Dios, pues está escrito: Él prende a los sabios en la astucia de ellos;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "y otra vez: El Señor conoce los pensamientos de los sabios, que son vanos."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Así que nadie se gloríe en los hombres; pues todo es de ustedes"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "—sea Pablo, sea Apolos, sea Pedro, sea el mundo, sea la vida, sea la muerte, sea lo presente, sea lo porvenir—, todo es de ustedes,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "y ustedes de Cristo, y Cristo de Dios."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Contra los que causan disensiones - Que todo hombre nos considere como servidores de Cristo y mayordomos de los misterios de Dios."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ahora bien, lo que se requiere de los mayordomos es que cada uno sea hallado fiel."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Para mí es poca cosa el ser juzgado por ustedes o por cualquier tribunal humano; pues ni siquiera yo me juzgo a mí mismo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "No tengo conocimiento de nada en contra mía, pero no por eso he sido justificado; pues el que me juzga es el Señor."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Así que, no juzguen nada antes de tiempo, hasta que venga el Señor, quien a la vez sacará a la luz las cosas ocultas de las tinieblas y hará evidentes las intenciones de los corazones. Entonces tendrá cada uno alabanza de parte de Dios."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hermanos, todo esto lo he aplicado a mí y a Apolos como ejemplo por causa de ustedes, para que aprendan en nosotros a no pasar más allá de lo que está escrito, y para que no estén inflados de soberbia, favoreciendo al uno contra el otro."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pues, ¿quién te concede alguna distinción? ¿Qué tienes que no hayas recibido? Y si lo recibiste, ¿por qué te jactas como si no lo hubieras recibido?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ya están saciados; ya se enriquecieron; sin nosotros llegaron a reinar. ¡Ojalá reinaran, para que nosotros reináramos también con ustedes!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Porque considero que a nosotros, los apóstoles, Dios nos ha exhibido en último lugar, como a condenados a muerte; porque hemos llegado a ser espectáculo para el mundo, para los ángeles y para los hombres."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nosotros somos insensatos por causa de Cristo; ustedes son sensatos en Cristo. Nosotros somos débiles; ustedes fuertes. Ustedes son distinguidos, pero nosotros despreciados."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hasta la hora presente sufrimos hambre y sed, nos falta ropa, andamos heridos de golpes y sin dónde morar."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nos fatigamos trabajando con nuestras propias manos. Cuando somos insultados, bendecimos; cuando somos perseguidos, lo soportamos;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "cuando somos difamados, procuramos ser amistosos. Hemos venido a ser hasta ahora como el desperdicio del mundo, el desecho de todos."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "No les escribo esto para avergonzarlos, sino para amonestarlos como a mis hijos amados."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pues aunque tengan diez mil tutores en Cristo, no tienen muchos padres; porque en Cristo Jesús yo los engendré por medio del evangelio."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Por tanto, los exhorto a que sean imitadores de mí."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Por esto, les he enviado a Timoteo, quien es mi hijo amado y fiel en el Señor, el cual les hará recordar mi proceder en Cristo Jesús, tal como lo enseño por todas partes en todas las iglesias."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pero algunos se han inflado de soberbia, como si yo nunca hubiera de ir a ustedes."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pero iré pronto a ustedes, si el Señor quiere, y llegaré a conocer, ya no las palabras de aquellos inflados, sino su poder."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Porque el reino de Dios no consiste en palabras, sino en poder."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "¿Qué quieren? ¿Que vaya a ustedes con un palo, o con amor y en espíritu de mansedumbre?"
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Contra la inmoralidad - Ciertamente, se oye que hay entre ustedes inmoralidad sexual, y una inmoralidad tal como ni aun entre los gentiles se tolera; tanto, que hay quien tiene la esposa de su padre."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "¡Y ustedes están inflados de soberbia! ¿No habría sido preferible llorar, para que el que ha cometido semejante acción fuera expulsado de entre ustedes?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Aunque por cierto estoy ausente en el cuerpo, estoy presente en el espíritu. Ya he juzgado, tal como si estuviera presente, a aquel que ha hecho semejante cosa."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "En el nombre de nuestro Señor Jesús, reunidos ustedes y mi espíritu con el poder de nuestro Señor Jesús,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "entreguen al tal a Satanás para la destrucción de la carne, a fin de que su espíritu sea salvo en el día del Señor."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "La jactancia de ustedes no es buena. ¿No saben que un poco de levadura leuda toda la masa?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Límpiense de la vieja levadura, para que sean una nueva masa, como lo son en realidad sin levadura; porque Cristo, nuestro Cordero pascual, ha sido sacrificado."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Así que celebremos la fiesta, no con la vieja levadura, ni con la levadura de malicia y de maldad, sino con pan sin levadura, de sinceridad y de verdad."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Les he escrito por carta que no se asocien con inmorales sexuales."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "No me refiero en forma absoluta a los que de este mundo son inmorales sexuales, avaros, estafadores o idólatras, pues en tal caso les sería necesario salir del mundo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pero ahora les escribo que no se asocien con ninguno que, llamándose hermano, sea inmoral sexual, avaro, idólatra, calumniador, borracho o estafador. Con tal persona ni aun coman."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pues, ¿por qué tengo yo que juzgar a los que están afuera? ¿No juzgan a los que están adentro?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pues a los que están afuera Dios los juzgará. Pero quiten al malvado de entre ustedes."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pleitos entre hermanos - ¿Cómo se atreve alguno de ustedes, teniendo un asunto contra otro, a ir a juicio delante de los injustos y no, más bien, delante de los santos?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "¿O no saben que los santos han de juzgar al mundo? Y si el mundo ha de ser juzgado por ustedes, ¿son indignos de juzgar pleitos tan pequeños?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "¿No saben que hemos de juzgar a los ángeles? ¡Cuánto más las cosas de esta vida!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Por tanto, en caso de haber pleitos con respecto a las cosas de esta vida, a los que para la iglesia son de poca estima, ¿a estos ponen para juzgar?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Para avergonzarlos lo digo. Pues, ¿qué? ¿No hay entre ustedes ni un solo sabio que pueda juzgar entre sus hermanos?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pero hermano va a juicio contra hermano, ¡y esto ante los incrédulos!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sin lugar a duda, ya es un fracaso total para ustedes el que tengan pleitos entre ustedes. ¿Por qué no sufrir más bien la injusticia? ¿Por qué no ser más bien defraudados?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sin embargo, ustedes hacen injusticia y defraudan, ¡y esto a los hermanos!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "¿No saben que los injustos no heredarán el reino de Dios? No se engañen: que ni los inmorales sexuales ni los idólatras ni los adúlteros ni los afeminados ni los homosexuales"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "ni los ladrones ni los avaros ni los borrachos ni los calumniadores ni los estafadores, heredarán el reino de Dios."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y esto eran algunos de ustedes, pero ya han sido lavados, pero ya son santificados, pero ya han sido justificados en el nombre del Señor Jesucristo y en el Espíritu de nuestro Dios."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Consagrar el cuerpo a Dios - Todas las cosas me son lícitas, pero no todo me conviene. Todas las cosas me son lícitas, pero yo no me dejaré dominar por ninguna."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "La comida es para el estómago, y el estómago para la comida, pero Dios destruirá tanto al uno como a la otra. El cuerpo no es para la inmoralidad sexual, sino para el Señor, y el Señor para el cuerpo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pues como Dios levantó al Señor, también a nosotros nos levantará por medio de su poder."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "¿No saben que sus cuerpos son miembros de Cristo? ¿Quitaré, pues, los miembros de Cristo para hacerlos miembros de una prostituta? ¡De ninguna manera!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "¿O no saben que el que se une con una prostituta es hecho con ella un solo cuerpo? Porque dice: Los dos serán una sola carne."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pero el que se une con el Señor, un solo espíritu es."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Huyan de la inmoralidad sexual. Cualquier otro pecado que el hombre cometa está fuera del cuerpo, pero el inmoral sexual peca contra su propio cuerpo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "¿O no saben que su cuerpo es templo del Espíritu Santo, que mora en ustedes, el cual tienen de Dios, y que no son de ustedes?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pues han sido comprados por precio. Por tanto, glorifiquen a Dios en su cuerpo."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "El deber conyugal - En cuanto a las cosas de que me escribieron, bueno es para el hombre no tocar mujer."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Pero a causa de la inmoralidad sexual, cada hombre tenga su esposa, y cada mujer tenga su esposo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "El esposo cumpla con su esposa el deber conyugal; asimismo la esposa con su esposo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "La esposa no tiene autoridad sobre su propio cuerpo, sino su esposo; asimismo el esposo tampoco tiene autoridad sobre su propio cuerpo, sino su esposa."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "No se nieguen el uno al otro, a menos que sea de acuerdo mutuo por algún tiempo, para que se dediquen a la oración y vuelvan a unirse en uno, para que no los tiente Satanás a causa de su incontinencia."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Esto digo a modo de concesión, no como mandamiento."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Más bien, quisiera que todos los hombres fuesen como yo; pero cada uno tiene su propio don procedente de Dios: uno de cierta manera y otro de otra manera."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Digo, pues, a los no casados y a las viudas que les sería bueno si se quedasen como yo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pero si no tienen don de continencia, que se casen; porque mejor es casarse que quemarse."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "La permanencia del matrimonio - Pero a los que se han casado mando, no yo, sino el Señor: que la esposa no se separe de su esposo"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "(pero si ella se separa, que quede sin casarse o que se reconcilie con su esposo), y que el esposo no abandone a su esposa."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A los demás digo yo, no el Señor: que si algún hermano tiene esposa no creyente, y ella consiente en vivir con él, no la abandone."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Y si alguna esposa tiene esposo no creyente, y él consiente en vivir con ella, no lo abandone."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Porque el esposo no creyente es santificado en la esposa, y la esposa no creyente en el creyente. De otra manera sus hijos serían impuros, pero ahora son santos."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pero si el no creyente se separa, que se separe. En tal caso, el hermano o la hermana no han sido puestos bajo servidumbre, pues Dios los ha llamado a vivir en paz."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Porque, ¿cómo sabes, oh esposa, si quizás harás salvo a tu esposo? ¿O cómo sabes, oh esposo, si quizás harás salva a tu esposa?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "El cristiano en su ambiente social - Solamente que viva cada uno como el Señor le asignó, y tal como era cuando Dios lo llamó; así ordeno en todas las iglesias."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "¿Fue llamado alguien ya circuncidado? No disimule su circuncisión. ¿Ha sido llamado alguien incircunciso? No se circuncide."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "La circuncisión no es nada, y la incircuncisión no es nada; más bien, lo que vale es guardar los mandamientos de Dios."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Cada uno permanezca en la condición en que fue llamado."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "¿Fuiste llamado siendo esclavo? No te preocupes; pero si puedes hacerte libre, por supuesto procúralo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Porque el que en el Señor es llamado siendo esclavo, es hombre libre del Señor. De igual manera, también el que es llamado siendo libre, es esclavo del Señor."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Por precio fueron comprados; no se hagan esclavos de los hombres."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Hermanos, que cada uno se quede para con Dios en la condición en que fue llamado."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Consejos para los no casados - Pero con respecto a los que son solteros, no tengo mandamiento del Señor, aunque les doy mi parecer como quien ha alcanzado misericordia del Señor para ser fiel."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Pues, a causa de la presente dificultad, bien me parece que al hombre le sea bueno quedarse como está."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "¿Estás ligado a esposa? No procures desligarte. ¿Estás libre de esposa? No busques esposa."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Pero también, si te casas, no pecas; y si la soltera se casa, no peca; aunque aquellos que se casan tendrán aflicción en la carne, y yo quisiera evitársela."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Pero les digo esto, hermanos, que el tiempo se ha acortado. En cuanto al tiempo que queda, los que tienen esposas sean como si no las tuvieran;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "los que lloran, como si no lloraran; los que se alegran, como si no se alegraran; los que compran, como si no poseyeran;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "y los que disfrutan de este mundo, como si no disfrutaran de él. Porque el orden presente de este mundo está pasando."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Quisiera, pues, que estuviesen libres de ansiedad. El no casado se preocupa de las cosas del Señor, de cómo agradar al Señor;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "pero el casado se preocupa de las cosas de la vida, de cómo ha de agradar a su esposa,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "y su atención está dividida. La mujer no casada, o soltera, se preocupa de las cosas del Señor, a fin de ser consagrada tanto en cuerpo como en espíritu. En cambio, la casada tiene cuidado de las cosas de la vida, de cómo ha de agradar a su esposo."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Esto digo para su provecho; no para ponerles restricción, sino para que vivan honestamente, atendiendo al Señor sin impedimento."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Si alguien considera que su comportamiento es inadecuado hacia su virgen y si está en la flor de la edad y por eso siente obligación de casarse, puede hacer lo que quiere; no comete pecado. Cásense."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Pero el que está firme en su corazón, no teniendo necesidad, sino que tiene dominio sobre su propia voluntad y así ha determinado en su corazón conservársela virgen, hará bien."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "De modo que el que se casa con su virgen hace bien; y de igual manera, el que no se casa hace mejor."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "El matrimonio de las viudas - La esposa está ligada mientras viva su esposo. Pero si su esposo muere, está libre para casarse con quien quiera, con tal que sea en el Señor."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Pero según mi opinión, más feliz será si permanece así. Y pienso que yo también tengo el Espíritu de Dios."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sobre lo sacrificado a los ídolos - Con respecto a lo sacrificado a los ídolos, sabemos que todos tenemos conocimiento. El conocimiento envanece, pero el amor edifica."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Si alguien se imagina que sabe algo, aún no sabe nada como debiera saber."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pero si alguien ama a Dios, tal persona es conocida por él."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Por eso, acerca de la comida de los sacrificios a los ídolos, sabemos que el ídolo nada es en el mundo y que no hay sino un solo Dios."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Porque aunque sea verdad que algunos son llamados dioses, sea en el cielo o en la tierra (como hay muchos dioses y muchos señores),"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "sin embargo, para nosotros hay un solo Dios, el Padre, de quien proceden todas las cosas, y nosotros vivimos para él; y un solo Señor, Jesucristo, mediante el cual existen todas las cosas, y también nosotros vivimos por medio de él."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sin embargo, no en todos hay este conocimiento; porque algunos por estar hasta ahora acostumbrados al ídolo, comen el alimento como algo sacrificado a los ídolos, y su conciencia se contamina por ser débil."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pero no es la comida lo que nos recomienda a Dios; pues ni somos menos si no comemos, ni somos más si comemos."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pero miren que esta su libertad no sea tropezadero para los débiles."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Porque si alguien te ve a ti que tienes conocimiento, sentado a la mesa en el lugar de los ídolos, ¿no es cierto que la conciencia del que es débil será estimulada a comer de lo sacrificado a los ídolos?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Así, por el conocimiento tuyo se perderá el débil, un hermano por quien Cristo murió."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "De esta manera, pecando contra los hermanos e hiriendo sus débiles conciencias, contra Cristo están pecando."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Por lo cual, si la comida es para mi hermano ocasión de caer, yo jamás comeré carne, para no poner tropiezo a mi hermano."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "La recompensa del ministerio - ¿No soy libre? ¿No soy apóstol? ¿Acaso no he visto a Jesús nuestro Señor? ¿No son ustedes mi obra en el Señor?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Si para otros yo no soy apóstol, ciertamente para ustedes lo soy, porque ustedes son el sello de mi apostolado en el Señor."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Esta es mi defensa contra cuantos me cuestionan:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "¿Acaso no tenemos derecho a comer y beber?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "¿No tenemos derecho a llevar una esposa creyente con nosotros, tal como los demás apóstoles y los hermanos del Señor y Pedro?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "¿O solo Bernabé y yo no tenemos derecho a dejar de trabajar?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "¿Quién presta jamás servicio de soldado a sus propias expensas? ¿Quién planta una viña y no come de su fruto? ¿Quién apacienta el rebaño y no toma la leche del rebaño?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "¿Será que digo estas cosas solo como hombre? ¿No lo dice también la ley?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Porque en la ley de Moisés está escrito: No pondrás bozal al buey que trilla. ¿Tiene Dios cuidado solo de los bueyes?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "¿O lo dice enteramente para nosotros? Pues para nosotros está escrito. Porque el que ara ha de arar con esperanza; y el que trilla, con esperanza de participar del fruto."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Si nosotros hemos sembrado cosas espirituales para ustedes, ¿será gran cosa si de ustedes cosechamos bienes materiales?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Si otros participan de este derecho sobre ustedes, ¿no nos corresponde más a nosotros? Sin embargo, nunca usamos de este derecho; más bien, lo soportamos todo para no poner ningún obstáculo al evangelio de Cristo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "¿No saben que los que trabajan en el santuario comen de las cosas del santuario; es decir, los que sirven al altar participan del altar?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Así también ordenó el Señor a los que anuncian el evangelio, que vivan del evangelio."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pero yo nunca me he aprovechado de nada de esto, ni tampoco he escrito al respecto para que se haga así conmigo. Pues para mí sería mejor morir, antes que alguien me quite este motivo de orgullo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Porque si anuncio el evangelio, no tengo de qué jactarme, porque me es impuesta necesidad; pues ¡ay de mí si no anuncio el evangelio!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Por eso, si lo hago de buena gana, tendré recompensa; pero si lo hago de mala gana, de todos modos el llevarlo a cabo me ha sido confiado."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "¿Cuál es, pues, mi recompensa? Que predicando el evangelio, pueda yo presentarlo gratuitamente, para no abusar de mi derecho en el evangelio."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tras la corona del evangelio - A pesar de ser libre de todos, me hice siervo de todos para ganar a más."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Para los judíos me hice judío, a fin de ganar a los judíos. Aunque yo mismo no estoy bajo la ley, para los que están bajo la ley me hice como bajo la ley, a fin de ganar a los que están bajo la ley."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A los que están sin la ley, me hice como si yo estuviera sin la ley (no estando yo sin la ley de Dios, sino en la ley de Cristo), a fin de ganar a los que no están bajo la ley."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Me hice débil para los débiles, a fin de ganar a los débiles. A todos he llegado a ser todo, para que de todos modos salve a algunos."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Y todo lo hago por causa del evangelio, para hacerme copartícipe de él."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "¿No saben que los que corren en el estadio, todos a la verdad corren, pero solo uno lleva el premio? Corran de tal manera que lo obtengan."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Y todo aquel que lucha se disciplina en todo. Ellos lo hacen para recibir una corona corruptible; nosotros, en cambio, para una incorruptible."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Por eso yo corro así, no como a la ventura; peleo así, no como quien golpea al aire."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Más bien, pongo mi cuerpo bajo disciplina y lo hago obedecer; no sea que, después de haber predicado a otros, yo mismo venga a ser descalificado."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Peligros de idolatría e inmoralidad - No quiero que ignoren, hermanos, que todos nuestros padres estuvieron bajo la nube, y que todos atravesaron el mar."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Todos en Moisés fueron bautizados en la nube y en el mar."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Todos comieron la misma comida espiritual."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Todos bebieron la misma bebida espiritual, porque bebían de la roca espiritual que los seguía; y la roca era Cristo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sin embargo, Dios no se agradó de la mayoría de ellos; pues quedaron postrados en el desierto."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Estas cosas sucedieron como ejemplos para nosotros, para que no seamos codiciosos de cosas malas, como ellos codiciaron."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "No sean idólatras, como algunos de ellos, según está escrito: Se sentó el pueblo a comer y a beber, y se levantó para divertirse."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ni practiquemos la inmoralidad sexual, como algunos de ellos la practicaron y en un solo día cayeron veintitrés mil personas."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ni tentemos a Cristo, como algunos de ellos le tentaron y perecieron por las serpientes."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ni murmuren, como algunos de ellos murmuraron y perecieron por el destructor."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Estas cosas les acontecieron como ejemplos y están escritas para nuestra instrucción, para nosotros sobre quienes ha llegado el fin de las edades."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Así que, el que piensa estar firme, mire que no caiga."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "No les ha sobrevenido ninguna tentación que no sea humana; pero fiel es Dios, quien no los dejará ser tentados más de lo que ustedes pueden soportar, sino que juntamente con la tentación dará la salida, para que la puedan resistir."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Por tanto, amados míos, huyan de la idolatría."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Como a sensatos les hablo; juzguen ustedes lo que digo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "La copa de bendición que bendecimos, ¿no es la comunión de la sangre de Cristo? El pan que partimos, ¿no es la comunión del cuerpo de Cristo?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Puesto que el pan es uno solo, nosotros, siendo muchos, somos un solo cuerpo; pues todos participamos de un solo pan."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Consideren al Israel según la carne: Los que comen de los sacrificios, ¿no participan del altar?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "¿Qué, pues, quiero decir? ¿Que lo que es sacrificado a los ídolos sea algo, o que el ídolo sea algo?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Al contrario, digo que lo que los gentiles sacrifican, lo sacrifican a los demonios, y no a Dios. Y yo no quiero que ustedes participen con los demonios."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "No pueden beber la copa del Señor y la copa de los demonios. No pueden participar de la mesa del Señor y de la mesa de los demonios."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "¿O provocaremos a celos al Señor? ¿Seremos acaso más fuertes que él?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Respeto a la conciencia de otros - Todo me es lícito, pero no todo conviene. Todo me es lícito, pero no todo edifica."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Nadie busque su propio bien, sino el bien del otro."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Coman de todo lo que se vende en la carnicería, sin preguntar nada por motivo de conciencia;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "porque del Señor es la tierra y su plenitud."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Si algún no creyente los invita, y quieren ir, coman de todo lo que les pongan delante, sin preguntar nada por motivo de conciencia."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Pero si alguien les dice: “Esto ha sido sacrificado en un templo”, no lo coman, por causa de aquel que lo declaró y por motivo de conciencia."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Pero no me refiero a la conciencia tuya, sino a la del otro. Pues, ¿por qué ha de ser juzgada mi libertad por la conciencia de otro?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Si yo participo con acción de gracias, ¿por qué he de ser calumniado por causa de aquello por lo cual doy gracias?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Por tanto, ya sea que coman o beban, o que hagan otra cosa, háganlo todo para la gloria de Dios."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "No sean ofensivos ni a judíos, ni a griegos, ni a la iglesia de Dios;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "así como yo en todo complazco a todos, no buscando mi propio beneficio sino el de muchos, para que sean salvos."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sean ustedes imitadores de mí; así como yo lo soy de Cristo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Modestia de las mujeres en el culto - Los alabo porque en todo se acuerdan de mí y retienen las enseñanzas transmitidas tal como yo se las entregué."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pero quiero que sepan que Cristo es la cabeza de todo hombre, y el hombre es la cabeza de la mujer, y Dios es la cabeza de Cristo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Todo hombre que ora o profetiza con la cabeza cubierta, afrenta su cabeza."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pero toda mujer que ora o profetiza con la cabeza no cubierta, afrenta su cabeza, porque da lo mismo que si se hubiese rapado."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Porque si la mujer no se cubre, que se corte todo el cabello; y si le es vergonzoso cortarse el cabello o raparse, que se cubra."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "El hombre no ha de cubrir su cabeza, porque él es la imagen y la gloria de Dios; pero la mujer es la gloria del hombre."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Porque el hombre no procede de la mujer, sino la mujer del hombre."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Además, el hombre no fue creado a causa de la mujer, sino la mujer a causa del hombre."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Por lo cual, la mujer debe tener una señal de autoridad sobre su cabeza por causa de los ángeles."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "No obstante, en el Señor ni el hombre existe aparte de la mujer ni la mujer existe aparte del hombre."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Porque así como la mujer proviene del hombre, así también el hombre nace de la mujer; pero todo proviene de Dios."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Juzguen por ustedes mismos: ¿Es apropiado que la mujer ore a Dios con la cabeza no cubierta?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "¿Acaso no les enseña la naturaleza misma que le es deshonroso al hombre dejarse crecer el cabello,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "mientras que a la mujer le es honroso dejarse crecer el cabello? Porque le ha sido dado el cabello en lugar de velo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Con todo, si alguien quiere ser contencioso, nosotros no tenemos tal costumbre, ni tampoco las iglesias de Dios."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Abusos en la Cena del Señor - Pero al encargarles lo siguiente no los alabo; pues no se reúnen para lo mejor, sino para lo peor."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Primeramente, porque cuando se reúnen como iglesia, oigo que hay entre ustedes disensiones, y en parte lo creo;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "porque es preciso que haya entre ustedes hasta partidismos, para que se manifiesten entre ustedes los que son aprobados."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Porque cuando se reúnen en uno, eso no es para comer la Cena del Señor,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "pues cada cual se adelanta a comer su propia cena; y mientras uno tiene hambre, otro se halla embriagado."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "¿Acaso no tienen casas en donde comer y beber? ¿O menosprecian la iglesia de Dios y avergüenzan a los que no tienen? ¿Qué les diré? ¿Los alabaré? ¡En esto no los alabo!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "La Cena del Señor - Porque yo recibí del Señor la enseñanza que también les he transmitido: que el Señor Jesús, la noche en que fue entregado, tomó pan;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "y habiendo dado gracias, lo partió y dijo: “Tomen, coman. Esto es mi cuerpo que por ustedes es partido. Hagan esto en memoria de mí”."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Asimismo, tomó también la copa después de haber cenado, y dijo: “Esta copa es el nuevo pacto en mi sangre. Hagan esto todas las veces que la beban en memoria de mí”."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Todas las veces que coman este pan y beban esta copa, anuncian la muerte del Señor, hasta que él venga."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Tomando la Cena de manera digna - De modo que cualquiera que coma este pan y beba esta copa del Señor de manera indigna, será culpable del cuerpo y de la sangre del Señor."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Por tanto, examínese cada uno a sí mismo, y coma así del pan y beba de la copa."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Porque el que come y bebe, no discerniendo el cuerpo, juicio come y bebe para sí."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Por eso hay entre ustedes muchos enfermos y debilitados, y muchos duermen."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Pero si nos examináramos bien a nosotros mismos, no se nos juzgaría."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Pero siendo juzgados, somos disciplinados por el Señor, para que no seamos condenados con el mundo."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Así que, hermanos míos, cuando se reúnan para comer, espérense unos a otros."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Si alguien tiene hambre, coma en su casa, para que no se reúnan para juicio. Las demás cosas las pondré en orden cuando llegue."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Los dones que reparte el Espíritu - Pero no quiero que ignoren, hermanos, acerca de los dones espirituales."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Saben que cuando eran gentiles, iban como arrastrados, tras los ídolos mudos."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Por eso les hago saber que nadie, hablando por el Espíritu de Dios, dice: “Anatema sea Jesús”. Tampoco nadie puede decir: “Jesús es el Señor”, sino por el Espíritu Santo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ahora bien, hay diversidad de dones; pero el Espíritu es el mismo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hay también diversidad de ministerios, pero el Señor es el mismo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "También hay diversidad de actividades, pero el mismo Dios es el que realiza todas las cosas en todos."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pero a cada cual le es dada la manifestación del Espíritu para provecho mutuo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Porque a uno se le da palabra de sabiduría por medio del Espíritu; pero a otro, palabra de conocimiento según el mismo Espíritu;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "a otro, fe por el mismo Espíritu; y a otro, dones de sanidades por un solo Espíritu;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "a otro, el hacer milagros; a otro, profecía; a otro, discernimiento de espíritus; a otro, géneros de lenguas; y a otro, interpretación de lenguas."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pero todas estas cosas las realiza el único y el mismo Espíritu, repartiendo a cada uno en particular como él designa."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Un solo cuerpo con muchos miembros - Porque de la manera que el cuerpo es uno solo y tiene muchos miembros, y que todos los miembros del cuerpo, aunque son muchos, son un solo cuerpo, así también es Cristo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Porque por un solo Espíritu fuimos bautizados todos en un solo cuerpo, tanto judíos como griegos, tanto esclavos como libres; y a todos se nos dio a beber de un solo Espíritu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pues el cuerpo no consiste de un solo miembro, sino de muchos."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Si el pie dijera: “Porque no soy mano, no soy parte del cuerpo”, ¿por eso no sería parte del cuerpo?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Y si la oreja dijera: “Porque no soy ojo, no soy parte del cuerpo”, ¿por eso no sería parte del cuerpo?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Si todo el cuerpo fuese ojo, ¿dónde estaría el oído? Si todo fuese oreja, ¿dónde estaría el olfato?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pero ahora Dios ha colocado a los miembros en el cuerpo, a cada uno de ellos, como él quiso."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Porque si todos fueran un solo miembro, ¿dónde estaría el cuerpo?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pero ahora son muchos los miembros y a la vez un solo cuerpo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "El ojo no puede decir a la mano: “No tengo necesidad de ti”; ni tampoco la cabeza a los pies: “No tengo necesidad de ustedes”."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Muy al contrario, los miembros del cuerpo que parecen ser los más débiles son indispensables."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Además, a los miembros del cuerpo que estimamos ser de menos honor, a estos los vestimos aun con más honor; y nuestros miembros menos decorosos son tratados con aún más decoro."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Porque nuestros miembros más honrosos no tienen necesidad; pero Dios ordenó el cuerpo, dando más abundante honor al que le faltaba;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "para que no haya desavenencia en el cuerpo, sino que todos los miembros se preocupen los unos por los otros."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "De manera que si un miembro padece, todos los miembros se conduelen con él; y si un miembro recibe honra, todos los miembros se gozan con él."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ahora bien, ustedes son el cuerpo de Cristo y miembros suyos individualmente."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "A unos puso Dios en la iglesia, primero apóstoles, en segundo lugar profetas, en tercer lugar maestros; después los que hacen milagros, después los dones de sanidades, los que ayudan, los que administran, los que tienen diversidad de lenguas."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "¿Acaso son todos apóstoles? ¿Todos profetas? ¿Todos maestros? ¿Acaso hacen todos milagros?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "¿Acaso tienen todos dones de sanidades? ¿Acaso hablan todos en lenguas? ¿Acaso interpretan todos?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Con todo, anhelen los mejores dones. Y ahora les mostraré un camino todavía más excelente:"
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "La preeminencia del amor - Si yo hablo en lenguas de hombres y de ángeles pero no tengo amor vengo a ser como bronce que resuena o un címbalo que retiñe."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Si tengo profecía y entiendo todos los misterios y todo conocimiento; y si tengo toda la fe, de tal manera que traslade los montes, pero no tengo amor, nada soy."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Si reparto todos mis bienes, y si entrego mi cuerpo para ser quemado, pero no tengo amor, de nada me sirve."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "El amor tiene paciencia y es bondadoso. El amor no es celoso. El amor no es ostentoso, ni se hace arrogante."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "No es indecoroso, ni busca lo suyo propio. No se irrita, ni lleva cuentas del mal."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "No se goza de la injusticia, sino que se regocija con la verdad."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Todo lo sufre, todo lo cree, todo lo espera, todo lo soporta."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "El amor nunca deja de ser. Pero las profecías se acabarán, cesarán las lenguas y se acabará el conocimiento."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Porque conocemos solo en parte y en parte profetizamos;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "pero cuando venga lo que es perfecto, entonces lo que es en parte será abolido."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Cuando yo era niño, hablaba como niño, pensaba como niño, razonaba como niño; pero cuando llegué a ser hombre, dejé lo que era de niño."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ahora vemos oscuramente por medio de un espejo, pero entonces veremos cara a cara. Ahora conozco en parte, pero entonces conoceré plenamente, así como fui conocido."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Y ahora permanecen la fe, la esperanza y el amor, estos tres; pero el mayor de ellos es el amor."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "El don de lenguas y la edificación - Sigan el amor; y anhelen los dones espirituales, pero sobre todo, profeticen."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Porque el que habla en una lengua no habla a los hombres sino a Dios; porque nadie le entiende, pues en espíritu habla misterios."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "En cambio, el que profetiza habla a los hombres para edificación, exhortación y consolación."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "El que habla en una lengua se edifica a sí mismo, mientras que el que profetiza edifica a la iglesia."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Así que, yo quisiera que todos ustedes hablaran en lenguas, pero más, que profetizaran; porque mayor es el que profetiza que el que habla en lenguas, a no ser que las interprete, para que la iglesia reciba edificación."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ahora pues, hermanos, si yo fuera a ustedes hablando en lenguas, ¿de qué provecho les sería, si no les hablara con revelación, o con conocimiento, o con profecía, o con enseñanza?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Aun las cosas inanimadas como la flauta o el arpa, cuando producen sonido, si no hacen clara distinción de tonos, ¿cómo se sabrá lo que se toca con la flauta o se toca con el arpa?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "También, si la trompeta produce un sonido incierto, ¿quién se preparará para la batalla?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Así también ustedes, si mediante la lengua no producen palabras comprensibles, ¿cómo se entenderá lo que se dice? Porque estarán hablando al aire."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hay, por ejemplo, tanta diversidad de idiomas en el mundo; y ninguno carece de significado."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Por eso, si yo desconozco el significado del idioma, seré como extranjero al que habla, y el que habla será como extranjero para mí."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Así también ustedes; puesto que anhelan los dones espirituales, procuren abundar en ellos para la edificación de la iglesia."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Por eso, quien habla en una lengua, pida en oración poderla interpretar."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Porque si yo oro en una lengua, mi espíritu ora; pero mi entendimiento queda sin fruto."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "¿Qué pues? Oraré con el espíritu, pero oraré también con el entendimiento. Cantaré con el espíritu, pero cantaré también con el entendimiento."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pues de otro modo, si das gracias con el espíritu, ¿cómo dirá “amén” a tu acción de gracias el que ocupa el lugar de indocto, ya que no sabe lo que estás diciendo?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Porque tú, a la verdad, expresas bien la acción de gracias, pero el otro no es edificado."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Doy gracias a Dios que hablo en lenguas más que todos ustedes."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sin embargo, en la iglesia prefiero hablar cinco palabras con mi sentido, para que enseñe también a los demás, que diez mil palabras en una lengua."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Hermanos, no sean niños en el entendimiento; más bien, sean bebés en la malicia, pero hombres maduros en el entendimiento."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "En la ley está escrito: En otras lenguas y con otros labios hablaré a este pueblo, y ni aun así me harán caso, dice el Señor."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "De modo que las lenguas son señal, no para los creyentes, sino para los no creyentes; en cambio, la profecía no es para los no creyentes, sino para los creyentes."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "De manera que, si toda la iglesia se reúne en un lugar y todos hablan en lenguas, y entran indoctos o no creyentes, ¿no dirán que están locos?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Pero si todos profetizan, y entra algún no creyente o indocto, por todos será convencido, por todos será examinado,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "y lo oculto de su corazón será revelado. Y de esta manera, postrándose sobre su rostro, adorará a Dios y declarará: “¡De veras, Dios está entre ustedes!”."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Orden y decencia en el culto - ¿Qué significa esto, hermanos? Que cuando se reúnen, cada uno de ustedes tiene un salmo, o una enseñanza, o una revelación o una lengua, o una interpretación. Todo se haga para la edificación."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Si es que alguien habla en una lengua, hablen dos o a lo más tres, y por turno; y uno interprete."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Y si acaso no hay intérprete, que guarde silencio en la iglesia y hable a sí mismo y a Dios."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Igualmente, los profetas hablen dos o tres, y los demás disciernan."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Si algo es revelado a alguno que está sentado, que calle el primero."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Porque todos pueden profetizar uno por uno, para que todos aprendan y todos sean exhortados."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Además, los espíritus de los profetas están sujetos a los profetas;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "porque Dios no es Dios de desorden, sino de paz. Como en todas las iglesias de los santos,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "las mujeres guarden silencio en las congregaciones; porque no se les permite hablar, sino que estén sujetas, como también lo dice la ley."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Si quieren aprender acerca de alguna cosa, pregunten en casa a sus propios maridos; porque a la mujer le es impropio hablar en la congregación."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "¿Salió de ustedes la palabra de Dios? ¿O llegó a ustedes solos?"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Si alguien cree ser profeta, o espiritual, reconozca que lo que les escribo es mandamiento."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Pero si alguien lo ignora, él será ignorado."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Así que, hermanos míos, anhelen profetizar; y no impidan hablar en lenguas."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Pero hágase todo decentemente y con orden."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "La resurrección de Cristo - Además, hermanos, les declaro el evangelio que les prediqué y que recibieron y en el cual también están firmes;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "por el cual también son salvos, si lo retienen como yo se los he predicado. De otro modo, creyeron en vano."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Porque en primer lugar les he enseñado lo que también recibí: que Cristo murió por nuestros pecados, conforme a las Escrituras;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "que fue sepultado y que resucitó al tercer día, conforme a las Escrituras;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "que apareció a Pedro y después a los doce."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Luego apareció a más de quinientos hermanos a la vez, de los cuales muchos viven todavía; y otros ya duermen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Luego apareció a Jacobo, y después a todos los apóstoles."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Y al último de todos, como a uno nacido fuera de tiempo, me apareció a mí también."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pues yo soy el más insignificante de los apóstoles, y no soy digno de ser llamado apóstol, porque perseguí a la iglesia de Dios."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pero por la gracia de Dios soy lo que soy, y su gracia para conmigo no ha sido en vano. Más bien, he trabajado con afán más que todos ellos; pero no yo, sino la gracia de Dios que ha sido conmigo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Porque ya sea yo o sean ellos, así predicamos, y así han creído."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "La resurrección de los muertos - Ahora bien, si Cristo es predicado como que ha resucitado de entre los muertos, ¿cómo es que algunos entre ustedes dicen que no hay resurrección de muertos?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Porque si no hay resurrección de muertos, tampoco Cristo ha resucitado."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y si Cristo no ha resucitado, vana es nuestra predicación; vana también es la fe de ustedes."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Y aun somos hallados falsos testigos de Dios, porque hemos atestiguado de Dios que resucitó a Cristo, al cual no resucitó, si se toma por sentado que los muertos no resucitan."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Porque si los muertos no resucitan, tampoco Cristo ha resucitado;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "y si Cristo no ha resucitado, la fe de ustedes es inútil; todavía están en sus pecados."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "En tal caso, también los que han dormido en Cristo han perecido."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "¡Si solo en esta vida hemos tenido esperanza en Cristo, somos los más miserables de todos los hombres!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pero ahora, Cristo sí ha resucitado de entre los muertos, como primicias de los que durmieron."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Puesto que la muerte entró por medio de un hombre, también por medio de un hombre ha venido la resurrección de los muertos."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Porque así como en Adán todos mueren, así también en Cristo todos serán vivificados."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Pero cada uno en su orden: Cristo, las primicias; luego los que son de Cristo, en su venida."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Después el fin, cuando él entregue el reino al Dios y Padre, cuando ya haya anulado todo principado, autoridad y poder."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Porque es necesario que él reine hasta poner a todos sus enemigos debajo de sus pies."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "El último enemigo que será destruido es la muerte."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Porque ha sujetado todas las cosas debajo de sus pies. Pero cuando dice: “Todas las cosas están sujetas a él”, claramente está exceptuando a aquel que le sujetó todas las cosas."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Pero cuando aquel le ponga en sujeción todas las cosas, entonces el Hijo mismo también será sujeto al que le sujetó todas las cosas, para que Dios sea el todo en todos."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Por otro lado, ¿qué harán los que se bautizan por los muertos? Si los muertos de ninguna manera resucitan, ¿por qué, pues, se bautizan por ellos?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "¿Y por qué, pues, nos arriesgamos nosotros a toda hora?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Sí, hermanos, cada día muero; lo aseguro por lo orgulloso que estoy de ustedes en Cristo Jesús nuestro Señor."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Si como hombre batallé en Éfeso contra las fieras, ¿de qué me aprovecha? Si los muertos no resucitan, ¡comamos y bebamos, que mañana moriremos!."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "No se dejen engañar: “Las malas compañías corrompen las buenas costumbres”."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Vuelvan a la sobriedad, como es justo, y no pequen más, porque algunos tienen ignorancia de Dios. Para vergüenza de ustedes lo digo."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "El cuerpo resucitado - Pero dirá alguno: ¿Cómo resucitan los muertos? ¿Con qué clase de cuerpo vienen?"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Necio, lo que tú siembras no llega a tener vida a menos que muera."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Y lo que siembras, no es el cuerpo que ha de salir, sino el mero grano, ya sea de trigo o de otra cosa."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Pero Dios le da un cuerpo como quiere, a cada semilla su propio cuerpo."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "No toda carne es la misma carne; sino que una es la carne de los hombres, otra la carne de los animales, otra la de las aves y otra la de los peces."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "También hay cuerpos celestiales y cuerpos terrenales. Pero de una clase es la gloria de los celestiales; y de otra, la de los terrenales."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Una es la gloria del sol, otra es la gloria de la luna y otra la gloria de las estrellas; porque una estrella es diferente de otra en gloria."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Así también es la resurrección de los muertos. Se siembra en corrupción; se resucita en incorrupción."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Se siembra en deshonra; se resucita con gloria. Se siembra en debilidad; se resucita con poder."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Se siembra cuerpo natural; se resucita cuerpo espiritual. Hay cuerpo natural; también hay cuerpo espiritual."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Así también está escrito: el primer hombre Adán llegó a ser un alma viviente; y el postrer Adán, espíritu vivificante."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Pero lo espiritual no es primero, sino lo natural; luego lo espiritual."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "El primer hombre es de la tierra, terrenal; el segundo hombre es celestial."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Como es el terrenal, así son también los terrenales; y como es el celestial, así son también los celestiales."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Y así como hemos llevado la imagen del terrenal, llevaremos también la imagen del celestial."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Y esto digo, hermanos, que la carne y la sangre no pueden heredar el reino de Dios, ni la corrupción heredar la incorrupción."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Victoria final sobre la muerte - He aquí, les digo un misterio: No todos dormiremos, pero todos seremos transformados"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "en un instante, en un abrir y cerrar de ojos, a la trompeta final. Porque sonará la trompeta, y los muertos serán resucitados sin corrupción; y nosotros seremos transformados."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Porque es necesario que esto corruptible sea vestido de incorrupción, y que esto mortal sea vestido de inmortalidad."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Y cuando esto corruptible se vista de incorrupción y esto mortal se vista de inmortalidad, entonces se cumplirá la palabra que está escrita: ¡Sorbida es la muerte en victoria!"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "¿Dónde está, oh muerte, tu victoria? ¿Dónde está, oh muerte, tu aguijón?."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Pues el aguijón de la muerte es el pecado, y el poder del pecado es la ley."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Pero gracias a Dios, quien nos da la victoria por medio de nuestro Señor Jesucristo."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Así que, hermanos míos amados, estén firmes y constantes, abundando siempre en la obra del Señor, sabiendo que su arduo trabajo en el Señor no es en vano."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ofrenda para la iglesia en Jerusalén - En cuanto a la ofrenda para los santos, hagan ustedes también de la misma manera que ordené a las iglesias de Galacia."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "El primer día de la semana, cada uno de ustedes guarde algo en su casa, atesorando en proporción a cómo esté prosperando, para que cuando yo llegue no haya entonces que levantar ofrendas."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Cuando yo esté allí, enviaré a los que ustedes aprueben por cartas, para llevar su donativo a Jerusalén."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y si conviene que yo también vaya, ellos irán conmigo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Planes de Pablo y de sus compañeros - Iré a ustedes cuando haya pasado por Macedonia, porque por Macedonia he de pasar."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Puede ser que me quede con ustedes o que hasta pase allí el invierno, para que luego ustedes me encaminen a donde deba ir."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Porque ahora no quiero verlos de paso, sino que espero quedarme algún tiempo con ustedes, si el Señor lo permite."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pero me quedaré en Éfeso hasta Pentecostés;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "porque se me ha abierto una puerta grande y eficaz, y hay muchos adversarios."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Si llega Timoteo, miren que esté con ustedes sin temor; porque él trabaja en la obra del Señor, igual que yo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Por tanto, nadie le tenga en poco; más bien, encamínenlo en paz para que venga a mí, porque lo espero con los hermanos."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Acerca del hermano Apolos, le animé mucho a que fuera a ustedes con los hermanos; pero de ninguna manera había voluntad para ir ahora. Sin embargo, irá cuando tenga oportunidad."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Exhortaciones y saludos - Vigilen; estén firmes en la fe; sean valientes y esfuércense."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Todas sus cosas sean hechas con amor."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hermanos, saben que la casa de Estéfanas es las primicias de Acaya y que se han dedicado al servicio de los santos; les ruego"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "que ustedes se sujeten a los tales y a todos los que colaboran y trabajan arduamente."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Me alegro de la venida de Estéfanas, Fortunato y Acaico, porque estos suplieron lo que me faltaba de parte de ustedes;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "porque tranquilizaron mi espíritu y el de ustedes. Reconozcan, pues, a los tales."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Les saludan las iglesias de Asia. Aquilas y Priscila, con la iglesia que está en su casa, les saludan mucho en el Señor."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Les saludan todos los hermanos. Salúdense los unos a los otros con un beso santo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "La salutación de mi mano: Pablo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Si alguno no ama al Señor, sea anatema. ¡Maranatha!."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "La gracia del Señor Jesús sea con todos ustedes."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Mi amor sea con todos ustedes en Cristo Jesús. Amén."
                }
            }
        }
    }
}