{
    "version": "RVA-2015",
    "book_name": "Malachi",
    "book_nr": "39",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Profecía: La palabra del SEÑOR a Israel por medio de Malaquías."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Amor del SEÑOR por su pueblo - “Yo los he amado”, ha dicho el SEÑOR. “Pero ustedes dicen: ‘¿En qué nos has amado?’. ¿Acaso Esaú no era hermano de Jacob?, dice el SEÑOR. Sin embargo, yo amé a Jacob"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "y aborrecí a Esaú; convertí sus montes en desolación y di su posesión a los chacales del desierto”."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Si Edom dice: “Hemos sido demolidos pero volveremos a edificar las ruinas”, así ha dicho el SEÑOR de los Ejércitos: “Ellos edificarán pero yo lo destruiré. Los llamarán ‘territorio de impiedad’ y ‘pueblo contra el cual el SEÑOR se ha airado para siempre’."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sus ojos lo verán y dirán: ‘¡Sea engrandecido el SEÑOR más allá de las fronteras de Israel!’."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Los que deshonran el culto - “El hijo honra al padre y el siervo a su señor. Y si yo soy Padre, ¿dónde está mi honra? Y si yo soy Señor, ¿dónde está mi reverencia, oh sacerdotes que menosprecian mi nombre?, les ha dicho el SEÑOR de los Ejércitos. Ustedes dicen: ‘¿En qué hemos menospreciado tu nombre?’."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "En que ofrecen sobre mi altar pan indigno. Pero dirán: ‘¿Cómo es que lo hemos hecho indigno?’. Pensando que la mesa del SEÑOR es despreciable."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Porque cuando ofrecen un animal ciego para ser sacrificado, ¿no es eso malo? Lo mismo cuando ofrecen un animal cojo o enfermo. Preséntalo a tu gobernador. ¿Acaso se agradará de ti? ¿Acaso se te mostrará favorable?”, ha dicho el SEÑOR de los Ejércitos."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Ahora pues, imploren el favor de Dios para que tenga compasión de ustedes, ha dicho el SEÑOR de los Ejércitos. Esto ha procedido de la mano de ustedes. ¿Les aceptará?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "¿Quién de ustedes cerrará las puertas para que no enciendan en vano mi altar? Yo no tengo agrado en ustedes ni aceptaré la ofrenda, ha dicho el SEÑOR de los Ejércitos."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Porque desde donde nace el sol hasta donde se pone es grande mi nombre en medio de las naciones, y en todo santuario se ofrece a mi nombre incienso y ofrenda pura. Porque grande es mi nombre entre las naciones, ha dicho el SEÑOR de los Ejércitos."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pero ustedes lo profanan pensando que la mesa del Señor es indigna y que su alimento es despreciable."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Además, han dicho: ‘¡Oh, qué fatigoso!’, y me han provocado, ha dicho el SEÑOR de los Ejércitos, al traer lo hurtado, lo cojo o lo enfermo y al presentarlo como ofrenda. ¿Lo aceptaré yo de la mano de ustedes?, ha dicho el SEÑOR."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "¡Maldito sea el tramposo que teniendo macho robusto en su rebaño, y habiéndolo prometido, sacrifica al SEÑOR lo dañado! Porque yo soy el Gran Rey y mi nombre es temible entre las naciones”, ha dicho el SEÑOR de los Ejércitos."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Los que corrompen el sacerdocio - “Ahora pues, oh sacerdotes, para ustedes es esta advertencia:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Si no escuchan y no toman a pecho el honrar mi nombre, enviaré la maldición sobre ustedes y maldeciré sus bendiciones, ha dicho el SEÑOR de los Ejércitos. Y las he maldecido ya, porque ustedes nada toman a pecho."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "He aquí, yo reprenderé a la descendencia de ustedes y arrojaré estiércol sobre sus caras, el estiércol de las víctimas de sus festividades, y con él serán arrojados ustedes mismos."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Así sabrán que yo les envié esta advertencia para que prevaleciera mi pacto con Leví”, ha dicho el SEÑOR de los Ejércitos."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Mi pacto con él fue de vida y de paz. Estas cosas le di, y él me temía y guardaba reverencia ante mi nombre."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "La ley de verdad estuvo en su boca y en sus labios no se halló iniquidad. En paz y en justicia anduvo conmigo y a muchos apartó del pecado."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Porque los labios del sacerdote han de guardar el conocimiento y de su boca ha de buscar la instrucción, pues él es un mensajero del SEÑOR de los Ejércitos."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pero ustedes se han apartado del camino; a muchos han hecho tropezar en la ley y han corrompido el pacto de Leví, ha dicho el SEÑOR de los Ejércitos."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Por eso, yo también los he hecho despreciables y viles entre todo el pueblo, puesto que no han guardado mis caminos y hacen distinción de personas con respecto a la ley”."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Los que profanan el matrimonio - ¿Acaso no tenemos todos un mismo Padre? ¿No nos ha creado el único Dios? Entonces, ¿por qué traicionamos cada uno a su hermano y profanamos el pacto de nuestros padres?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Judá ha traicionado, y en Israel y en Jerusalén se ha cometido abominación. Porque Judá ha profanado el santuario del SEÑOR que él ama y se ha desposado con la hija de un dios extraño."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "El SEÑOR eliminará de las moradas de Jacob al hombre que haga esto, al que da testimonio y al que responde, y al que presenta la ofrenda al SEÑOR de los Ejércitos."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Y esto han hecho de nuevo: Cubren el altar del SEÑOR con lágrimas, con llanto y con suspiros porque ya no miro las ofrendas ni las acepto con gusto de la mano de ustedes."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y dicen: ‘¿Por qué?’. Porque el SEÑOR ha sido testigo entre ti y la mujer de tu juventud, a la cual has traicionado, a pesar de ser ella tu compañera y la mujer de tu pacto."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "¿Acaso el Único no hizo el cuerpo y el espíritu de ella?. ¿Y qué es lo que demanda el Único? ¡Una descendencia consagrada a Dios!”. Guarden, pues, su espíritu y no traicionen a la mujer de su juventud."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Porque yo aborrezco el divorcio”, ha dicho el SEÑOR Dios de Israel, “y al que cubre su manto de violencia”. El SEÑOR de los Ejércitos ha dicho: “Guarden, pues, su espíritu y no cometan traición”."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Los que pervierten la justicia - Ustedes cansan al SEÑOR con sus palabras y dicen: “¿En qué lo cansamos?”. En que dicen: “Cualquiera que hace lo malo es bueno ante los ojos del SEÑOR y de los tales se agrada” o “¿Dónde está el Dios de la justicia?”."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“He aquí yo envío mi mensajero, el cual preparará el camino delante de mí. Y luego, repentinamente, vendrá a su templo el Señor a quien buscan, el ángel del pacto a quien ustedes desean. ¡He aquí que viene!, ha dicho el SEÑOR de los Ejércitos."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "¿Quién podrá resistir el día de su venida? o ¿quién podrá mantenerse en pie cuando él se manifieste? Porque él es como fuego purificador y como lejía de lavanderos."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Él se sentará para afinar y purificar la plata porque purificará a los hijos de Leví. Los afinará como a oro y como a plata, y ofrecerán al SEÑOR ofrenda en justicia."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Así será grata al SEÑOR la ofrenda de Judá y de Jerusalén, como en los días de antaño y como en los tiempos antiguos."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Entonces me acercaré a ustedes para juicio y seré veloz testigo contra los hechiceros y adúlteros, contra los que juran para engañar, contra los que oprimen al jornalero, a la viuda y al huérfano, y contra los que hacen agravio al forastero sin ningún temor de mí”, ha dicho el SEÑOR de los Ejércitos."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Los que roban a Dios - “¡Porque yo, el SEÑOR, no cambio; por eso ustedes, oh hijos de Jacob, no han sido consumidos!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Desde los días de sus padres se han apartado de mis leyes y no las han guardado. ¡Vuélvanse a mí y yo me volveré a ustedes!, ha dicho el SEÑOR de los Ejércitos. Pero ustedes dijeron: ‘¿En qué nos hemos de volver?’."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "¿Robará el hombre a Dios? ¡Pues ustedes me han robado! Pero dicen: ‘¿En qué te hemos robado?’. ¡En los diezmos y en las ofrendas!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Malditos son con maldición porque ustedes, la nación entera, me han robado."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Traigan todo el diezmo al tesoro y haya alimento en mi casa. Pruébenme en esto, ha dicho el SEÑOR de los Ejércitos, si no les abriré las ventanas de los cielos y vaciaré sobre ustedes bendición hasta que sobreabunde."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A causa de ustedes increparé también al devorador, para que no les consuma el fruto de la tierra ni su vid en el campo se quede estéril, ha dicho el SEÑOR de los Ejércitos."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y así todas las naciones les dirán: ‘Bienaventurados’, porque serán tierra deseable”, ha dicho el SEÑOR de los Ejércitos."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Los arrogantes e ingratos - “Duras han sido las palabras de ustedes contra mí, ha dicho el SEÑOR. Pero dicen: ‘¿Qué hemos hablado contra ti?’."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Han dicho: ‘Está demás servir a Dios’ y ‘¿Qué provecho sacamos de guardar su ley y de andar tristes delante del SEÑOR de los Ejércitos?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ahora, nosotros consideramos que son felices los arrogantes y que los que hacen impiedad son prosperados, y que a pesar de que ponen a Dios a prueba, escapan sin castigo’ ”."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Promesas para los que temen al SEÑOR - Entonces los que temían al SEÑOR hablaron cada uno con su compañero, y el SEÑOR prestó atención y escuchó. Y fue escrito un libro como recordatorio delante de él, para los que temen al SEÑOR y para los que toman en cuenta su nombre."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“En el día que yo preparo, ha dicho el SEÑOR de los Ejércitos, ellos serán para mí un especial tesoro. Seré compasivo con ellos como es compasivo el hombre con su hijo que le sirve."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Entonces se volverán y podrán apreciar la diferencia entre el justo y el pecador, entre el que sirve a Dios y el que no le sirve."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“Porque he aquí viene el día ardiente como un horno, y todos los arrogantes y todos los que hacen maldad serán como paja. Aquel día que vendrá los quemará y no les dejará ni raíz ni rama, ha dicho el SEÑOR de los Ejércitos."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Pero para ustedes, los que temen mi nombre, nacerá el Sol de justicia, y en sus alas traerá sanidad. Ustedes saldrán y saltarán como terneros de engorde."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pisotearán a los impíos, los cuales, el día que yo preparo, serán como ceniza bajo las plantas de sus pies”, ha dicho el SEÑOR de los Ejércitos."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Acuérdense de la ley de mi siervo Moisés, a quien encargué en Horeb leyes y decretos para todo Israel."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“He aquí yo envío al profeta Elías antes de que venga el día del SEÑOR, grande y temible."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Él hará volver el corazón de los padres a los hijos, y el corazón de los hijos a los padres; no sea que venga yo y golpee la tierra con destrucción”."
                }
            }
        }
    }
}