{
    "version": "RVA-2015",
    "book_name": "Proverbs",
    "book_nr": "20",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tema y propósito del libro - Los proverbios de Salomón hijo de David, rey de Israel:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "para conocer sabiduría y disciplina; para comprender los dichos de inteligencia;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "para adquirir disciplina y enseñanza, justicia, derecho y equidad;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "para dar sagacidad a los ingenuos y a los jóvenes conocimiento y prudencia."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "El sabio oirá y aumentará su saber, y el entendido adquirirá habilidades."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Comprenderá los proverbios y los dichos profundos, las palabras de los sabios y sus enigmas."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "El temor del SEÑOR es el principio del conocimiento; los insensatos desprecian la sabiduría y la disciplina."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Advertencia contra la codicia - Escucha, hijo mío, la disciplina de tu padre y no abandones la instrucción de tu madre;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "porque diadema de gracia serán a tu cabeza y collares a tu cuello."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hijo mío, si los pecadores te quisieran persuadir, no lo consientas."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Si te dicen: “Ven con nosotros; estemos al acecho para derramar sangre y embosquemos sin motivo a los inocentes;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "los tragaremos vivos como el Seol, enteros como los que descienden a la fosa;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "hallaremos riquezas de toda clase; llenaremos nuestras casas de ganancias;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "echa tu suerte con nosotros; tengamos todos una sola bolsa…”."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hijo mío, no andes en el camino de ellos; aparta tu pie de sus senderos,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "porque sus pies corren al mal y se apresuran a derramar sangre."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ciertamente en vano se tiende la red ante los ojos de toda ave."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pero ellos ponen acechanzas a su propia sangre; a sus propias vidas ponen trampa."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tales son las sendas de todo el que es dado a la codicia, la cual quita la vida a los que la poseen."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Resultados de rechazar la sabiduría - La sabiduría llama en las calles; da su voz en las plazas."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Proclama sobre las murallas, en las entradas de las puertas de la ciudad pronuncia sus dichos:"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“¿Hasta cuándo, oh ingenuos, amarán la ingenuidad? ¿Hasta cuándo los burladores desearán el burlarse y los necios aborrecerán el conocimiento?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "¡Vuélvanse ante mi reprensión! ¡He aquí, yo les manifestaré mi espíritu y les haré saber mis palabras!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“Pero, por cuanto llamé y se resistieron; extendí mis manos y no hubo quien escuchara"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "(más bien, desecharon todo consejo mío y no quisieron mi reprensión),"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "yo también me reiré en su calamidad. Me burlaré cuando les llegue lo que temen,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "cuando llegue como destrucción lo que temen, cuando su calamidad llegue como un torbellino y vengan sobre ustedes tribulación y angustia."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“Entonces me llamarán y no responderé; me buscarán con diligencia y no me hallarán,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "por cuanto aborrecieron el conocimiento y no escogieron el temor del SEÑOR."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "No quisieron mi consejo y menospreciaron toda reprensión mía."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Entonces comerán del fruto de su camino y se saciarán de sus propios consejos."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Porque su descarrío matará a los ingenuos y su dejadez echará a perder a los necios."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Pero el que me escuche habitará confiadamente y estará tranquilo, sin temor del mal”."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Resultados de aceptar la sabiduría - Hijo mío, si aceptas mis palabras y atesoras mis mandamientos dentro de ti,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "si prestas oído a la sabiduría e inclinas tu corazón al entendimiento,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "si invocas a la inteligencia y al entendimiento llamas a gritos,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "si como a la plata la buscas y la rebuscas como a tesoros escondidos,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "entonces entenderás el temor del SEÑOR y hallarás el conocimiento de Dios."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Porque el SEÑOR da la sabiduría, y de su boca provienen el conocimiento y el entendimiento."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Él atesora eficiente sabiduría para los rectos; es el escudo de los que caminan en integridad."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Preserva las sendas del juicio y guarda el camino de sus piadosos."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Entonces entenderás la justicia, el derecho y la equidad: todo buen camino."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Cuando la sabiduría entre en tu corazón y el conocimiento sea agradable a tu alma,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "te guardará la sana iniciativa y te preservará el entendimiento."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Te librará del mal camino, de los hombres que hablan perversidades,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "que abandonan las sendas derechas para andar en caminos tenebrosos,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "que se alegran haciendo el mal y que se gozan en las perversidades del mal,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "cuyos senderos son torcidos y perversos sus caminos."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Te librará de la mujer ajena, de la extraña que halaga con sus palabras,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "que abandona al compañero de su juventud y se olvida del pacto de su Dios."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ciertamente su casa se hunde hacia la muerte y sus sendas hacia los muertos."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Todos los que con ella tengan relaciones no volverán ni lograrán alcanzar los senderos de la vida."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Hará que andes por el camino de los buenos y guardes las sendas de los justos."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Porque los rectos habitarán la tierra y los íntegros permanecerán en ella."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pero los impíos serán exterminados de la tierra y los traicioneros serán desarraigados de ella."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Hijo mío, no te olvides de mi instrucción y guarde tu corazón mis mandamientos;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "porque abundancia de días y años de vida y bienestar te aumentarán."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "No se aparten de ti la misericordia y la verdad; átalas a tu cuello. Escríbelas en las tablas de tu corazón,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "y hallarás gracia y buena opinión ante los ojos de Dios y de los hombres."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Confía en el SEÑOR con todo tu corazón y no te apoyes en tu propia inteligencia."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Reconócelo en todos tus caminos y él enderezará tus sendas."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "No seas sabio en tu propia opinión: Teme al SEÑOR y apártate del mal,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "porque será medicina para tu carne y refrigerio para tus huesos."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Honra al SEÑOR con tus riquezas y con las primicias de todos tus frutos."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Así tus graneros estarán llenos con abundancia, y tus lagares rebosarán de vino nuevo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "No deseches, hijo mío, la disciplina del SEÑOR ni te resientas por su reprensión;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "porque el SEÑOR disciplina al que ama, como el padre al hijo a quien quiere."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Bienaventurado el hombre que halla sabiduría y el que obtiene entendimiento;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "porque su provecho es mayor que el de la plata, y su resultado es mejor que el oro fino."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Es más valiosa que las perlas; nada de lo que desees podrá compararse con ella."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Abundancia de días hay en su mano derecha; y en su izquierda, riquezas y honra."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sus caminos son caminos agradables y en todas sus sendas hay paz."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Es árbol de vida a los que de ella echan mano; bienaventurados los que la retienen."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "El SEÑOR fundó la tierra con sabiduría; afirmó los cielos con entendimiento."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Con su conocimiento fueron divididos los océanos, y los cielos destilan rocío."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Cómo alcanzar la bendición de Dios - Hijo mío, no se aparten estas cosas de tus ojos; guarda la iniciativa y la prudencia,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "y serán vida para tu alma y gracia para tu cuello."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Entonces andarás confiadamente por tu camino y tu pie no tropezará."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Cuando te acuestes no tendrás temor; más bien, te acostarás y tu sueño será dulce."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "No tendrás temor del espanto repentino ni de la ruina de los impíos, cuando llegue,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "porque el SEÑOR será tu confianza y él guardará tu pie de caer en la trampa."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "No niegues un bien a quien es debido, teniendo poder para hacerlo."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "No digas a tu prójimo: “Anda y vuelve; mañana te lo daré”, cuando tienes contigo qué darle."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "No trames mal contra tu prójimo, estando él confiado en ti."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "No pleitees con alguno sin razón, si es que no te ha hecho agravio."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "No envidies al hombre violento ni escojas ninguno de sus caminos;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "porque el SEÑOR abomina al perverso, pero su íntima comunión es con los rectos."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "La maldición del SEÑOR está en la casa del impío, pero él bendice la morada de los justos."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ciertamente él se burlará de los que se burlan, pero a los humildes concederá gracia."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Los sabios poseerán honra, pero los necios cargarán con la afrenta."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Consejos de un padre - Oigan, hijos, la enseñanza de un padre; estén atentos para adquirir entendimiento."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "No abandonen mi instrucción, porque yo les doy buena enseñanza."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pues yo también fui hijo de mi padre, tierno y singular delante de mi madre."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y él me enseñaba y me decía: “Retenga tu corazón mis palabras; guarda mis mandamientos y vivirás”."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "¡Adquiere sabiduría! ¡Adquiere entendimiento! No te olvides ni te apartes de los dichos de mi boca."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "No la abandones y ella te guardará; ámala y te preservará."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "¡Sabiduría ante todo! ¡Adquiere sabiduría! Y antes que toda posesión, adquiere entendimiento."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Apréciala y ella te levantará; y cuando la hayas abrazado, te honrará."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Diadema de gracia dará a tu cabeza; corona de hermosura te otorgará."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Escucha, hijo mío, y recibe mis dichos y se te multiplicarán años de vida."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "En el camino de la sabiduría te he instruido y por sendas de rectitud te he hecho andar."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Cuando camines, tus pasos no hallarán impedimento; y si corres, no tropezarás."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Aférrate a la disciplina y no la sueltes; consérvala, porque ella es tu vida."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "No entres en el sendero de los impíos ni pongas tu pie en el camino de los malos."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Evítalo; no pases por él. Apártate de él; pasa de largo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Porque ellos no duermen si no han hecho mal; pierden el sueño si no han hecho caer a alguno."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pues comen pan de impiedad y beben vino de violencia."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pero la senda de los justos es como la luz de la aurora que va en aumento hasta que es pleno día."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "El camino de los impíos es como la oscuridad; no saben en qué tropiezan."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Hijo mío, pon atención a mis palabras; inclina tu oído a mis dichos."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "No se aparten de tus ojos; guárdalos en medio de tu corazón."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Porque ellos son vida a los que los hallan y medicina para todo su cuerpo."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Sobre toda cosa guardada, guarda tu corazón; porque de él emana la vida."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Aparta de ti la perversidad de la boca y aleja de ti la falsedad de los labios."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Miren tus ojos lo que es recto y diríjase tu vista a lo que está frente a ti."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Considera la senda de tus pies y todos tus caminos sean correctos."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "No te apartes ni a la izquierda ni a la derecha; aparta tu pie del mal."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Hijo mío, pon atención a mi sabiduría, y a mi entendimiento inclina tu oído;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "para que guardes la sana iniciativa, y tus labios conserven el conocimiento."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Amonestación contra el adulterio - Los labios de la mujer extraña gotean miel y su paladar es más suave que el aceite;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "pero su fin es amargo como el ajenjo, agudo como una espada de dos filos."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sus pies descienden a la muerte; sus pasos se precipitan al Seol."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "No considera el camino de la vida; sus sendas son inestables y ella no se da cuenta."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ahora pues, hijos, óiganme y no se aparten de los dichos de mi boca."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Aleja de ella tu camino y no te acerques a la puerta de su casa,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "no sea que des a otros tu honor y tus años a alguien que es cruel;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "no sea que los extraños se sacien con tus fuerzas, y los frutos de tu trabajo vayan a dar a la casa de un desconocido."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Entonces gemirás al final de tu vida, cuando tu cuerpo y tu carne se hayan consumido."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y dirás: “¡Cómo aborrecí la disciplina y mi corazón menospreció la reprensión!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "No escuché la voz de mis maestros, y a los que me enseñaban no incliné mi oído."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Casi en todo mal he estado, en medio de la sociedad y de la congregación”."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "El legítimo placer conyugal - Bebe el agua de tu propia cisterna y de los raudales de tu propio pozo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "¿Se han de derramar afuera tus manantiales, tus corrientes de aguas por las calles?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "¡Que sean para ti solo y no para los extraños contigo!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sea bendito tu manantial y alégrate con la mujer de tu juventud,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "como una preciosa cierva o una graciosa gacela. Sus pechos te satisfagan en todo tiempo y en su amor recréate siempre."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "¿Por qué, hijo mío, andarás apasionado por una mujer ajena y abrazarás el seno de una extraña?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Los caminos del hombre están ante los ojos del SEÑOR, y él considera todas sus sendas."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Sus propias maldades apresarán al impío y será atrapado en las cuerdas de su propio pecado."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Él morirá por falta de disciplina, y a causa de su gran insensatez se echará a perder."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Consejos sobre la fianza imprudente - Hijo mío, si diste fianza por tu prójimo y estrechaste la mano con un extraño,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "te has enredado con tus palabras y has quedado atrapado con los dichos de tu boca."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ahora pues, haz esto, hijo mío, para quedar libre ya que has caído en las manos de tu prójimo: Anda, humíllate, importuna a tu prójimo;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "no des sueño a tus ojos ni dejes dormitar tus párpados."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Escapa como el venado de mano del cazador, como ave de mano del que tiende la red."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Amonestación contra la pereza - Ve a la hormiga, oh perezoso; observa sus caminos y sé sabio."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ella no tiene jefe ni comisario ni gobernador;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "pero prepara su comida en el verano, y guarda su sustento en el tiempo de la siega."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Perezoso: ¿Hasta cuándo has de estar acostado? ¿Cuándo te levantarás de tu sueño?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Un poco de dormir, un poco de dormitar y un poco de cruzar las manos para reposar."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Así vendrá tu pobreza como un vagabundo, y tu escasez como un hombre armado."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Características del hombre inicuo - El hombre depravado, el hombre inicuo, anda en la perversidad de boca,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "guiña los ojos, hace señas con sus pies e indica con sus dedos."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Perversidades hay en su corazón; en todo tiempo anda pensando el mal, provocando discordia."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Por eso, su calamidad vendrá de repente; súbitamente será quebrantado, y no habrá remedio."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Seis cosas aborrece el SEÑOR, y aun siete abomina su alma:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Los ojos altivos, la lengua mentirosa, las manos que derraman sangre inocente,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "el corazón que maquina pensamientos inicuos, los pies que se apresuran a correr al mal,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "el testigo falso que respira calumnias y el que provoca discordia entre los hermanos."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Acerca de las mujeres disolutas - Guarda, hijo mío, el mandamiento de tu padre y no abandones la instrucción de tu madre."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Átalos siempre a tu corazón y enlázalos en tu cuello."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Te guiarán cuando camines; te guardarán cuando te acuestes y hablarán contigo cuando te despiertes."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Porque el mandamiento es antorcha y la instrucción es luz. Y las reprensiones de la disciplina son camino de vida."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Te guardarán de la mala mujer, de la suavidad de lengua de la extraña."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "En tu corazón no codicies su hermosura ni te prenda ella con sus ojos;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "porque por una prostituta el hombre es reducido a un bocado de pan, y la mujer ajena caza una vida valiosa."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "¿Tomará el hombre fuego en su seno sin que se quemen sus vestidos?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "¿Andará el hombre sobre las brasas sin que se le quemen los pies?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Así sucede con el que se enreda con la mujer de su prójimo; no quedará impune ninguno que la toque."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "¿Acaso no desprecian al ladrón, aunque robe para saciar su apetito cuando tiene hambre,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "y si es sorprendido pagará siete veces y entregará todo lo que posee en su casa?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Así también el que comete adulterio con una mujer es falto de entendimiento; el que hace tal cosa se destruye a sí mismo."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Heridas e ignominia encontrará y su afrenta no será borrada;"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "porque los celos del hombre son su furor, y él no perdonará en el día de la venganza."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "No aceptará ninguna restitución; ni consentirá, aunque sea grande tu soborno."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Hijo mío, guarda mis palabras y atesora mis mandamientos dentro de ti."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Guarda mis mandamientos y vivirás; guarda mi enseñanza como a la niña de tus ojos."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Átalos a tus dedos; escríbelos en la tabla de tu corazón."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Di a la sabiduría: “Tú eres mi hermana”, y a la inteligencia llama: “Mi pariente”."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Te guardará de la mujer ajena, de la extraña que halaga con sus palabras."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Las artimañas de la mujer adúltera - Mirando yo por la ventana de mi casa, por entre mi celosía,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "vi entre los ingenuos y observé entre los jóvenes a uno falto de entendimiento."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Él pasaba por la plaza, cerca de la esquina, y caminaba en dirección a la casa de ella."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Era al anochecer; ya oscurecía. Sucedió en medio de la noche y en la oscuridad."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Y he aquí que una mujer le salió al encuentro con vestido de prostituta y astuta de corazón."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ella es alborotadora y obstinada; sus pies no pueden estar en casa."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Unas veces está afuera; otras veces por las plazas, acechando por todas las esquinas."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Se prendió de él, lo besó y descaradamente le dijo:"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“Sacrificios de paz había prometido, y hoy he pagado mis votos."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Por eso he salido a tu encuentro, a buscarte, y te he encontrado."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "He preparado mi cama con colchas; la he tendido con lino de Egipto."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "He perfumado mi cama con mirra, áloe y canela."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ven, saciémonos de caricias hasta la mañana; deleitémonos en amores."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Porque mi marido no está en casa; partió para un largo viaje."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Llevó consigo una bolsa de dinero; el día de la luna llena volverá a su casa”."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Lo rindió con su mucha persuasión; lo sedujo con la suavidad de sus labios."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "En seguida se va tras ella, como va el buey al matadero, como un cordero al que lo ata; va como un venado,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "hasta que una flecha le atraviesa el hígado; como el ave que se apresura a la red y no sabe que le costará la vida."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ahora pues, hijos, óiganme; presten atención a los dichos de mi boca."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "No se aparte tu corazón tras sus caminos, ni te descarríes por sus sendas."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Porque a muchos ha hecho caer muertos; los que ella ha matado son innumerables."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Su casa está en los caminos del Seol que descienden a las cámaras de la muerte."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "La excelencia de la sabiduría - ¿Acaso no llama la sabiduría y alza su voz el entendimiento?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sobre los lugares prominentes junto al camino, en las encrucijadas de las rutas se pone de pie."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Junto a las puertas, ante la ciudad, en el acceso a las entradas da voces:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“¡Oh hombres, a ustedes llamo! Mi voz se dirige a los hijos del hombre."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Entiendan, ingenuos, la sagacidad; y ustedes, necios, dispongan el corazón."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Escuchen, porque hablaré cosas excelentes y abriré mis labios para decir cosas rectas."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Porque mi boca hablará la verdad y mis labios abominan la impiedad."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Justas son todas las palabras de mi boca; no hay en ellas cosa torcida ni perversa."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Todas ellas son correctas al que entiende, y rectas a los que han hallado el conocimiento."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Reciban mi corrección antes que la plata, y el conocimiento antes que el oro escogido."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Porque la sabiduría es mejor que las perlas; nada de lo que desees podrá compararse con ella."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Yo, la sabiduría, habito con la sagacidad, y me hallo con el conocimiento de la discreción."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "El temor del SEÑOR es aborrecer el mal. Aborrezco la soberbia, la arrogancia, el mal camino y la boca perversa."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Míos son el consejo y la eficiente sabiduría; mía es la inteligencia, y mía la valentía."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Por mí reinan los reyes, y los magistrados administran justicia."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Por mí gobiernan los gobernantes, y los nobles juzgan la tierra."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Yo amo a los que me aman, y me hallan los que con diligencia me buscan."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Conmigo están las riquezas y la honra, los bienes duraderos y la justicia."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mejor es mi fruto que el oro, que el oro fino; mis resultados son mejores que la plata escogida."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Camino por la senda de la justicia, por los senderos del derecho;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "para hacer que los que me aman hereden un patrimonio, y para que yo colme sus tesoros."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“El SEÑOR me creó como su obra maestra, antes que sus hechos más antiguos."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Desde la eternidad tuve el principado, desde el principio, antes que la tierra."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Nací antes que existieran los océanos, antes que existiesen los manantiales cargados de agua."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Nací antes que los montes fuesen asentados, antes que las colinas."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "No había hecho aún la tierra ni los campos ni la totalidad del polvo del mundo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Cuando formó los cielos allí estaba yo; cuando trazó el horizonte sobre la faz del océano,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "cuando afirmó las nubes arriba, cuando reforzó las fuentes del océano,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "cuando dio al mar sus límites y a las aguas ordenó que no traspasasen su mandato. Cuando establecía los cimientos de la tierra,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "con él estaba yo, como un artífice maestro. Yo era su delicia todos los días y me regocijaba en su presencia en todo tiempo."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Yo me recreo en su tierra habitada, y tengo mi delicia con los hijos del hombre."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "“Ahora pues, hijos, óiganme: Bienaventurados los que guardan mis caminos."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Escuchen la corrección y sean sabios; no la menosprecien."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Bienaventurado el hombre que me escucha velando ante mis entradas cada día, guardando los postes de mis puertas."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Porque el que me halla, halla la vida y obtiene el favor del SEÑOR."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Pero el que me pierde se hace daño a sí mismo; todos los que me aborrecen aman la muerte”."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "El llamado de la sabiduría - La sabiduría edifica su casa, labra sus siete columnas,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "mata sus animales, mezcla su vino y pone su mesa."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Envía a sus criadas y llama desde lo más alto de la ciudad:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“¡Si alguno es ingenuo, que venga acá!”. Y a los faltos de entendimiento dice:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Vengan, coman mi pan y beban mi vino que yo he mezclado."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dejen la ingenuidad y vivan; pongan sus pies en el camino de la inteligencia”."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "El que corrige al burlador se acarrea vergüenza, y el que reprende al impío se acarrea afrenta."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "No reprendas al burlador porque te aborrecerá; corrige al sabio y te amará."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Da al sabio, y será más sabio; enseña al justo y aumentará su saber."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "El principio de la sabiduría es el temor del SEÑOR, y el conocimiento del Santísimo es la inteligencia."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Porque por mí se aumentarán tus días, y años de vida te serán añadidos."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Si eres sabio, para ti lo serás; pero si eres burlador, sufrirás tú solo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "El llamado de la necedad - La mujer necia es alborotadora; es libertina y no conoce la vergüenza."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ella se sienta en una silla a la puerta de su casa, en lo alto de la ciudad,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "para llamar a los que pasan por el camino, a los que van directo por sus sendas:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“¡Si alguno es ingenuo, que venga acá!”. Y a los faltos de entendimiento dice:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Las aguas hurtadas son dulces y el pan comido en oculto es delicioso”."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "No saben ellos que allí están los muertos, que sus invitados están en lo profundo del Seol."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Proverbios de Salomón - Proverbios de Salomón: El hijo sabio alegra a su padre, pero el hijo necio es tristeza de su madre."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Los tesoros de impiedad no son de provecho, pero la justicia libra de la muerte."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "El SEÑOR no deja padecer hambre al justo, pero impide que se sacie el apetito de los impíos."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "La mano negligente empobrece, pero la mano de los diligentes enriquece."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "El que recoge en el verano es un hijo sensato; pero el que duerme en el tiempo de la siega es un hijo que avergüenza."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Bendiciones vendrán sobre la cabeza del justo, pero la boca de los impíos encubre la violencia."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "La memoria del justo será bendita, pero el nombre de los impíos se pudrirá."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "El sabio de corazón aceptará los mandamientos, pero el de labios insensatos será arruinado."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "El que camina en integridad anda confiado, pero el que pervierte sus caminos será descubierto."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "El que guiña el ojo causa tristeza, pero el que abiertamente reprende hace la paz."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Fuente de vida es la boca del justo, pero la boca de los impíos encubre la violencia."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "El odio despierta contiendas, pero el amor cubre todas las faltas."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "En los labios del entendido se halla sabiduría, pero la vara es para las espaldas del falto de entendimiento."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Los sabios atesoran el conocimiento, pero la boca del insensato es calamidad cercana."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Las riquezas del rico son su ciudad fortificada, y la calamidad de los necesitados es su pobreza."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "La obra del justo es para vida, pero el logro del impío es para pecado."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "El que guarda la disciplina está en el camino de la vida, pero el que descuida la reprensión hace errar."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "El que aplaca el odio es de labios justos, pero el que suscita la calumnia es necio."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "En las muchas palabras no falta pecado, pero el que refrena sus labios es prudente."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Plata escogida es la lengua del justo, pero el corazón de los impíos no vale nada."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Los labios del justo apacientan a muchos, pero los insensatos mueren por falta de entendimiento."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "La bendición del SEÑOR es la que enriquece y no añade tristeza con ella."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "El hacer perversidades es un deporte para el necio, pero para el hombre de entendimiento lo es la sabiduría."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Lo que el impío teme eso le vendrá; pero a los justos les será dado lo que desean."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Como cuando pasa la tempestad, así el impío no permanece; pero el justo tiene fundamentos eternos."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Como es el vinagre a los dientes y el humo a los ojos, así es el perezoso a los que lo envían."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "El temor del SEÑOR aumentará los días, pero los años de los impíos serán acortados."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "La expectativa de los justos es alegría, pero la esperanza de los impíos perecerá."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "El SEÑOR es la fortaleza del íntegro de camino, pero es espanto para los que obran maldad."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "El justo no será removido jamás, pero los impíos no habitarán la tierra."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "La boca del justo producirá sabiduría, pero la lengua perversa será cortada."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Los labios del justo saben hablar lo que agrada, pero la boca de los impíos habla perversidades."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "La balanza falsa es una abominación al SEÑOR, pero la pesa exacta le agrada."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Cuando viene la soberbia, viene también la deshonra; pero con los humildes está la sabiduría."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Su integridad guiará a los rectos, pero la perversidad arruinará a los traicioneros."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Las riquezas no aprovecharán en el día de la ira, pero la justicia librará de la muerte."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "La justicia del íntegro enderezará su camino, pero el impío caerá por su impiedad."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Su justicia librará a los rectos, pero los traicioneros quedarán atrapados por su codicia."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Cuando muere el hombre impío, perece su esperanza y su expectativa de las riquezas perecerá."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "El justo es librado de la desgracia, pero el impío llega al lugar que le corresponde."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "El hipócrita con su boca daña a su prójimo, pero los justos son librados por el conocimiento."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "La ciudad se regocija por el bien de los justos, y cuando perecen los impíos, hay grito de alegría."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Por la bendición de los rectos será enaltecida la ciudad, pero por la boca de los impíos será destruida."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "El que carece de entendimiento desprecia a su prójimo, pero el hombre prudente calla."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "El que anda con chismes revela el secreto, pero el de espíritu fiel cubre el asunto."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Cuando falta dirección, el pueblo caerá; pero en los muchos consejeros está la victoria."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ciertamente será afligido el que sale fiador por el extraño, pero el que odia las fianzas vivirá confiado."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "La mujer agraciada obtendrá honra y los audaces obtendrán riquezas."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "El hombre misericordioso hace bien a su propia alma, pero el cruel se perjudica a sí mismo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "El impío logra salario falso, pero el que siembra justicia tendrá verdadera recompensa."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Como la justicia es para vida, así el que sigue el mal lo hace para su muerte."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Abominación le son al SEÑOR los perversos de corazón, pero los íntegros de camino le son agradables."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "De ninguna manera quedará impune el malo, pero la descendencia de los justos escapará."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Zarcillo de oro en el hocico de un cerdo es la mujer hermosa que carece de discreción."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "El deseo de los justos es solamente para el bien, pero la esperanza de los impíos es para ira."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Hay quienes reparten y les es añadido más; y hay quienes retienen indebidamente solo para acabar en escasez."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "La persona generosa será prosperada y el que sacia a otros también será saciado."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Al que acapara el grano, el pueblolo maldecirá; pero la bendición caerá sobre lacabeza del que distribuye."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "El que se esmera por el bien conseguirá favor; pero al que busca el mal, este le vendrá."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "El que confía en sus riquezas caerá, pero los justos reverdecerán como follaje."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "El que perturba su casa heredará viento y el insensato será esclavo del sabio de corazón."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "El fruto del justo es árbol de vida y el que gana vidas es sabio."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ciertamente el justo será recompensado en la tierra; ¡cuánto más el impío y el pecador!"
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "El que ama la corrección ama el conocimiento, pero el que aborrece la reprensión se embrutece."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "El bueno alcanzará el favor del SEÑOR, pero Dios condenará al hombre que urde males."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "El hombre no se establecerá por medio de la impiedad, pero la raíz de los justos es inconmovible."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "La mujer virtuosa es corona de su marido, pero la mala es como carcoma en sus huesos."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Los pensamientos de los justos son rectitud, pero las artimañas de los impíos son engaño."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Las palabras de los impíos son para acechar la sangre, pero la boca de los rectos les librará."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Al ser trastornados los impíos dejarán de ser; pero la casa de los justos permanecerá."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "El hombre es alabado según su discernimiento, pero el perverso de corazón será menospreciado."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mejor es el menospreciado que tiene quien le sirva que el vanaglorioso que carece de pan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "El justo se preocupa por la vida de sus animales, pero los sentimientos de los impíos son crueles."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "El que cultiva su tierra se saciará de pan, pero el que persigue cosas vanas es falto de entendimiento."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "El impío codicia la fortaleza de los malos, pero la raíz de los justos es estable."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "En la transgresión de los labios hay una trampa fatal, pero el justo saldrá bien de la tribulación."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "El hombre será saciado con el bien del fruto de su boca y también le vendrá la recompensa de sus manos."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "En la opinión del insensato su camino es derecho, pero el que obedece el consejo es sabio."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "El insensato al instante da a conocer su ira, pero el que disimula la afrenta es prudente."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "El que habla verdad declara justicia, pero el testigo mentiroso hace engaño."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hay quienes hablan como dando estocadas de espada, pero la lengua de los sabios es medicina."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "El labio veraz permanecerá para siempre; pero la lengua mentirosa solo por un momento."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Engaño hay en el corazón de los que traman el mal, pero en el corazón de los que aconsejan paz hay alegría."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ninguna adversidad le acontecerá al justo, pero los impíos estarán llenos de males."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Los labios mentirosos son abominación al SEÑOR, pero le agradan los que actúan con verdad."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "El hombre sagaz encubre su conocimiento, pero el corazón de los necios proclama la insensatez."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "La mano de los diligentes gobernará, pero la de los negligentes será tributaria."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "La congoja abate el corazón del hombre, pero la buena palabra lo alegra."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "El justo sirve de guía a su prójimo, pero la conducta de los impíos los hace errar."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "El negligente no alcanza presa, pero el hombre diligente obtendrá preciosa riqueza."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "En el camino de la justicia está la vida y en su senda no hay muerte."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "El hijo sabio acepta la disciplina de su padre, pero el burlador no escucha la corrección."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Del fruto de su boca el hombre comerá el bien, pero el alma de los traicioneros hallará el mal."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "El que guarda su boca guarda su vida, pero al que mucho abre sus labios le vendrá ruina."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "El alma del perezoso desea y nada alcanza, pero el alma de los diligentes será prosperada."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "El justo aborrece la palabra de mentira, pero el impío se hace odioso y trae deshonra."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "La justicia guarda al íntegro de camino, pero la impiedad arruina al pecador."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hay quienes pretenden ser ricos, pero no tienen nada; y hay quienes pretenden ser pobres, pero tienen muchas riquezas."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Las riquezas del hombre pueden ser el rescate de su vida, pero el pobre ni oye las amenazas."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "La luz de los justos brilla con alegría, pero la lámpara de los impíos se apagará."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ciertamente la soberbia producirá contienda, pero con los que admiten consejo está la sabiduría."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Las riquezas apresuradas disminuirán, pero el que junta poco a poco irá en aumento."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "La esperanza que se demora es tormento del corazón, pero el deseo cumplido es árbol de vida."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "El que menosprecia la palabra se arruinará, pero el que teme el mandamiento será recompensado."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "La instrucción del sabio es fuente de vida, para apartarse de las trampas de la muerte."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "El buen entendimiento da gracia, pero el camino de los traicioneros es duro."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Todo hombre sagaz actúa con conocimiento, pero el necio despliega insensatez."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "El mensajero impío caerá en el mal, pero el enviado fiel es como medicina."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pobreza y vergüenza tendrá el que desprecia la disciplina, pero el que acepta la reprensión logrará honra."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "El deseo cumplido endulza el alma, pero el apartarse del mal es abominación a los necios."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "El que anda con los sabios se hará sabio, pero el que se junta con los necios sufrirá daño."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "El mal perseguirá a los pecadores, pero el bien recompensará a los justos."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "El bueno dejará herencia a los hijos de sus hijos, pero lo que posee el pecador está guardado para los justos."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "En el campo arado de los pobres hay abundancia de comida, pero es arrasada cuando no hay derecho."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "El que detiene el castigo aborrece a su hijo, pero el que lo ama se esmera en corregirlo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "El justo come hasta saciar su alma, pero el estómago de los impíos sufrirá necesidad."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "La mujer sabia edifica su casa, pero la insensata con sus propias manos la destruye."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "El que camina en rectitud teme al SEÑOR, pero el de caminos perversos lo menosprecia."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "En la boca del insensato hay una vara para su espalda, pero a los sabios los protegen sus labios."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Donde no hay bueyes el granero está vacío, pero por la fuerza del buey hay producción."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "El testigo veraz no miente, pero el testigo falso respira mentiras."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "El burlador busca la sabiduría y no la halla, pero al entendido le es de fácil acceso."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Apártate del hombre necio porque en él no encontrarás los labios del saber."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "La sabiduría del sagaz discierne su camino, pero la insensatez de los necios es un engaño."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Los insensatos se mofan de la culpabilidad, pero entre los rectos hay buena voluntad."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "El corazón conoce la amargura de su alma, y el extraño no se entremeterá en su alegría."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "La casa de los impíos será desolada, pero la morada de los rectos florecerá."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hay un camino que al hombre le parece derecho, pero que al final es camino de muerte."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Aun en la risa tendrá dolor el corazón y el final de la alegría es tristeza."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "El descarriado de corazón se hartará de sus caminos, pero el hombre de bien estará satisfecho con el suyo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "El ingenuo todo lo cree, pero el sagaz considera sus pasos."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "El sabio teme y se aparta del mal, pero el necio es entrometido y confiado."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "El que es irascible hará locuras y el hombre malicioso será aborrecido."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Los ingenuos heredarán insensatez, pero los sagaces se coronarán de conocimiento."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Los malos se postrarán ante los buenos, y los impíos ante las puertas del justo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "El pobre se hace odioso a su prójimo, pero muchos son los que aprecian al rico."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Peca el que desprecia a su prójimo, pero el que tiene misericordia de los pobres es bienaventurado."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "¿No yerran los que planean lo malo? Pero hay misericordia y verdad para los que planean lo bueno."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "En toda labor hay ganancia, pero la palabra solo de labios lleva a la pobreza."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "La corona de los sabios es su discreción, pero la diadema de los necios es la insensatez."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "El testigo veraz libra la vida, pero el engañoso respira mentiras."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "En el temor del SEÑOR está la confianza del hombre fuerte, y para sus hijos habrá un refugio."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "El temor del SEÑOR es fuente de vida, para apartarse de las trampas de la muerte."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "En el pueblo numeroso está la gloria del rey, y en la escasez de pueblo está el pánico del funcionario."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "El que tarda en airarse tiene mucho entendimiento, pero el de espíritu apresurado hace resaltar la insensatez."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "El corazón apacible vivifica el cuerpo, pero la envidia es carcoma en los huesos."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "El que oprime al necesitado afrenta a su Hacedor, pero el que tiene misericordia del pobre lo honra."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Por su maldad será derribado el impío, pero el justo en su integridad halla refugio."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "En el corazón del hombre entendido reposa la sabiduría, pero no es conocida en medio de los necios."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "La justicia engrandece a la nación, pero el pecado es afrenta para los pueblos."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "El rey muestra su favor al siervo prudente, pero su ira está sobre el que le causa vergüenza."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "La suave respuesta quita la ira, pero la palabra áspera aumenta el furor."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "La lengua de los sabios embellece el conocimiento, pero la boca de los necios expresa insensatez."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Los ojos del SEÑOR están en todo lugar, mirando a los malos y a los buenos."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "La lengua apacible es árbol de vida, pero la perversidad en ella es quebrantamiento de espíritu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "El insensato menosprecia la disciplina de su padre, pero el que acepta la reprensión llega a ser sagaz."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "En la casa del justo hay muchas provisiones, pero en la producción del impío hay desbarajuste."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Los labios de los sabios esparcen conocimiento; no así el corazón de los necios."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "El sacrificio de los impíos es una abominación al SEÑOR, pero la oración de los rectos le agrada."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Abominación es al SEÑOR el camino del impío, pero él ama al que sigue la justicia."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "La disciplina le parece mal al que abandona el camino, y el que aborrece la reprensión morirá."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "El Seol y el Abadón están delante del SEÑOR; ¡cuánto más el corazón de los hombres!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "El burlador no ama al que lo corrige, ni acude a los sabios."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "El corazón alegre hermosea la cara, pero por el dolor del corazón el espíritu se abate."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "El corazón entendido busca el conocimiento, pero la boca de los necios se apacienta de la insensatez."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Todos los días del pobre son malos, pero el corazón contento tiene fiesta continua."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Es mejor lo poco con el temor del SEÑOR que un gran tesoro donde hay turbación."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Mejor es una comida de verduras donde hay amor que de buey engordado donde hay odio."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "El hombre iracundo suscita contiendas, pero el que tarda en airarse calma la riña."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "El camino del perezoso es como cerco de espinas, pero la senda de los rectos es llana."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "El hijo sabio alegra al padre, pero el hombre necio menosprecia a su madre."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "La insensatez le es alegría al falto de entendimiento, pero el hombre prudente endereza su andar."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Donde no hay consulta los planes se frustran, pero con multitud de consejeros se realizan."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "El hombre se alegra con la respuesta de su boca; y la palabra dicha a tiempo, ¡cuán buena es!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Al prudente, el camino de vida le conduce arriba para apartarse del Seol abajo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "El SEÑOR derribará la casa de los soberbios, pero afirmará los linderos de la viuda."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Los pensamientos del malo son una abominación al SEÑOR, pero las expresiones agradables son puras."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "El que tiene ganancias injustas perturba su casa, pero el que aborrece el soborno vivirá."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "El corazón del justo piensa para responder, pero la boca de los impíos expresa maldades."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Lejos está el SEÑOR de los impíos, pero escucha la oración de los justos."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "La luz de los ojos alegra el corazón y una buena noticia nutre los huesos."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "El oído que atiende a la reprensión de la vida vivirá entre los sabios."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "El que tiene en poco la disciplina menosprecia su vida, pero el que acepta la reprensión adquiere entendimiento."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "El temor del SEÑOR es la enseñanza de la sabiduría, y antes de la honra está la humildad."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Del hombre son los planes del corazón, pero del SEÑOR es la respuesta de la lengua."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Todo camino del hombre es limpio en su propia opinión, pero el SEÑOR es el que examina los espíritus. 3 Encomienda al SEÑOR tus obras, y tus pensamientos serán afirmados. 4 Todo lo ha hecho el SEÑOR para su propio propósito; y aun al impío para el día malo. 5 Abominación es al SEÑOR todo altivo de corazón; de ninguna manera quedará impune. 6 Con misericordia y verdad se expía la falta y con el temor del SEÑOR uno se aparta del mal. 7 Cuando los caminos del hombre le agradan al SEÑOR, aun a sus enemigos reconciliará con él. 8 Es mejor lo poco con justicia que gran abundancia sin derecho. 9 El corazón del hombre traza su camino, pero el SEÑOR dirige sus pasos. 10 Hay oráculo en los labios del rey; en el juicio no yerra su boca. 11 La balanza y los platillos justos son del SEÑOR; obra suya son todas las pesas de la bolsa. 12 Es abominación a los reyes hacer impiedad porque con justicia se afirma el trono. 13 Los reyes favorecen a los labios justos y aman al que habla lo recto. 14 La ira del rey es como mensajero de muerte, pero el hombre sabio la apaciguará. 15 En la alegría del rostro del rey está la vida; su favor es como nube de lluvia tardía. 16 Es mejor adquirir sabiduría que oro fino, y adquirir inteligencia vale más que la plata. 17 La vía de los rectos es apartarse del mal, y el que guarda su camino guarda su vida. 18 Antes de la quiebra está el orgullo; y antes de la caída la altivez de espíritu. 19 Mejor es humillar el espíritu con los humildes que repartir botín con los soberbios. 20 El que está atento a la palabra hallará el bien, y el que confía en el SEÑOR es bienaventurado. 21 El sabio de corazón será llamado entendido, y la dulzura de labios aumenta el saber. 22 Fuente de vida es el entendimiento al que lo posee, pero el castigo de los insensatos es la misma insensatez. 23 El corazón del sabio hace prudente su boca, y con sus labios aumenta el saber. 24 Panal de miel son los dichos agradables; son dulces al alma y saludables al cuerpo. 25 Hay un camino que al hombre le parece derecho, pero que al final es camino de muerte. 26 El apetito del trabajador es lo que le obliga a trabajar, porque su boca lo apremia. 27 El hombre indigno trama el mal, y en sus labios hay como fuego abrasador. 28 El hombre perverso provoca la contienda, y el chismoso aparta los mejores amigos. 29 El hombre violento persuade a su amigo y le hace andar por camino no bueno. 30 El que entrecierra sus ojos para planear perversidades, el que aprieta sus labios, consuma el mal. 31 Corona de honra son las canas; en el camino de la justicia se encuentra. 32 Es mejor el que tarda en airarse que el fuerte; y el que domina su espíritu que el que conquista una ciudad. 33 Las suertes se echan en el regazo, pero al SEÑOR pertenece toda su decisión."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "verse doesn't exist in this bible version"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "verse doesn't exist in this bible version"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "verse doesn't exist in this bible version"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "verse doesn't exist in this bible version"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "verse doesn't exist in this bible version"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "verse doesn't exist in this bible version"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "verse doesn't exist in this bible version"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "verse doesn't exist in this bible version"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "verse doesn't exist in this bible version"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "verse doesn't exist in this bible version"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "verse doesn't exist in this bible version"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "verse doesn't exist in this bible version"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "verse doesn't exist in this bible version"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "verse doesn't exist in this bible version"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "verse doesn't exist in this bible version"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "verse doesn't exist in this bible version"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "verse doesn't exist in this bible version"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "verse doesn't exist in this bible version"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "verse doesn't exist in this bible version"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "verse doesn't exist in this bible version"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "verse doesn't exist in this bible version"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "verse doesn't exist in this bible version"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "verse doesn't exist in this bible version"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "verse doesn't exist in this bible version"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "verse doesn't exist in this bible version"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "verse doesn't exist in this bible version"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "verse doesn't exist in this bible version"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "verse doesn't exist in this bible version"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "verse doesn't exist in this bible version"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "verse doesn't exist in this bible version"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "verse doesn't exist in this bible version"
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mejor es un bocado seco y con tranquilidad que una casa llena de banquetes con contiendas."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "El siervo prudente se enseñoreará sobre el hijo que avergüenza, y junto con los hermanos compartirá la herencia."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "El crisol prueba la plata, y la hornaza el oro; pero el que prueba los corazones es el SEÑOR."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "El malhechor está atento al labio inicuo, y el mentiroso escucha a la lengua destructora."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "El que se mofa del pobre afrenta a su Hacedor, y el que se alegra por su calamidad no quedará impune."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Corona de los ancianos son los hijos de los hijos, y la gloria de los hijos son sus padres."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "No conviene al hombre vil la grandilocuencia. Cuánto menos al noble el labio mentiroso."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Piedra de encanto es el soborno a los ojos del que lo practica; dondequiera se dirija tiene éxito."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "El que cubre la transgresión busca amistad, pero el que divulga el asunto aparta al amigo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Más aprovecha una reprensión al hombre entendido, que cien azotes al necio."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "El malo solo busca la rebelión; un mensajero cruel será enviado contra él."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mejor es encontrarse con una osa despojada de sus crías que con un necio empeñado en su insensatez."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Al que da mal por bien, el mal no se apartará de su casa."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "El que comienza la contienda es quien suelta las aguas; desiste, pues, antes que estalle el pleito."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "El que justifica al impío y el que condena al justo, ambos son abominables al SEÑOR."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "¿De qué sirve el dinero en la mano del necio para adquirir sabiduría, si no tiene entendimiento?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "En todo tiempo ama el amigo, y el hermano nace para el tiempo de angustia."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "El hombre falto de entendimiento estrecha la mano, dando fianza en presencia de su amigo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "El que ama la transgresión ama las contiendas, y el que se enaltece busca la ruina."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "El perverso de corazón nunca hallará el bien, y el de doble lengua caerá en el mal."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Quien engendra al necio lo hace para su tristeza, y el padre del insensato no se alegrará."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "El corazón alegre mejora la salud, pero un espíritu abatido seca los huesos."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "El impío toma soborno de su seno para pervertir las sendas del derecho."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "La sabiduría se refleja en la cara del hombre entendido, pero los ojos del necio vagan hasta el extremo de la tierra."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "El hijo necio causa enojo a su padre y amargura a la que le dio a luz."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ciertamente no es bueno imponer una multa al justo ni golpear a los nobles a causa de su integridad."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "El que tiene conocimiento refrena sus palabras, y el de espíritu sereno es hombre prudente."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Cuando calla, hasta el insensato es tenido por sabio; y el que cierra sus labios, por inteligente."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "El que se aparta busca su propio deseo, y estalla en disputa contra toda iniciativa."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "El necio no toma placer en el entendimiento, sino solo en exponer lo que tiene en su corazón."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Cuando viene la impiedad, viene también el menosprecio; y con la deshonra viene la vergüenza."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Aguas profundas son las palabras de la boca del hombre, y arroyo que rebosa es la fuente de la sabiduría."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "No es bueno mostrar preferencia por el impío, desviando al justo en el juicio."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Los labios del necio entran en contienda, y su boca clama por los golpes."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "La boca del necio es su propia ruina; sus labios son la trampa de su vida."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Las palabras del chismoso parecen suaves, pero penetran hasta lo recóndito del ser."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "El que es negligente en su trabajo es hermano del destructor."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Torre fortificada es el nombre del SEÑOR; el justo correrá a ella y estará a salvo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Las riquezas del rico son su ciudad fortificada; son como un alto muro en su imaginación."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Antes del quebrantamiento se enaltece el corazón del hombre, y antes de la honra está la humildad."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "El que responde antes de oír comete insensatez y deshonra."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "El ánimo del hombre soportará su enfermedad pero, ¿quién soportará al espíritu abatido?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "El corazón del entendido adquiere conocimiento y el oído de los sabios busca el conocimiento."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "El dar regalos le abre camino a un hombre, y le conduce a la presencia de los grandes."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "El primero que aboga por su causa parece ser justo, pero viene su prójimo y lo pone a prueba."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "El echar suertes pone fin a los pleitos y decide entre los poderosos."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "El hermano ofendido resiste más que una ciudad fortificada; y las contiendas, más que los cerrojos de un castillo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Del fruto de la boca del hombre se saciará su estómago; él se satisfará con el producto de sus labios."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "La muerte y la vida están en el poder de la lengua, y los que gustan usarla comerán de su fruto."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "El que halla esposa halla el bien y alcanza el favor del SEÑOR."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "El pobre habla con ruegos, pero el rico responde con dureza."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Hay amigos que uno tiene para su propio mal, pero hay un amigo que es más fiel que un hermano."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mejor es el pobre que camina en su integridad que el de labios perversos y que es necio."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tampoco es bueno hacer algo sin conocimiento, y peca el que se apresura con sus pies."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "La insensatez del hombre pervierte su camino y enfurece su corazón contra el SEÑOR."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Las riquezas atraen muchos amigos, pero el pobre es abandonado por su prójimo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "El testigo falso no quedará impune, y el que respira mentiras no escapará."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Muchos imploran el favor del generoso; todos son amigos del hombre que da regalos."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Todos los hermanos del pobre le odian; cuánto más se alejarán de él sus amigos. Busca quienes le hablen, pero no los halla."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "El que adquiere entendimiento ama su vida, y el que guarda la prudencia hallará el bien."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "El testigo falso no quedará impune, y el que respira mentiras perecerá."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "No conviene al necio la comodidad; cuánto menos al esclavo dominar a los gobernantes."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "El discernimiento del hombre detiene su furor, y su honra es pasar por alto la ofensa."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Como rugido de león es la ira del rey, y su favor es como el rocío sobre la hierba."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "El hijo necio es la ruina de su padre; y gotera continua son las contiendas de la mujer."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Una casa y riquezas son herencia de los padres, pero una mujer prudente lo es del SEÑOR."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "La pereza hace caer en sueño profundo, y la persona negligente padecerá de hambre."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "El que guarda el mandamiento guarda su alma, pero el que menosprecia sus caminos morirá."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "El que da al pobre presta al SEÑOR, y él le dará su recompensa."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Corrige a tu hijo mientras haya esperanza, pero no se exceda tu alma para destruirlo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "El de gran ira llevará el castigo; si lo libras, tendrás que hacerlo de nuevo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Escucha el consejo y acepta la corrección para que seas sabio en tu porvenir."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Muchos planes hay en el corazón del hombre, pero solo el propósito del SEÑOR se cumplirá."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "La ambición del hombre es su desgracia, y es mejor ser indigente que engañador."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "El temor del SEÑOR es para vida; el hombre vivirá satisfecho con él y no será visitado por el mal."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "El perezoso hunde su mano en el plato, pero ni aun a su boca la llevará."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Golpea al burlador, y el ingenuo se hará sagaz; amonesta al entendido, y captará conocimiento."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "El que despoja a su padre y ahuyenta a su madre es hijo que avergüenza y deshonra."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Hijo mío, deja de atender la enseñanza que te hace divagar de las palabras del conocimiento."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "El testigo perverso se burla del juicio, y la boca de los impíos expresa iniquidad."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Actos justicieros están preparados para los burladores, y azotes para la espalda de los necios."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "El vino hace burla; el licor alborota. Y cualquiera que se descarría no es sabio."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Como rugido de león es la indignación del rey; el que lo enfurece peca contra sí mismo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Al hombre le es honroso apartarse de la contienda, pero todo insensato se envolverá en ella."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "El perezoso no ara al comienzo de la estación; buscará en el tiempo de la siega y no hallará."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Como aguas profundas es el propósito en el corazón del hombre, pero el hombre de entendimiento logrará extraerlo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Muchos hombres proclaman su propia bondad; pero un hombre fiel, ¿quién lo hallará?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "El justo camina en su integridad; bienaventurados serán sus hijos después de él."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "El rey se sienta en el trono del juicio; con su mirada disipa todo mal."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "¿Quién podrá decir: “Yo he limpiado mi corazón; limpio estoy de mi pecado”?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pesas falsas y medidas falsas: Ambas cosas son una abominación al SEÑOR."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Aun el muchacho es conocido por sus hechos si su conducta es pura y recta."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "El oído que oye y el ojo que ve, ambas cosas ha hecho el SEÑOR."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "No ames el sueño para que no te empobrezcas; abre tus ojos y te saciarás de pan."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "El que compra dice: “Malo es, malo es”; pero apartándose se jacta de lo comprado."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Existen el oro y una gran cantidad de perlas, pero los labios que saben son algo más precioso."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Quítale su ropa al que salió fiador del extraño, y tómale prenda al que se fía de la mujer ajena."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sabroso es al hombre el pan mal adquirido; pero cuando haya llenado su boca se convertirá en cascajo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Confirma los planes mediante el consejo y haz la guerra con estrategia."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "El que anda con chismes revela el secreto; no te metas con el suelto de lengua."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Al que maldice a su padre o a su madre, su lámpara se le apagará en medio de las tinieblas."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Los bienes adquiridos apresuradamente al comienzo al fin de cuentas no serán bendecidos."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "No digas: “Devolveré el mal”. Espera al SEÑOR y él te salvará."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Las pesas falsas son una abominación al SEÑOR; y la balanza de engaño no es algo bueno."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Del SEÑOR son los pasos del hombre; ¿cómo podrá el hombre, por sí solo, entender su camino?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Es una trampa para el hombre declarar a la ligera algo como consagrado, y reflexionar solo después de haber hecho los votos."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "El rey sabio dispersa a los impíos, y sobre ellos hace rodar la rueda."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Lámpara del SEÑOR es el espíritu del hombre, la cual escudriña lo más recóndito del ser."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "La misericordia y la verdad guardan al rey, y con justicia sustenta su trono."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "La gloria de los jóvenes es su fuerza; y el esplendor de los ancianos, sus canas."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Las marcas de los azotes purifican del mal, y los golpes purifican al corazón."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Como una corriente de agua es el corazón del rey en la mano del SEÑOR, quien lo conduce a todo lo que quiere."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Todo camino del hombre es recto ante sus ojos, pero el SEÑOR es el que examina los corazones."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Practicar la justicia y el derecho es más aceptable al SEÑOR que el sacrificio."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pecado son la altivez de ojos y el orgullo del corazón, la lámpara de los impíos."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Los proyectos del diligente resultarán en abundancia, pero todo apresurado va a parar en la escasez."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Acumular tesoros mediante la lengua de engaño es vanidad fugaz de los que buscan la muerte."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "La rapiña de los impíos los arrastrará por cuanto rehúsan hacer justicia."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "El camino del hombre es torcido y extraño, pero la conducta del limpio es recta."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mejor es vivir en un rincón de la azotea que compartir una casa con una mujer rencillosa."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "El alma del impío desea el mal; su prójimo no halla gracia ante sus ojos."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Cuando el burlador es castigado el ingenuo se hace sabio; y cuando el sabio es instruido adquiere conocimiento."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "El justo observa la casa del impío; cómo los impíos son arruinados por el mal."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "El que cierra su oído al clamor del pobre también clamará, y no se le responderá."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "El regalo en secreto calma la ira; y el obsequio a escondidas, el fuerte furor."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Le es alegría al justo practicar el derecho, pero a los que practican la iniquidad les es un terror."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "El hombre que se desvía del camino del entendimiento irá a parar en la compañía de los muertos."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "El que ama los placeres se empobrecerá; el que ama el vino y los perfumes no se enriquecerá."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "El impío es el rescate por el justo; y el traicionero por los rectos."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mejor es vivir en una tierra desierta que con una mujer rencillosa e iracunda."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tesoro precioso y aceite hay en la morada del sabio, pero el hombre necio lo disipará."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "El que sigue la justicia y la bondad hallará vida, justicia y honra."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "El sabio conquista la ciudad de los poderosos y derriba la fuerza en que ella ha confiado."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "El que guarda su boca y su lengua guarda su alma de angustias."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Escarnecedor es el nombre del arrogante y altivo, del que actúa con saña arrogante."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "El deseo del perezoso lo mata, porque sus manos rehúsan trabajar."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Hay quien todo el día codicia y codicia, pero el justo da y no escatima."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "El sacrificio que ofrecen los impíos es una abominación; cuánto más cuando lo ofrece con perversa intención."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "El testigo mentiroso perecerá, pero el hombre que sabe escuchar siempre podrá hablar."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "El hombre impío se muestra descarado, pero el recto pone en orden sus caminos."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "No hay sabiduría ni entendimiento, ni consejo contra el SEÑOR."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "El caballo es alistado para el día de la batalla, pero del SEÑOR proviene la victoria."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Más vale el buen nombre que las muchas riquezas; y el ser apreciado más que la plata y el oro."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "El rico y el pobre tienen esto en común: A todos ellos los hizo el SEÑOR."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "El prudente ve el mal y se esconde, pero los ingenuos pasan y reciben el daño."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Riquezas, honra y vida son la remuneración de la humildad y deltemor del SEÑOR."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Espinas y trampas hay en el camino del perverso; el que guarda su vida se alejará de ellos."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Instruye al niño en su camino; y aun cuando sea viejo no se apartaráde él."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "El rico domina a los pobres, y el que toma prestado es esclavo del que presta."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "El que siembra iniquidad segará maldad, y la vara de su ira será destruida."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "El de ojos bondadosos será bendito, porque de su pan da al necesitado."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Echa fuera al burlador y se evitará la contienda; también cesarán el pleito y la afrenta."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "El rey ama al de corazón puro, y el que tiene gracia de labios será su amigo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Los ojos del SEÑOR custodian el conocimiento, pero él arruina las cosas de los traicioneros."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Dice el perezoso: “¡Afuera hay un león! ¡En medio de la calle seré descuartizado!”."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Fosa profunda es la boca de la mujer extraña; aquel contra quien el SEÑOR está airado caerá en ella."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "La insensatez está ligada al corazón del joven, pero la vara de la disciplina la hará alejarse de él."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "El que para enriquecerse explota al pobre o da al rico, ciertamente vendrá a pobreza."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Treinta dichos de los sabios - Inclina tu oído y escucha las palabras de los sabios; dispón tu corazón a mi conocimiento."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Porque es cosa placentera que las guardes en tu corazón, y que a la vez se afirmen en tus labios."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Para que tu confianza esté en el SEÑOR te las hago saber hoy también a ti."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "¿Acaso no he escrito para ti treinta dichos de consejos y conocimiento?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Son para darte a conocer la certidumbre de las palabras de verdad, a fin de que puedas responder palabras de verdad a los que te envían."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "—1— No robes al pobre, porque es pobre; ni oprimas al afligido en las puertas de la ciudad."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Porque el SEÑOR defenderá la causa de ellos y despojará al alma de quienes los despojan."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "—2— No hagas amistad con el iracundo ni tengas tratos con el violento,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "no sea que aprendas sus maneras y pongas una trampa para tu propia vida."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "—3— No estés entre los que se dan la mano, entre los que dan fianza por deudas."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Si no tienes con qué pagar, ¿por qué han de quitar tu cama de debajo de ti?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "—4— No cambies de lugar el lindero antiguo que establecieron tus padres."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "—5— ¿Has visto un hombre diligente en su trabajo? En la presencia de los reyes estará. No estará en presencia de los de baja condición."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "—6— Cuando te sientes a comer con un gobernante, considera bien lo que está delante de ti."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Pon cuchillo a tu garganta, si tienes gran apetito."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "No codicies sus manjares delicados, porque es pan de engaño."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "—7— No te afanes por hacerte rico; sé prudente y desiste."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "¿Has de hacer volar tus ojos tras las riquezas, siendo estas nada? Porque ciertamente se harán alas como de águilas y volarán al cielo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "—8— No comas pan con el de malas intenciones ni codicies sus manjares delicados;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "porque cual es su pensamiento en su mente, tal es él: “Come y bebe”, te dirá; pero su corazón no está contigo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Vomitarás tu parte que comiste y echarás a perder tus suaves palabras."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "—9— No hables a oídos del necio, porque despreciará la prudencia de tus palabras."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "—10— No cambies de lugar el lindero antiguo ni entres en los campos de los huérfanos."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Porque su Redentor es fuerte; él defenderá contra ti la causa de ellos."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "—11— Aplica tu corazón a la enseñanza y tus oídos a las palabras del conocimiento."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "—12— No rehúses corregir al muchacho; si lo castigas con vara no morirá."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tú lo castigarás con vara y librarás su alma del Seol."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "—13— Hijo mío, si tu corazón es sabio también a mí se me alegrará el corazón."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Mis entrañas se regocijarán, cuando tus labios hablen cosas rectas."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "—14— No tenga tu corazón envidia de los pecadores. Más bien, en todo tiempo permanece tú en el temor del SEÑOR."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Porque ciertamente hay un porvenir, y tu esperanza no será frustrada."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "—15— Escucha tú, hijo mío, y sé sabio; endereza tu corazón en el camino."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "No estés con los bebedores de vino ni con los comilones de carne."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Porque el bebedor y el comilón empobrecerán, y el dormitar hará vestir harapos."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "—16— Escucha a tu padre que te engendró; y cuando tu madre envejezca no la menosprecies."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Adquiere la verdad y no la vendas; adquiere sabiduría, disciplina e inteligencia."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Mucho se alegrará el padre del justo; el que engendró un hijo sabio se gozará con él."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Alégrense tu padre y tu madre y gócese la que te dio a luz."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "—17— Dame, hijo mío, tu corazón, y observen tus ojos mis caminos."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Porque fosa profunda es la prostituta; pozo angosto es la mujer extraña."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "También ella acecha como asaltante, y multiplica entre los hombres a los traicioneros."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "—18— ¿Para quién será el ay? ¿Para quién será el dolor? ¿Para quién serán las rencillas? ¿Para quién los quejidos? ¿Para quién las heridas gratuitas? ¿Para quién lo enrojecido de los ojos?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Para los que se detienen mucho sobre el vino; para los que se lo pasan probando el vino mezclado."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "No mires el vino cuando rojea, cuando resplandece su color en la copa, cuando entra suavemente."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Al fin muerde como serpiente y envenena como víbora."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Tus ojos mirarán cosas extrañas y tu corazón hablará perversidades."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Serás como el que yace en medio del mar o como el que yace en la punta de un mástil."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Dirás: “Me golpearon, pero no me dolió; me azotaron, pero no lo sentí. Cuando me despierte, lo volveré a buscar”."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "—19— No tengas envidia de los hombres malos ni desees estar con ellos;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "porque su corazón trama violencia, y sus labios hablan iniquidad."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "—20— Con sabiduría se edifica la casa y con prudencia se afirma."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Con conocimiento se llenan los cuartos de todo bien preciado y agradable."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "—21— Más vale el sabio que el fuerte; y el hombre de conocimiento que el de vigor."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Porque con estrategia harás la guerra, y en los muchos consejeros está la victoria."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "—22— Muy alta está la sabiduría para el insensato; en la puerta de la ciudad no abrirá su boca."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "—23— Al que planea hacer el mal lo llamarán hombre de malas intenciones."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "La intención del insensato es pecado, y el burlador es abominación a los hombres."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "—24— Si desmayas en el día de la dificultad, también tu fuerza se reducirá."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "—25— Libra a los que son llevados a la muerte; no dejes de librar a los que van tambaleando a la matanza."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Si dices: “En verdad no lo supimos”, ¿no lo entenderá el que examina los corazones? El que vigila tu alma él lo sabrá y recompensará al hombre según sus obras."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "—26— Come, hijo mío, de la miel, porque es buena; y del panal que es dulce a tu paladar."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Así será el conocimiento de la sabiduría para tu alma. Si la hallas, habrá un porvenir, y tu esperanza no será frustrada."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "—27— Oh impío, no aceches la morada del justo ni destruyas su lugar de reposo;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "porque siete veces cae el justo y se vuelve a levantar, pero los impíos tropezarán en el mal."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "—28— No te alegres cuando caiga tu enemigo; y cuando tropiece no se regocije tu corazón,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "no sea que lo vea el SEÑOR y le desagrade, y aparte de él su enojo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "—29— No te enfurezcas a causa de los malhechores ni tengas envidia de los impíos;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "porque no habrá un buen porvenir para el malo, y la lámpara de los impíos será apagada."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "—30— Hijo mío, teme al SEÑOR y al rey, y no te asocies con los inestables."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Porque su calamidad surgirá de repente, y el castigo que procede de ambos, ¡quién lo puede saber!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Otros dichos de los sabios - También los siguientes dichos pertenecen a los sabios: No es bueno hacer distinción de personas en el juicio."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Al que dice al impío: “Eres justo”, los pueblos lo maldecirán; las naciones lo detestarán."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Pero los que lo reprenden serán apreciados, y sobre ellos vendrá la bendición del bien."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Besados serán los labios del que responde palabras correctas."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ordena tus labores afuera; ocúpate en ellas en el campo. Y después edifícate una casa."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "No testifiques sin causa contra tu prójimo ni le engañes con tus labios."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "No digas: “Como me hizo, así le haré a él; recompensaré al hombre según su acción”."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Pasé junto al campo de un hombre perezoso y junto a la viña de un hombre falto de entendimiento."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Y he aquí que por todos lados habían crecido ortigas; los cardos habían cubierto el área, y su cerco de piedra estaba destruido."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Yo observé esto y lo medité en mi corazón; lo vi y saqué esta enseñanza:"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Un poco de dormir, un poco de dormitar y un poco de cruzar las manos para reposar."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Así vendrá tu pobreza como un vagabundo, y tu escasez como un hombre armado."
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Otros proverbios de Salomón - También estos son proverbios de Salomón, los cuales copiaron los hombres de Ezequías, rey de Judá:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Es gloria de Dios ocultar una cosa, y es gloria del rey escudriñarla."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "La altura de los cielos, la profundidad de la tierra y el corazón de los reyes son inescrutables."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Quita las escorias de la plata, y saldrá un objeto para el fundidor."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Quita al impío de la presencia del rey, y su trono se afirmará con justicia."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "No te vanaglories delante del rey ni te entremetas en el lugar de los grandes;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "porque mejor es que se te diga: “Sube acá”, antes que seas humillado delante del noble. Cuando tus ojos hayan visto algo,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "no entres apresuradamente en pleito. Porque, ¿qué más harás al final cuando tu prójimo te haya avergonzado?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Discute tu causa con tu prójimo y no des a conocer el secreto de otro."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "No sea que te deshonre el que te oye, y tu infamia no pueda ser reparada."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Manzana de oro con adornos de plata es la palabra dicha oportunamente."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Como zarcillo de oro y joya de oro fino es el que reprende al sabio que tiene oído dócil."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Como el frescor de la nieve en tiempo de siega es el mensajero fiel a los que lo envían, pues da refrigerio al alma de su señor."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Como nubes y vientos sin lluvia, así es el hombre que se jacta de un regalo que al fin no da."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Con larga paciencia se persuade al jefe, y la lengua blanda quebranta los huesos."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "¿Hallaste miel? Come solo lo suficiente, no sea que te hartes de ella y la vomites."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Detén tu pie de la casa de tu vecino, no sea que se harte de ti y te aborrezca."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mazo, espada y flecha dentada es el hombre que da falso testimonio contra su prójimo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Diente quebrado y pie que resbala es la confianza en el traicionero, en el día de angustia."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "El que canta canciones al corazón afligido es como el que quita la ropa en tiempo de frío o el que echa vinagre sobre el jabón."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Si tu enemigo tiene hambre dale de comer pan; y si tiene sed dale de beber agua;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "pues así carbones encendidos tú amontonas sobre su cabeza, y el SEÑOR te recompensará."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "El viento del norte trae la lluvia; y la lengua detractora el rostro airado."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Mejor es vivir en un rincón de la azotea que compartir una casa con una mujer rencillosa."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Como el agua fría al alma sedienta, así son las buenas nuevas de lejanas tierras."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Como manantial turbio y fuente corrompida es el justo que vacila ante el impío."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Comer mucha miel no es bueno ni es gloria buscar la propia gloria."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Como una ciudad cuya muralla ha sido derribada, es el hombre cuyo espíritu no tiene freno."
                }
            }
        },
        "26": {
            "chapter_nr": "26",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Como nieve en el verano y lluvia en la siega, así no le caen bien los honores al necio."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Como escapa el ave y vuela la golondrina, así la maldición sin causa no se realizará."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "El látigo es para el caballo, el freno para el asno y la vara para la espalda de los necios."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nunca respondas al necio según su insensatez, para que no seas tú también como él."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Responde al necio según su insensatez, para que no se estime sabio en su propia opinión."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Se corta los pies y bebe violencia el que envía recado por medio de un necio."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Como las piernas del cojo que cuelgan inútiles, es el proverbio en la boca de los necios."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Como atar una piedra a la honda, así es dar honor al necio."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Como espina que penetra en la mano del borracho, es el proverbio en la boca de los necios."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Como el arquero que hiere a todos, es el que contrata a necios y vagabundos."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Como perro que vuelve a su vómito así es el necio que repite su insensatez."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "¿Has visto a un hombre sabio en su propia opinión? ¡Más esperanza hay del necio que de él!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Dice el perezoso: “¡Hay un león en el camino! ¡Hay un león en medio de las calles!”."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Como las puertas giran sobre sus bisagras, así también el perezoso en su cama."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "El perezoso hunde su mano en el plato y se cansa de volverla a su boca."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "El perezoso es más sabio en su opinión que siete que responden con discreción."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "El que se entremete en pleito ajeno es como el que agarra de las orejas a un perro que pasa."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Como el que enloquece y arroja dardos y flechas de muerte,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "así es el hombre que defrauda a su amigo y dice: “¿Acaso no estaba yo bromeando?”."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sin leña se apaga el fuego; y donde no hay chismoso cesa la contienda."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "El carbón es para las brasas, la leña para el fuego y el hombre rencilloso para provocar peleas."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Las palabras del chismoso parecen suaves, pero penetran hasta lo recóndito del ser."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Como escorias de plata arrojadas sobre un tiesto, son los labios enardecidos y el corazón vil."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "El que aborrece disimula con sus labios, pero en su interior trama el fraude."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Cuando hable amigablemente no le creas; porque siete abominaciones hay en su corazón."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Aunque con engaño encubra su odio, su maldad será descubierta en la congregación."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "El que cava fosa caerá en ella; y al que hace rodar una piedra esta le vendrá encima."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "La lengua mentirosa atormenta a su víctima, y la boca lisonjera causa la ruina."
                }
            }
        },
        "27": {
            "chapter_nr": "27",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "No te jactes del día de mañana, porque no sabes qué dará de sí el día."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Que te alabe el extraño, y no tu propia boca; el ajeno y no tus propios labios."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pesada es la piedra; también la arena pesa. Pero el enojo del insensato es más pesado que ambas."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Cruel es la ira e impetuoso el furor; pero, ¿quién podrá mantenerse en pie delante de los celos?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mejor es la reprensión manifiesta que el amor oculto."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Fieles son las heridas que causa el que ama, pero engañosos son los besos del que aborrece."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "La persona saciada desprecia el panal, pero para la hambrienta todo lo amargo es dulce."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Como el ave que vaga lejos de su nido, así es el hombre que vaga lejos de su lugar."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "El aceite y el perfume alegran el corazón; y la dulzura de un amigo más que el consejo del alma."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "No abandones a tu amigo ni al amigo de tu padre, y no vayas a la casa de tu hermano en el día de tu infortunio; pues es mejor el vecino cerca que el hermano lejos."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sé sabio, hijo mío, y alegra mi corazón; así tendré qué responder al que me ultraja."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "El prudente ve el mal y se esconde, pero los ingenuos pasan y reciben el daño."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Quítale su ropa al que salió fiador del extraño, y tómale prenda al que se fía de la mujer ajena."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Al que bendice a su prójimo en alta voz, madrugando de mañana, se le contará por maldición."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Gotera continua en un día de lluvia y mujer rencillosa son semejantes;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "sujetarla es sujetar al viento o al aceite en la mano derecha."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "El hierro con hierro se afila y el hombre afina el semblante de su amigo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "El que cuida de su higuera comerá de su fruto, y el que atiende a su señor logrará honra."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Como el agua refleja la cara, así el corazón del hombre refleja al hombre."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "El Seol y el Abadón nunca se sacian; así nunca se sacian los ojos del hombre."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "El crisol prueba la plata, la hornaza el oro; y al hombre, la boca del que lo alaba."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Aunque machaques al insensato con el pisón de un mortero en medio del grano, no se apartará de su insensatez."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Considera atentamente el estado de tu ganado; presta atención a tus rebaños."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Porque las riquezas no duran para siempre ni se transmite una corona de generación en generación."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Saldrá la grama, aparecerá la hierba, y serán recogidas las plantas de las colinas."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Los corderos proveerán para tu vestido, y los machos cabríos para el precio del campo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "La abundancia de la leche de las cabras será para tu sustento y para el sustento de tu casa y de tus criadas."
                }
            }
        },
        "28": {
            "chapter_nr": "28",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Huye el impío sin que nadie lo persiga, pero los justos están confiados como un león."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Por la rebelión del país se multiplican sus gobernantes, pero por el hombre de entendimiento y de inteligencia permanecerá."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "El hombre pobre que oprime a los más débiles es como lluvia torrencial que deja sin pan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Los que abandonan la ley alaban a los impíos, pero los que guardan la ley contenderán con ellos."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Los hombres malos no entienden el derecho, pero los que buscan al SEÑOR lo entienden todo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mejor es el pobre que camina en su integridad que el de caminos torcidos aunque sea rico."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "El que guarda la ley es hijo inteligente, pero el que se junta con glotones avergüenza a su padre."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "El que aumenta sus riquezas con usura e intereses acumula para el que se compadece de los pobres."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "El que aparta su oído para no oír la ley, aun su oración es abominable."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "El que hace errar a los rectos por el mal camino, él caerá en su propia fosa; pero los íntegros heredarán el bien."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "El hombre rico es sabio en su propia opinión, pero el pobre que es inteligente lo escudriña."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Cuando triunfan los justos grande es la gloria; pero cuando se levantan los impíos se esconden los hombres."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "El que encubre sus pecados no prosperará, pero el que los confiesa y los abandona alcanzará misericordia."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Bienaventurado el hombre que siempre teme, pero el que endurece su corazón caerá en el mal."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "León rugiente y oso que embiste es el gobernante impío sobre el pueblo empobrecido."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "El gobernante falto de entendimiento aumenta la extorsión, pero el que aborrece las ganancias deshonestas alargará sus días."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "El hombre que carga con un delito de sangre huirá hasta la fosa y nadie lo detendrá."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "El que camina en integridad será salvo, pero el de caminos torcidos caerá en una fosa."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "El que cultiva su tierra se saciará de pan, pero el que persigue cosas vanas se saciará de pobreza."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "El hombre fiel tendrá muchas bendiciones, pero el que se apresura a enriquecerse no quedará impune."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "No es bueno hacer distinción de personas, pues un hombre puede delinquir hasta por un bocado de pan."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "El hombre de malas intenciones se apresura a enriquecerse, y no sabe que le ha de venir escasez."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "El que reprende al hombre hallará después mayor gracia que el que le lisonjea con la lengua."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "El que roba a su padre y a su madre, y dice que no es maldad, es compañero del destructor."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "El de ánimo altivo suscita contiendas, pero el que confía en el SEÑOR prosperará."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "El que confía en su propio corazón es un necio, pero el que camina en sabiduría estará a salvo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Al que da al pobre no le faltará, pero el que cierra ante él sus ojos tendrá muchas maldiciones."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Cuando se levantan los impíos se ocultan los hombres; pero cuando perecen los justos se engrandecen."
                }
            }
        },
        "29": {
            "chapter_nr": "29",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "El hombre que al ser reprendido endurece la cerviz, de repente será quebrantado, y para él no habrá remedio."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Cuando los justos aumentan el pueblo se alegra; pero cuando gobierna el impío el pueblo gime."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "El hombre que ama la sabiduría alegra a su padre, pero el que se junta con prostitutas malgasta sus bienes."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "El rey con la justicia da estabilidad al país, pero el que lo abruma con impuestos lo destruye."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "El hombre que lisonjea a su prójimo le tiende red ante sus pasos."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "El hombre malo cae en la trampa de su propia transgresión, pero el justo cantará y se alegrará."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "El justo se preocupa por la causa de los más necesitados, pero el impío no entiende tal preocupación."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Los burladores agitan la ciudad, pero los sabios aplacan la ira."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Si el sabio pleitea con el necio, aunque se enoje o se ría no tendrá reposo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Los hombres sanguinarios aborrecen al íntegro, pero los rectos buscan su bien."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "El necio da rienda suelta a toda su ira, pero el sabio conteniéndose la apacigua."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Si el gobernante atiende a palabras mentirosas, todos sus servidores serán unos impíos."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "El pobre y el opresor tienen esto en común: A ambos el SEÑOR les alumbra los ojos."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "El rey que juzga a los pobres según la verdad afirma su trono para siempre."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "La vara y la corrección dan sabiduría, pero el muchacho dejado por su cuenta avergüenza a su madre."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Cuando abundan los impíos abunda la transgresión; pero los justos verán la ruina de ellos."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Corrige a tu hijo y te dará reposo; él dará satisfacciones a tu alma."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Donde no hay visión el pueblo se desenfrena; pero el que guarda la ley es bienaventurado."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "El siervo no se corrige solo con palabras porque entiende, pero no hace caso."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "¿Has visto a un hombre apresurado en sus palabras? Más esperanza hay del necio que de él."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "El que mima a su siervo desde la niñez, a la postre, este será su heredero."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "El hombre iracundo suscita contiendas, y el furioso comete muchas transgresiones."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "La soberbia del hombre lo abate, pero al humilde de espíritu le sustenta la honra."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "El cómplice del ladrón aborrece su vida; aunque oiga las maldiciones no lo denunciará."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "El temor al hombre pone trampas, pero el que confía en el SEÑOR estará a salvo."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Muchos buscan el favor del gobernante, pero del SEÑOR proviene el derecho de cada uno."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Abominación es a los justos el hombre inicuo, y el de caminos rectos es abominación al impío."
                }
            }
        },
        "30": {
            "chapter_nr": "30",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Palabras de Agur - Las palabras de Agur hijo de Jaqué, de Masá: El hombre dice: “No hay Dios; no hay Dios”. ¿Y acaso podré yo saber?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ciertamente yo soy el más ignorante de los hombres y no tengo entendimiento humano."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "No he aprendido sabiduría para conocer al Santo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "¿Quién ha subido al cielo y ha descendido? ¿Quién reunió los vientos en sus puños? ¿Quién contuvo las aguas en un manto? ¿Quién levantó todos los extremos de la tierra? ¿Cuál es su nombre y el nombre de su hijo, si lo sabes?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Probada es toda palabra de Dios; él es escudo a los que en él se refugian."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "No añadas a sus palabras, no sea que te reprenda y seas hallado mentiroso."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dos cosas te he pedido; no me las niegues antes que muera:"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Vanidad y palabra mentirosa aparta de mí, y no me des pobreza ni riqueza. Solo dame mi pan cotidiano;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "no sea que me sacie y te niegue o diga: “¿Quién es el SEÑOR?”. No sea que me empobrezca y robe, y profane el nombre de mi Dios."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "No difames al siervo ante su señor; no sea que te maldiga, y seas hallado culpable."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hay generación que maldice a su padre y no bendice a su madre."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hay generación limpia en su propia opinión, a pesar de que no ha sido lavada de su inmundicia."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hay generación cuyos ojos son altivos y cuya vista es altanera."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hay generación cuyos dientes son espadas y cuyas mandíbulas son cuchillos, para devorar a los pobres de la tierra y a los necesitados de entre los hombres."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Proverbios numéricos - La sanguijuela tiene dos hijas: Dame y Dame."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tres cosas hay que nunca se sacian, y la cuarta nunca dice: “¡Basta!”. El Seol, la matriz estéril, la tierra que no se sacia de agua y el fuego que jamás dice: “¡Basta!”."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Al ojo que se burla de su padre y menosprecia el obedecer a su madre, sáquenlo los cuervos de la quebrada, y tráguenlo los polluelos del águila."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tres cosas me son misteriosas, y tampoco comprendo la cuarta:"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "el rastro del águila en el aire, el rastro de la serpiente sobre la peña, el rastro del barco en el corazón del mar y el rastro del hombre en la joven."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "La mujer adúltera procede así: Come, limpia su boca y dice: “No he hecho ninguna iniquidad”."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Por tres cosas tiembla la tierra, y la cuarta no puede soportar:"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "por el esclavo cuando llega a ser rey; por el vil, cuando se sacia de pan;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "por la mujer aborrecida cuando se casa; y por una criada que hereda a su señora."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Cuatro cosas son de las más pequeñas de la tierra, y las mismas son más sabias que los sabios:"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "las hormigas, pueblo no fuerte, pero en el verano preparan su comida;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "los conejos, pueblo no poderoso, pero tienen su casa en la roca;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "las langostas, que no tienen rey, pero salen por cuadrillas;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "y la lagartija, que atrapas con las manos, pero está en los palacios del rey."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Hay tres cosas de paso gallardo; y la cuarta camina muy bien:"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "el león, fuerte entre todos los animales, que no vuelve atrás por nada;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "el gallo erguido, el macho cabrío; y el rey a quien nadie resiste."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Si neciamente te has enaltecido y has pensado el mal, pon tu mano sobre tu boca:"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ciertamente el que bate la leche sacará mantequilla; el que con fuerza se suena la nariz sacará sangre, y el que provoca la ira causará contienda."
                }
            }
        },
        "31": {
            "chapter_nr": "31",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Palabras de Lemuel - Palabras de Lemuel, rey de Masá, que le enseñara su madre:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "¡Oh, hijo mío! ¡Oh, hijo de mi vientre! ¡Oh, hijo de mis votos!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "No des a las mujeres tu fuerza ni tus caminos a las que destruyen a los reyes."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "No es cosa de reyes, oh Lemuel, no es cosa de reyes beber vino ni de los magistrados el licor."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "No sea que bebiendo olviden lo que se ha decretado y perviertan el derecho de todos los afligidos."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Den licor al que va a perecer, y vino a los de ánimo amargado."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Beban y olvídense de su necesidad, y no se acuerden más de su miseria."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Abre tu boca por el mudo en el juicio de todos los desafortunados."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Abre tu boca, juzga con justicia y defiende al pobre y al necesitado."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Elogio de la mujer virtuosa - Mujer virtuosa, ¿quién la hallará? Porque su valor sobrepasa a las perlas."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Confía en ella el corazón de su marido, y no carecerá de ganancias."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Le recompensará con bien y no con mal todos los días de su vida."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Busca lana y lino y con gusto teje con sus manos."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Es como un barco mercante que trae su pan de lejos."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Se levanta siendo aún de noche, y da de comer a su familia y su diaria ración a sus criadas."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Evalúa un campo y lo compra, y con sus propias manos planta una viña."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ciñe su cintura con firmeza y esfuerza sus brazos."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Comprueba que le va bien en el negocio, y no se apaga su lámpara en la noche."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Su mano aplica a la rueca, y sus dedos toman el huso."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sus manos extiende al pobre y tiende sus manos al necesitado."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "No teme por su familia a causa de la nieve porque toda su familia está vestida de ropa doble."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Tapices hace para sí, y se viste de lino fino y púrpura."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Es conocido su marido en las puertas de la ciudad, cuando se sienta con los ancianos del país."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Telas hace y las vende; entrega cintas al mercader."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Fuerza y honor son su vestidura, y se ríe de lo porvenir."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Su boca abre con sabiduría, y la ley de la misericordia está en su lengua."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Considera la marcha de su casa y no come pan de ociosidad."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Se levantan sus hijos y le llaman: “Bienaventurada”. Y su marido también la alaba:"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“Muchas mujeres han hecho el bien, pero tú sobrepasas a todas”."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Engañosa es la gracia y vana es la hermosura; la mujer que teme al SEÑOR, ella será alabada."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "¡Denle del fruto de sus manos, y en las puertas de la ciudad alábenla sus hechos!"
                }
            }
        }
    }
}