{
    "version": "RGT",
    "book_name": "1 Corinthians",
    "book_nr": "46",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Paul, a called Apostle of Jesus Christ, through the will of God, and brother Sosthenes,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "to the Church of God, which is at Corinth; to those who are sanctified in Christ Jesus (Saints by calling) with all that call on the Name of our Lord Jesus Christ, in every place, both theirs and ours:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Grace to you, and peace, from God our Father, and the Lord Jesus Christ."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I thank my God always on your behalf for the grace of God which is given you in Jesus Christ."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "That in all things you are made rich in him in every expression and in all knowledge."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "As the testimony of Jesus Christ has been confirmed in you."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "So that you are not deficient in any gift, awaiting the unveiling of our Lord Jesus Christ,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Who shall also confirm you to the end, that you may be blameless on the day of our Lord Jesus Christ."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "God is faithful; by Whom you are called to the fellowship of his son Jesus Christ our Lord."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Now I beseech you, brothers, by the Name of our Lord Jesus Christ, that you all speak one thing, and that there be no dissensions among you. But be joined together in one mind, and in one judgment."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "For it has been declared to me, my brothers, by those who are of the house of Chloe, that there is strife among you."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Now I say this: that each one of you says, “I am Paul’s”, and “I am Apollos’s”, and “I am Cephas’s” and “I am Christ’s”."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Is Christ divided? Was Paul crucified for you? Or were you baptized into the name of Paul?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "I thank God that I baptized none of you, but rather Crispus and Gaius,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "lest anyone should say that I had baptized into my own name."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Now I also baptized the household of Stephanas. But I do not know whether I baptized any other besides that."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "For Christ did not send me to baptize, but to preach the Gospel (not with wisdom of words, lest the cross of Christ should be made of no effect)."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "For the preaching of the cross is to those who perish, foolishness. But to us who are saved, it is the power of God."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "For it is written, “I will destroy the wisdom of the wise, and will cast away the understanding of the prudent.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Where is the wise? Where is the scribe? Where is the debater of this world? Has not God made the wisdom of this world foolishness?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "For since, in the wisdom of God, the world in its own wisdom did not know God, it pleased God, by the foolishness of preaching, to save those who believe;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "seeing also that the Jews require a sign, and the Grecians seek after wisdom."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "But we preach Christ crucified, indeed a stumbling block to the Jews and foolishness to the Grecians."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "But to those who are called, both of the Jews and Grecians, we preach Christ: the power of God and the wisdom of God."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "For the foolishness of God is wiser than men, and the weakness of God is stronger than men."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "For brothers, you see your calling: how that not many are wise after the flesh, not many mighty, not many noble."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "But God has chosen the foolish things of the world to confound the wise. And God has chosen the weak things of the world to confound the mighty things."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "And vile things of the world, and things which are despised, God has chosen, and things which are not, to bring to nought things that are."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "That no flesh should boast in his presence."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "But you are of him in Christ Jesus, Who, out of God, is made wisdom and righteousness to us, and sanctification, and redemption."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "That it may be as it is written, ‘The one who boasts, let him boast in the Lord’."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "And I, brothers, when I came to you, came not with excellency of words, or of wisdom, showing to you the testimony of God."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "For I decided not to know anything among you, except Jesus Christ, and Him crucified."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And I was among you in weakness, and in fear, and in much trembling."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Neither my word nor my preaching was in the enticing speech of man’s wisdom, but in demonstration of the Spirit and of power."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "That your faith should not be in the wisdom of men, but in the power of God."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Rather, we speak wisdom among those who are mature, not the wisdom of this world, nor of the princes of this world, which come to nothing,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "But we speak the wisdom of God in a mystery, having been hidden, which God predetermined to our glory before the world,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "and which none of the princes of this world have known. For had they known it, they would not have crucified the Lord of glory."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "But as it is written, ‘The things which neither eye has seen, nor ear has heard, nor have come into man’s heart, are those which God has prepared for those who love Him.’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "But God has revealed them to us by his Spirit. For the spirit searches all things, yea, the deep things of God."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "For what man knows the things of a man, except the spirit of a man, which is in him? So also, no one knows the things of God except the Spirit of God."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Now we have not received the spirit of the world, but the Spirit, Who is from God, that we might know the things that are given to us from God,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "of which things we also speak, not in the words which man’s wisdom teaches, but those which the holy Ghost teaches, comparing spiritual things with spiritual things."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "But the natural man does not perceive the things of the Spirit of God. For they are foolishness to him, nor can he know them, because they are spiritually discerned."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "But he who is spiritual, discerns all things. Yet, he himself is judged by no one."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "For who has known the mind of the Lord, that he might instruct Him? But we have the mind of Christ."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "And I could not speak to you, brothers, as to spiritual men, but as to carnal, as to infants in Christ."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I gave you milk to drink, and not solid food. For you were not yet able to bear it, nor are you able even now."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "For you are still fleshly, since there is among you envying and strife and divisions. Are you not still carnal, and walking as men?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "For when one says, ‘I am Paul’s’, and another, ‘I am Apollos’s’, are you not carnal?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Who is Paul then? And who is Apollos, but the ministers, by whom you believed, and as the Lord gave to every man?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I have planted, Apollos watered. But God gave the increase."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "So then, neither is he who plants anything, nor he who waters. But God gives the increase."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And he who plants, and he that waters, are one. And everyone shall receive his wages, according to his labor."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "For we together are God’s laborers. You are God’s fellow workers, and God’s building."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "According to the grace of God given to me, as a skillful master builder, I have laid the foundation. And another builds on that. But, let everyone take heed how he builds upon it."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "For no one can lay a foundation other than that which is laid; which is Jesus Christ."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And if anyone builds gold, silver, precious stones, timber, hay, or stubble upon this foundation,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "everyone’s work shall be made apparent. For the day shall declare it, because it shall be revealed by the fire. And the fire shall test everyone’s work, of what sort it is."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "If anyone’s work that he has built upon abides, he shall receive wages."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "If anyone’s work burns, he shall suffer loss. But he himself shall be saved, although still, as it were, by fire."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Do you not know that you are the Temple of God, and that the Spirit of God dwells in you?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "If anyone destroys the Temple of God, shall God destroy him. For the Temple of God is holy, which you are."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Let no one deceive himself. If anyone among you seems to be wise in this world, let him be a fool, that he may be wise."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "For the wisdom of this world is foolishness with God. For it is written, ‘He catches the wise in their own craftiness’."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And again, ‘The Lord knows that the thoughts of the wise are useless’."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Therefore, let no one boast in men. For all things are yours,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "whether it be Paul, or Apollos, or Cephas, or the world, or life, or death - whether things present, or things to come - all are yours,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "and you Christ’s, and Christ God’s."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Let a man so think of us, as servants of Christ, and stewards of the mysteries of God."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And as for the rest, it is required of the stewards that everyone be found faithful."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "As for me, however, it is my least concern to be examined by you, or by mankind. I do not even examine myself."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "For though I am aware of nothing against myself, I am not thereby justified. But the One who judges me is the Lord."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Therefore, judge nothing before the time, until the Lord comes, Who will enlighten things that are hidden in darkness, and make manifest the counsels of the hearts. And then shall every man have praise of God."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Now these things, brothers, I have figuratively applied to my own self and Apollos, for your sakes, that you might learn by us; that no one presumes above that which is written, that no one is puffed up over another."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "For who separates you? And what do you have, that you have not received? If you have received it, why do you boast as though you had not received it?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Now you are full. Now you are made rich. You reign as kings without us. And I would that you did reign, so that we also might reign with you."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "For I think that God has set us forth, the last Apostles, as men appointed to death. For we are made a spectacle to the world, and to the Angels, and to men."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "We are fools for Christ’s sake; and you, wise in Christ. We are weak, and you strong. You honorable, and we despised."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Unto this hour, we both hunger and thirst, and are naked and are buffeted, and have no certain dwelling place;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "and labor, working with our own hands. We are reviled, and we bless. We are persecuted. We suffer it."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "We are slandered, and we pray. We are made as the filth of the world, the scum of all things, unto this time."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "I do not write these things to shame you. But as my beloved children, I admonish you."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "For though you have ten thousand instructors in Christ, yet not many fathers. For in Christ Jesus I have begotten you, through the Gospel."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Therefore, I encourage you, be followers of me."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "For this cause have I sent Timothy to you, who is my beloved son, and faithful in the Lord, who shall put you in remembrance of my ways in Christ, as I teach everywhere in every Church."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Now, some are puffed up, as though I would not come to you."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "But I will come to you shortly, if the Lord wills, and I will know, not the words of those who are puffed up, but the power."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "For the kingdom of God is not in word, but in power."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "What is your will? Shall I come to you with a rod, or in love and in the spirit of meekness?"
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "It is heard certainly that there is sexual immorality among you - and such immorality as is not even named among the Gentiles - that one should have his father’s wife."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And you are puffed up, and moreover have not mourned, that the one who has done this deed might be taken from among you."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "For indeed, I, as being absent in body, but present in spirit, have determined already, as though I were present, that the one who has thus done this thing,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "when you are gathered together - and my spirit, in the Name of our Lord Jesus Christ - that such one, by the power of our Lord Jesus Christ,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "be delivered to Satan for the destruction of the flesh, that the spirit may be saved on the day of the Lord Jesus."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Your boasting is not good. Do you not know that a little leaven leavens the whole lump?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Therefore, purge the old leaven, that you may be a new lump, as you are unleavened. For Christ, our Passover, is sacrificed for us."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Therefore let us keep the feast, not with old leaven, nor in the leaven of malice and wickedness, but with the unleavened bread of sincerity and truth."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I wrote to you in the epistle that you should not associate with the sexually immoral,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "and not altogether with the sexually immoral of this world, or with the covetous, or with swindlers, or with idolaters. For then you must go out of the world."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "But now I have written to you that you do not associate - if anyone who is called a brother, be a fornicator, or covetous, or an idolater, or a verbal abuser, or a drunkard, or a swindler, with such one do not even eat."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "For what have I to do with judging those also who are outside? Do you not judge those who are inside?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "But God judges those who are outside. Therefore, cast out the wicked from among yourselves."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Do any of you dare, when having business against another, to be judged by the unjust, and not by the Saints?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Do you not know that the Saints shall judge the world? If the world then shall be judged by you, are you unworthy to judge the smallest matters?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Do you not know that we shall judge the angels? How much more so things that pertain to this life?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "If then you have judgments of things pertaining to this life, set those up who are least-esteemed in the Church."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I speak this to your shame. Is it so that there is not a wise man among you? No, not one, who can judge between his brothers?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But a brother goes to law with a brother, and then before unbelievers!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Therefore, it is now a total defeat for you, that you go to law with one another. Rather, why do you not suffer wrong? Rather, why do you not sustain harm?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "But, you yourselves do wrong, and do harm, and that to your brothers!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Do you not know that the unrighteous shall not inherit the kingdom of God? Do not be deceived. Neither fornicators, nor idolaters, nor adulterers, nor catamites, nor homosexuals,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "nor thieves, nor the covetous, nor drunkards, nor verbal abusers, nor swindlers shall inherit the kingdom of God."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And such were some of you. But you are washed. But you are sanctified. But you are justified, in the Name of the Lord Jesus, and by the Spirit of our God."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "All things are lawful to me. But all things are not profitable. I may do all things, but I will not be brought under the power of anything."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Foods for the belly, and the belly for the foods. But God shall destroy both it and them. Now the body is not for fornication, but for the Lord, and the Lord for the body."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And God has also raised up the Lord, and shall raise us up, by His power."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Do you not know that your bodies are the members of Christ? Shall I then take the members of Christ and make them the members of a prostitute? Absolutely not!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Do you not know that he who couples himself with a prostitute is one body? For two, says He, shall be one flesh."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "But the one who is joined to the Lord, is one spirit."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Flee fornication. Every sin that a man does is outside the body. But the one who commits fornication, sins against his own body."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Do you not know that your body is the temple of the holy Ghost, Who is in you, Whom you have from God? And you are not your own."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "For you are bought for a price. Therefore, glorify God in your body, and in your spirit, for they are God’s."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Now, concerning the things about which you wrote to me, it is good for a man not to touch a woman."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nevertheless, to avoid fornication, let every man have a wife for himself, and let every woman have her own husband."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Let the husband give to the wife her due affection, and likewise also the wife to the husband."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "The wife does not have authority over her own body, but the husband. And likewise, also the husband does not have authority over his own body, but the wife."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Do not deprive one another, unless with consent for a time, that you may give yourselves to fasting and prayer. And come together again, so that Satan does not tempt you for your intemperance."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Yet, I speak this by permission, not by commandment."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "For I would that all were still as I myself. But everyone has his proper gift from God, one after this manner, and another after that."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Therefore I say to the unmarried, and to the widows, it is good for them if they remain just as I."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "But if they cannot abstain, let them marry. For it is better to marry than to burn."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And to the married, I command: (not I, but the Lord) Let not the wife leave her husband."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "But if she does leave, let her remain unmarried, or be reconciled to her husband. And let not the husband leave his wife."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Now, to the rest I speak (I, not the Lord). If any brother has a wife who does not believe, if she is content to dwell with him, let him not leave her."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And the woman who has a husband who does not believe, if he is content to dwell with her, let her not leave him."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "For the unbelieving husband is sanctified in the wife, and the unbelieving wife is sanctified in the husband, or else your children would be unclean. But now they are holy."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "But, if the unbeliever leaves, let him leave. A brother or a sister is not in bondage in such cases. But God has called us into peace."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "For how do you know, O wife, whether you shall save your husband? Or how do you know, O man, whether you shall save your wife?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "But as God has distributed to everyone, as the Lord has called everyone, so let him walk. And so I ordain in all churches."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Is any man called circumcised? Let him not be uncircumcised. Is any called uncircumcised? Let him not be circumcised."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Circumcision is nothing, and uncircumcision is nothing, but the keeping of the commandments of God."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Let everyone remain in the same vocation to which he was called."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Are you called as a slave? Do not worry. But if you still may be free, rather use that."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "For he who is called in the Lord as a slave is the Lord’s freeman. Likewise, he who is called in freedom, is Christ’s slave."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "You are bought with a price. Do not become the slaves of men."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Brothers, let everyone, wherein he was called, remain therein with God."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Now concerning virgins, I have no commandment of the Lord. But I give my advice, as one who has obtained mercy from the Lord to be faithful."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Because of this present constraint, I assume that it is good, and that it is good for anyone to be so."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Are you bound to a wife? Do not seek to be free. Are you free from a wife? Do not seek a wife."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "But if you take a wife, you do not sin. And if a virgin marries, she does not sin. Nevertheless, such shall have trouble in the flesh. But I am sparing you."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "And this I say, brothers, because the time is short: that from now on those who have wives should be as though they had none,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "and those who weep as though they did not weep, and those who rejoice as though they did not rejoice, and those who buy as though they did not possess,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "and those who use this world as though they do not abuse it. For the appearance of this world is passing away."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "And I would have you without cares. The unmarried cares for things of the Lord, how he may please the Lord."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "But he who is married cares for the things of the world, how he may please his wife."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Also, there is difference between a virgin and a wife. The unmarried woman cares for the things of the Lord, that she may be holy, both in body and in spirit. But she who is married cares for the things of the world, how she may please her husband."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "And this I speak for your own benefit. Not to tangle you in a snare, but that you may be respectable and serve the Lord without distraction."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "But if any man thinks he is behaving less than optimally toward his virgin, if she has passed the flower of her age, and so requires, let him do what he will. He does not sin. Let her be married."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Nevertheless, he who stands firm in his heart, that he has no need, but has power over his own will, and has so decreed in his heart, that he will watch over his virgin, he does well."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "So then, he who gives her to marriage, does well. But he who does not give her to marriage, does better."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "The wife is bound by the law, as long as her husband lives. But if her husband is dead, she is free to marry whomever she wishes, only in the Lord."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "But she is more blessed if she so remains, in my judgment. And I think that I also have the Spirit of God."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "And concerning things sacrificed to idols, we know that we all have knowledge. Knowledge puffs up, but love edifies."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Now, if anyone thinks that he knows anything, he knows nothing yet as he ought to know."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "But if anyone loves God, he is known by Him."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Therefore, concerning the eating of things sacrificed to idols, we know that an idol is nothing in the world, and that there is no other God but one."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "For though there are those that are called gods, whether in Heaven or on Earth (as there are many gods, and many lords.)"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Yet to us there is but one God, the Father (from Whom are all things, and we are in him), and one Lord Jesus Christ, (through Whom are all things, and we are through him)."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "But not everyone has that knowledge. For some, being conscience of the idol until now, eat as though sacrificing to an idol. And so, their conscience, being weak, is defiled."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "But food does not make us commendable to God. For we are neither more so if we eat it, nor less so if we do not eat it."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "But take heed, lest by any means this power of yours become a stumbling block to those who are weak."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "For if anyone sees you, who has knowledge, sit at table in the idols’ temple, shall not his conscience, which is weak, be emboldened to eat those things which are sacrificed to idols?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And through your knowledge shall the weak brother perish, for whom Christ died."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Now when you sin so against the brothers, and wound their weak conscience, you sin against Christ."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "So if food offends my brother, I will eat no flesh while the world stands, that I may not offend my brother."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Am I not an Apostle? Am I not free? Have I not seen Jesus Christ our Lord? Are you not my work in the Lord?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "If I am not an Apostle to others, nonetheless, surely I am to you. For you are the seal of my Apostleship in the Lord."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "My defense to those who examine me, is this:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Do we not have authority to eat and to drink?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Or do we not have authority to take along a wife who is a sister, just as the rest of the Apostles, and as the brothers of the Lord, and Cephas?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Or do only Barnabas and I not have authority to not work?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Who goes to war at any time at his own cost? Who plants a vineyard, and does not eat of the fruit thereof? Or, who feeds a flock, and does not drink of the milk of the flock?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Do I say these things according to man? Does not the Law say the same also?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "For it is written in the Law of Moses, ‘You shall not muzzle the mouth of the ox that treads out the corn’. Is God concerned for oxen?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Or does He not undoubtedly say this for our sakes? It is for our sakes this is written. That he who plows, should plow in hope, and that he who threshes in hope, should be a partaker of His hope."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "If we have sown spiritual things for you, is it a great thing if we reap earthly things from you?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "If others are partakers of this authority over you, should not we be more so? Nevertheless, we have not used this authority, but endure all things, that we should not hinder the Gospel of Christ."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Do you not know that those who administer the holy things, eat of the things of the Temple? And those who attend the altar are partakers with the altar?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "So also has the Lord ordained, that those who preach the Gospel, should live from the Gospel."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "But I have used none of these things. Nor have I written these things that it should be so done to me. For it would be better for me to die, than that anyone should make my exultation void."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "For though I preach the Gospel, I have nothing in which to exult. For compulsion is laid upon me, and woe is to me, if I do not preach the Gospel."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "For if I do it willingly, I have a reward. But if I do it against my will, the stewardship is entrusted to me."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "What is my reward then? Truly, that when I preach the Gospel, I make the Gospel of Christ free, that I do not abuse my authority in the Gospel."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "For though I am free from all, yet have I made myself servant to all, that I may win the more."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And to the Jews, I become as a Jew, that I may win the Jews. To those who are under the Law, as though I were under the Law, that I may win those who are under the Law."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "To those who are outside the Law, as though I were outside the Law, (being not without Law as pertaining to God, but in the Law through Christ) that I may win those who are outside the Law."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "To the weak I become as weak, that I may win the weak. I have been made all things to all men, that I might by all means save some."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And this I do for the Gospel’s sake, that I might be a partaker thereof with you."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Do you not know that those who run in a race all run, yet one receives the prize? So, run that you may obtain it."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "And everyone who contends is temperate in all things. And they do so to obtain a corruptible crown; but we for an incorruptible."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "I, therefore, so run; not uncertainly. I so fight, and not as one who beats the air."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "But I discipline my body and bring it into subjection. Lest by any means, after I have preached to others, I myself should be disqualified."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Moreover, brothers, I do not wish you to be unaware that all our fathers were under the cloud, and all passed through the sea,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "and were all baptized unto Moses, in the cloud, and in the sea."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And all ate the same spiritual food."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And all drank the same spiritual drink (for they drank of the spiritual Rock that followed them. And the Rock was Christ.)"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "But with many of them God was not pleased. For they were overthrown in the wilderness."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Now these things are our examples, to the intent that we should not also lust after evil things as they lusted,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "nor be idolaters, as some of them were. As it is written, “The people sat down to eat and drink, and rose up to play.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nor let us commit fornication, as some of them committed fornication. And twenty-three thousand fell in one day."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nor let us tempt Christ, as some of them also tempted Him, and were destroyed by serpents."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nor murmur, as some of them also murmured, and were destroyed by the destroyer."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Now all these things came to them for examples, and were written to admonish us, upon whom the ends of the world have come."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Therefore, let him who thinks he stands take heed, lest he fall."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "No trial has overtaken you except what is common to man. And God is faithful, Who will not allow you to be tried above what which you are able, but will also give you a means of escape with the trial, that you may be able to bear it."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Therefore, my beloved, flee from idolatry."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I speak as to those who have understanding. Judge what I say."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The cup of blessing which we bless, is it not the communion of the blood of Christ? The bread which we break, is it not the communion of the body of Christ?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "For we who are many, are one bread and one body, because we are all partakers of one bread."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Behold Israel according to the flesh. Are not those who eat of the sacrifices partakers of the Altar?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "What do I say, then? That the idol is anything? Or that that which is sacrificed to idols is anything?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Rather that the things which the Gentiles sacrifice, they sacrifice to demons, and not to God. And I do not wish that you should have fellowship with demons."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "You cannot drink the cup of the Lord, and the cup of the demons. You cannot be partakers of the Lord’s table, and of the table of demons."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Do we provoke the Lord to anger? Are we stronger than He?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "All things are lawful for me, but all things are not profitable. All things are lawful for me, but all things do not edify."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Let no one seek his own, but everyone another’s wealth."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Whatever is sold in the meat market, eat, and ask no question for conscience’ sake."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "For the earth is the Lord’s, and all that therein is."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "If any unbelievers call you to a feast, and you are willing to go, whatever is set before you, eat, asking no question for conscience’ sake."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "But if anyone says to you, ‘This is sacrificed to idols’, do not eat it, because of him who showed it, and for conscience’ sake (for the earth is the Lord’s, and all that therein is),"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "and the conscience, I say, not of your own, but of the other. For why should my freedom be judged by another man’s conscience?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "For if I, with gratitude, be a partaker, why am I maligned for that which I give thanks?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Therefore, whether you eat, or drink, or whatever ye do, do all to the glory of God."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Give no offense, neither to the Jews, nor to the Greeks, nor to the Church of God."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Just as I please all men in all things, not seeking my own profit, but the profit of many, that they might be saved."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Be followers of me, just as I am of Christ."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Now brothers, I praise you, that you remember all my things, and keep the ordinances, as I delivered them to you."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "But I would have you know that Christ is the head of every man. And the head of the woman, man. And the head of Christ, God."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Every man praying or prophesying with his head covered dishonors his head."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Every woman who prays or prophesies bareheaded dishonors her head. For it is one and the same thing as if she were shaven."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Therefore, if the woman is not covered, let her also be shorn. And if it is shame for a woman to be shorn or shaven, let her be covered."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "For a man ought not to cover the head, being the image and glory of God. But the woman is the glory of the man."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "For the man is not from the woman, but the woman from the man."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "For the man was not created for the woman’s sake, but the woman for the man’s sake."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Because of this ought the woman to have power upon her head, because of the angels."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nevertheless, neither is the man separate from the woman, nor the woman separate from the man, in the Lord."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "For as the woman is from the man, so is the man also by the woman. But all things are from God."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Judge in yourselves, is it proper that a woman pray to God uncovered?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Does not even nature itself teach you that if a man has long hair it dishonors him?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "But if a woman has long hair, it is a glory to her. For her hair is given her for a covering."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "But if anyone is inclined to be contentious, we have no such custom, nor do the churches of God."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Now in this message I do not praise: that you come together, not for the better, but for the worse."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "For first of all, I hear that there are divisions among you when you come together in the church. And in part I believe it."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "For there must also be heresies among you, so that those who are approved might be known among you."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Therefore, when you come together into one place, it is not to eat the Lord’s Supper."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "For everyone, when he eats, takes his own supper beforehand. And one is hungry and another is drunk."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "What!? Do you not have houses in which to eat and to drink? Or do you despise the Church of God and shame those who do not have? What shall I say to you? Shall I praise you in this? I do not praise you."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "For I have received from the Lord that which I have also delivered to you; that the Lord Jesus, in the night when he was betrayed, took bread."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "And when He had given thanks, He broke it, and said, ‘Take. Eat. This is my body, which is broken for you. Do this in remembrance of me.’"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Also, in the same way, when He had eaten, He took the cup, saying, “This cup is the New Testament in My blood. Do this, as often as you drink it, in remembrance of Me."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "For as often as you shall eat this bread, and drink this cup, you show the Lord’s death till He comes."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Therefore, whosoever shall eat this bread, and drink the cup of the Lord unworthily, shall be liable to the body and blood of the Lord."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Let every man therefore examine himself, and so let him eat of this bread, and drink of this cup."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "For whoever eats and drinks unworthily, eats and drinks his own damnation, not discerning the Lord’s body."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "For this reason, many among you are weak, and sick, and many sleep."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "For if we were to judge ourselves, we would not be judged."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "But when we are judged, we are chastened by the Lord, because we would not be condemned with the world."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Therefore, my brothers, when you come together to eat, wait for one another."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "And if anyone is hungry, let him eat at home, that you do not come together to condemnation. I will set other things in order when I come."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Now, concerning spiritual things, brothers, I would not have you ignorant."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "You know that you were Gentiles, and were carried away to the dumb idols, as you were led."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Therefore, I declare to you that no one speaking by the Spirit of God calls Jesus accursed. Also, no one can say that Jesus is the Lord, except by the Holy Ghost."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Now, there are diversities of gifts, but the same Spirit."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And there are diversities of services, but the same Lord."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And there are diversities of operations, but God is the same Who works all in all."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Yet the manifestation of the Spirit is given to each, for the profit of all."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "For by the Spirit, the word of wisdom is given to one; and to another, the word of knowledge, by the same Spirit;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "and to another, faith by the same Spirit; and to another, the gifts of healing, by the same Spirit;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "and to another, the operations of miracles; and to another, prophecy; and to another, the discerning of spirits; and to another, diversities of tongues; and to another, the interpretation of tongues."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Yet, in all these things works one and the same Spirit, distributing to everyone personally, as he will."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "For as the body is one yet has many members; and all the members of the body, though they be many, are one body; even so is Christ."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "For by one Spirit are we all baptized into one body - whether Jews or Greeks, whether slave or free - and have all been made to drink of one Spirit."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "For the body is also not one member, but many."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "If the foot would say, ‘Because I am not the hand, I am not of the body’, is it therefore not of the body?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And if the ear would say, ‘Because I am not the eye, I am not of the body’, is it therefore not of the body?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "If the whole body were an eye, where then the hearing? And if the whole were hearing, where then the smelling?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "But now, God has placed the members, every one of them in the body, at His own pleasure."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "For if they were all one member, where is the body?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "But indeed, there are now many members, yet one body."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Now the eye cannot say to the hand, ‘I have no need of you.’ Nor again the head to the feet, ‘I have no need of you.’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Yea, but it is much rather those members of the body which seem to be weaker which are necessary."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And upon those members of the body which we think most dishonorable, we place more honor. And those of us who are indecent are more presentable."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "For the presentable of us have no need. But God has blended the body together, and has given more honor to that which lacked,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "lest there should be any division in the body. So that the members should have the same care one for another."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Therefore, if one member suffers, all suffer with it. If one member is honored, all the members rejoice with it."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Now you are the body of Christ, and particular members."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "And God has ordained some in the Church: first Apostles, second Prophets, third teachers, then those who do miracles, after that, the gifts of healing, helping, administration, kinds of tongues."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Are all Apostles? Are all Prophets? Are all teachers?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Are all doers of miracles? Have all the gifts of healing? Do all speak with tongues? Do all interpret?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "But desire the better gifts. And still I will show you a more excellent way."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Though I speak with the tongues of men and angels, and do not have love, I am as sounding brass or a clanging cymbal."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And though I may have the gift of prophecy, and know all secrets and all knowledge; indeed, if I have all faith, so that I could remove mountains, and do not have love, I am nothing."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And though I feed the poor with all my goods, and though I give my body to be burned, and have not love, it profits me nothing."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Love is patient. Love is kind. Love does not envy. Love does not boast and is not puffed up,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "It is not rude. It is not selfish. It is not provoked to anger. It thinks no evil:"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "It does not rejoice in injustice but rejoices in the truth."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "It bears all things: It believes all things. It hopes all things. It endures all things."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Love never fails; even though prophecies are ended, languages cease, and knowledge fades away."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "For we know in part, and we prophesy in part."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "But when That which is perfect comes, then that which is in part shall be abolished."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "When I was a child, I spoke as a child. I understood as a child. I thought as a child. But when I became a man, I put away childish things."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "For now we see through a glass darkly. But then shall we see face to face. Now I know in part. But then shall I know just as I also am known."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And yet remain faith, hope, love; these three. But the greatest of these is love."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pursue love, and desire spiritual things, more so that you may prophesy."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "For the one who speaks in a tongue, speaks not to men, but to God. For no one hears. But in the spirit he speaks secret things."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "But the one who prophesies, speaks to men for edification, and exhortation, and comfort."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "The one who speaks in a tongue, edifies himself. But the one who prophesies, edifies the Church."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Now, I would prefer that you all spoke in tongues, even more so that you prophesied. For greater is the one who prophesies, than the one who speaks in tongues, unless he interprets, so that the Church may receive edification."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And now, brothers, if I come to you speaking in tongues, what shall I benefit you, unless I speak to you by either revelation, or by knowledge, or by prophesying, or by doctrine?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Just as things without life give a sound, whether a pipe or a harp, how shall it be known what is piped or harped unless a distinction is made between the sounds?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And also if the trumpet gives a uncertain sound, who shall prepare himself to battle?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "So likewise you, by the tongue, unless you utter words that are understood, how shall it be known what is spoken? For you shall speak into the air."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "There are, it may be, so many kinds of voices in the world, and none of them without significance."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Unless, then, I know the miraculous power of the voice, I shall be to him who speaks a Barbarian, and he who speaks, shall be to me a Barbarian."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Even so, since you covet spiritual things, seek that you may excel at the edifying of the Church."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Therefore, let him who speaks a tongue, pray that he may interpret."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "For if I pray in a tongue, my spirit prays, but my understanding is without fruit."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "What is it then? I will pray with the spirit, but I will pray with the understanding also. I will sing with the spirit. but I will sing with the understanding also."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Or else, when you bless with the spirit, how shall the one who fills the place of the unlearned say, ‘Amen’, at your giving of thanks, seeing he does not know what you say?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "For truly you give thanks well, but the other is not edified."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I thank my God I speak languages more than you all."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Yet I would rather speak five words in my own understanding while also instructing others in the Church, than speak ten thousand words in a tongue."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Brothers, do not be children in understanding, but concerning wickedness be children; in understanding be of a ripe age."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "In the Law it is written, “‘By men of other tongues, and by other languages, will I speak to this people. Yet so shall they not hear me’, says the Lord.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Therefore, tongues are for a sign, not to those who believe, but to those who do not believe. And prophesying is not for unbelievers, but for believers."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "If therefore, when the whole Church comes together as one, and all speak tongues, and there come in those who are unlearned, or those who do not believe, will they not say that you are out of your wits?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "But if all prophesy, and there comes in one who does not believe, or one unlearned, he is rebuked by all and is examined by all."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "And so are the secrets of his heart made manifest. And so he will fall down on his face and worship God, and say plainly that God is in you indeed."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "What is it then, brothers? When you come together, each one of you has a Psalm, has doctrine, has a tongue, has revelation, has interpretation. Let all things be done for edification."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "If anyone speaks a tongue, let it be by two, or at the most, by three, and each in turn. And let one interpret."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "But if there is no interpreter, let him keep silent in the Church. And let him speak to himself, and to God."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Let the Prophets speak, two or three, and let the others judge."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "And if anything is revealed to another who sits by, let the first keep silent."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "For you may all prophesy one by one, so that all may learn, and all may be encouraged."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "And the spirits of the prophets are subject to the prophets."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "For God is not of confusion, but of peace, as in all the Churches of the Saints."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Let your women keep silent in the Churches. For it is not permitted for them to speak, but to be in submission, as also the Law says."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "And if they wish to learn anything, let them ask their husbands at home. For it is shameful for women to speak in the Church."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Did the word of God come out from you? Or did it come to you only?"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "If anyone thinks himself to be a prophet, or spiritual, let him acknowledge that the things which I write to you are the commandments of the Lord."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "But if anyone is ignorant, let him be ignorant."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Therefore, brothers, earnestly desire to prophesy, and do not forbid to speak in tongues."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Let all things be done properly, and with order."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Moreover brothers, I declare to you the Gospel which I preached to you, which you have also received, and wherein you continue,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And whereby you are saved, if you keep in memory the word which I preached to you, unless you have believed in vain."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "For first of all, I delivered to you that which I received, how that Christ died for our sins, according to the Scriptures."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And that He was buried, and that He arose the third day, according to the Scriptures."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And that He was seen by Cephas, then by the Twelve."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "After that, He was seen by more than five hundred brothers at once, of whom many remain to this time, and some also are asleep."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "After that, He was seen by James, then by all the Apostles."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And last of all he was seen also by me, as by one born at the wrong time."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "For I am the least of the Apostles, who is not fit to be called an Apostle, because I persecuted the Church of God."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "But by the grace of God I am that I am. And His grace which is in me, was not in vain. But I labored more abundantly than they all; yet not I, but the grace of God which is with me."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Therefore, whether it was me or them, so we preach and so have you believed."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Now if it is preached that Christ is risen from the dead, how do some among you say that there is no resurrection of the dead?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "For if there is no resurrection of the dead, then Christ is not risen."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And if Christ is not risen, then our preaching is vain, and your faith is also vain."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And we are found also false witnesses of God. For we have testified of God, that He has raised up Christ, Whom He has not raised up, if it be so that the dead are not raised."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "For if the dead are not raised, then Christ is not raised."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And if Christ is not raised, your faith is vain. You are still in your sins."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And so those who are asleep in Christ, have perished."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "If it is only in this life that we have hope in Christ, we are of all men the most miserable."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "But now Christ has been raised from the dead and made the firstfruits of those who slept."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "For since by man came death, by man also came the resurrection of the dead."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "For as in Adam all die, even so in Christ shall all be made alive."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Yet, each in his own order: the Firstfruits, Christ; afterward, those who are of Christ, at His coming."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Then, the end, when He has delivered up the kingdom to God, even the Father; when He has abolished all rule, and all authority and power."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "For He must reign till He has put all His enemies under His feet."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "The last enemy that shall be ended, is death."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "For He has subjected all things under His feet. (And when He says that all things are subjected, it is obvious that He is excepted, Who subjected all things under Himself.)"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "And when all things shall be subjected to Him, then shall the Son also, Himself, be subject to Him, Who subjected all things under Him, so that God may be all in all."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Or else what shall they do who are baptized for dead? If the dead do not rise at all, why then are they baptized for dead?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Why are we also in danger every hour?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "By your rejoicing, which I have in Christ Jesus our Lord, I die daily."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "If, after the habit of man, I have fought with beasts at Ephesus, what advantage is it to me, if the dead are not raised up? Let us eat and drink, for tomorrow we shall die."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Do not be deceived. Bad company corrupts good morals."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Awake to righteousness, and do not sin. For some do not have the knowledge of God. I speak this to your shame."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "But someone will say, “How are the dead raised up? And with what body do they come forth?”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "O fool. That which you sow does not come alive unless it dies."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "And that which you sow, you do not sow the body that shall be, but bare corn as it falls, of wheat, or of some other."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "But God gives it a body at His pleasure, even to every seed his own body."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "All flesh is not the same flesh, but there is one flesh of men, and another flesh of beasts, and another of fish, and another of birds."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "There are also heavenly bodies, and earthly bodies. But the glory of the heavenly is one, and the glory of the earthly is another."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "There is another glory of the sun, and another glory of the moon, and another glory of the stars. For one star differs from another star in glory."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "So also is the resurrection of the dead. The body is sown in corruption and is raised in incorruption."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "It is sown in dishonor and is raised in glory. It is sown in weakness and is raised in power."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "It is sown a natural body and is raised a spiritual body. There is a natural body, and there is a spiritual body."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "As it is also written, “The first man Adam was made a living soul.” And the last Adam was made a life-giving spirit."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "But that which is spiritual was not first; but that which is natural, and afterward that which is spiritual."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "The first man is of the earth, earthly. The second Man is the Lord from heaven."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "As is the earthly, such are those who are earthly. And as is the heavenly, such are those also who are heavenly."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "And as we have borne the image of the earthly, so shall we bear the image of the heavenly."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "This I say, brothers: that flesh and blood cannot inherit the kingdom of God; nor does corruption inherit incorruption."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Behold, I tell you a mystery. We shall not all sleep, but we shall all be changed,"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "in a moment, in the twinkling of an eye at the last trumpet. For the trumpet shall blow, and the dead shall be raised up incorruptible, and we shall be changed."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "For this corruptible must put on incorruption: and this mortal must put on immortality."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "So when this corruptible has put on incorruption, and this mortal has put on immortality, then shall be brought to pass the saying that is written, “Death is swallowed up into victory.”"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "O death, where is your sting? O grave, where is your victory?"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "The sting of death is sin. And the strength of sin is the Law."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "But thanks be to God, Who has given us victory through our Lord Jesus Christ."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Therefore, my beloved brothers, be steadfast, unmovable, abundant always in the work of the Lord, knowing that your labor in the Lord is not in vain."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Concerning the gathering of the Saints: as I have ordained in the Churches of Galatia, so you do also."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Every first of the week, let every one of you lay up for himself as God has prospered him, so that then there will be no gatherings when I come."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And when I come, whomever you shall approve by letters, they will I send to carry your kindness to Jerusalem."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And if it be suitable that I go also, they shall go with me."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Now I will come to you after I have gone through Macedonia (for I will pass through Macedonia.)"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And it may be that I will stay - yea, or winter with you - that you may send me on my way, wherever I go."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "For I will not see you now in my passage. But I am expecting to stay a while with you, if the Lord permits."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And I will wait at Ephesus until Pentecost."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "For a great and effective door has opened to me. And there are many adversaries."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Now, if Timothy comes, see that he is without fear with you. For he works the work of the Lord, even as I do."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Therefore, let no one despise him. But send him forth in peace, that he may come to me. For I looked for him with the brothers."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Concerning our brother Apollos, I greatly desired him to come to you with the brothers. But his mind was not at all to come at this time. But he will come when he shall have convenient time."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Watch. Stand fast in the faith. Act like men, being strong."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Let all your things be done in love."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Now brothers, I encourage you (you know the house of Stephanas, that it is the firstfruits of Achaia, and that they have given themselves to minister to the Saints.)"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "That you also be subject to such, and to all that help with us and labor."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "I am glad of the coming of Stephanas, and Fortunatus, and Achaicus: for they have supplied what you lacked."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "For they have refreshed my spirit and yours. Therefore, recognize such as these."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "The Churches of Asia salute you: Aquila and Priscilla, with the Church that is in their house, salute you greatly in the Lord."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "All the brothers greet you. Greet one another with a holy kiss."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "The salutation of me, Paul, with my own hand."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "If anyone does not love the Lord Jesus Christ, let him be accursed. Marana – tha!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "The grace of our Lord Jesus Christ be with you."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "My love be with you all in Christ Jesus, Amen. (The first Epistle to the Corinthians, written from Philippi, and sent by Stephanas, and Fortunatus, and Achaicus, and Timothy.)"
                }
            }
        }
    }
}