{
    "version": "RGT",
    "book_name": "1 Timothy",
    "book_nr": "54",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Paul, an Apostle of Jesus Christ, by the commandment of God our Savior, and of our Lord Jesus Christ, our hope,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "To Timothy, my natural son in the faith: Grace, mercy, and peace from God our Father, and from Christ Jesus our Lord."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "As I urged you when I departed into Macedonia, remain in Ephesus so that you may charge some to teach no other doctrine,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "or to consider fables and endless genealogies (which breed questions rather than godly edifying, which is by faith)."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "For the purpose of the charge is love out of a pure heart and a good conscience, and faith without hypocrisy."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Some have erred from such things and have turned to mindless twaddle."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "They would be teachers of the Law and yet do not understand what they say or the things they affirm."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And we know that the Law is good if one uses it lawfully,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "knowing this: that the Law is not given for the righteous, but for the lawless and disobedient; for the ungodly and for sinners, for the unholy and profane, for killers of fathers and mothers, for murderers,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "for sodomites, for kidnappers, for liars, for perjurers, and anything else contrary to wholesome doctrine,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "according to the glorious Gospel of the blessed God which was entrusted to me."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Therefore, I thank Him Who has made me strong - Christ Jesus our Lord. For He counted me faithful and put me in His service"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "when I had previously been a blasphemer and a persecutor and an oppressor. But I was received to mercy. For I did it ignorantly, through unbelief."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "But the grace of our Lord was exceedingly abundant, with faith and love, which is in Christ Jesus."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "This is a true saying and by all means worthy to be received: that Christ Jesus came into the world to save sinners. Of whom I am chief."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "But, I was received to mercy for this reason: so that Jesus Christ should first show all long suffering on me, as an example to those who shall (in time) come to believe in Him unto eternal life."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Now, to the king everlasting, immortal, invisible; to God (Who alone is wise) be honor and glory forever and ever. Amen."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "This commandment I commit to you, son Timothy, according to previous prophecies concerning you, so that by them you should fight a good fight,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "having faith and a good conscience (which some have put away and, as far as faith, have made shipwreck -"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "of whom is Hymenaeus and Alexander - whom I have delivered to Satan so that they might learn not to blaspheme)."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Therefore, I encourage most of all that supplications, prayers, intercessions, and giving of thanks be made for all men;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "for kings, and for all who are in authority. So that we may lead a quiet and a peaceable life, in all godliness and honesty."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "For this is good and acceptable in the sight of God our Savior,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Who desires that all men should be saved and come to the acknowledgment of the Truth."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "For there is one God - and one Mediator between God and man - Who is the man, Christ Jesus."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "He gave Himself - a ransom for all - to be that testimony in due time."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "To this I am ordained a preacher and an Apostle (I speak the truth in Christ, and do not lie), a teacher of the Gentiles in faith and truth."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Therefore, I desire that the men pray everywhere, lifting up pure hands without wrath or doubting;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "also that the women clothe themselves in appropriate apparel, with discretion and modesty (not with braided hair or gold or pearls or costly garments,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "but as becomes women who profess the fear of God with good works)."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Let the woman learn in silence, with all subjection."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I do not permit a woman to teach or to usurp authority over the man, but to be in silence."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "For Adam was formed first, then Eve."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And Adam was not deceived. But the woman, being deceived, was in transgression."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nevertheless, through the bearing of children she shall be saved, if they continue in faith and love and holiness with modesty."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "This is a true saying: If anyone desires the office of an overseer, he desires a worthy work."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Therefore, an overseer must be blameless - the husband of one wife, sober, temperate, modest, hospitable, able to teach -"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "neither a drunkard nor a brawler nor given to greed, but gentle, peace-loving and without avarice."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "One who rules his own house well, having obedient children under him with all respect."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "For if anyone cannot rule his own house, how shall he care for the Church of God?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "He may not be a young scholar, lest he - being puffed up - falls into the condemnation of the devil."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "He must also be of good reputation, even among outsiders, lest he fall into rebuke and the snare of the devil."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Likewise, deacons must be honorable - not double- tongued or given to much wine or to greed -"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "holding to the mystery of the faith in pure conscience."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And let them be tested first, then let them minister (if they are found blameless)."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Likewise, their wives must also be honorable (not evil- speakers) sober and faithful in all things."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Let the deacons be the husbands of one wife, and such as can rule their children and their own households well."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "For those who have ministered well gain a good standing for themselves, and great liberty in the faith, which is in Christ Jesus."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "These things I write to you, hoping to come to you very shortly;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "but if I am delayed, so that you may still know how you ought to behave yourself in the house of God (which is the Church of the living God, the pillar and ground of truth)."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And admittedly, the mystery of godliness is great: God was manifested in the flesh, justified in the Spirit, seen by angels, preached to the Gentiles, believed on in the world, and received up in glory."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Now the Spirit clearly says that in the latter times some shall depart from the faith, and shall consider spirits of error and doctrines of demons."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "They speak lies through hypocrisy and have their consciences burned with a hot iron,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "forbidding to marry and commanding to abstain from foods which God has created to be received with thanksgiving by those who believe and know the truth."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "For every creature of God is good. And nothing ought to be refused, if it is received with thanksgiving."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "For it is sanctified by the word of God, and prayer."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "If you put the brothers in remembrance of these things, you shall be a good minister of Jesus Christ, who has been nourished in the words of faith and good doctrine which you have continually followed."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "But, reject worldly and old wives’ fables. And train yourself towards godliness."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "For bodily exercise profits a little. But godliness is profitable towards all things, having the promise of this life and of that which is to come."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "This is a true saying, and by all means worthy to be received."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "For this we labor and are rebuked: because we trust in the living God, Who is the Savior of all men, especially those who believe."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Command and teach these things."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Let no one despise your youth. But be an example to those who believe - in word, in conversation, in love, in spirit, in faith and in pureness."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Until I come, pay attention to reading, to encouragement, and to doctrine."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Do not neglect the gift that is in you, which was given to you by prophecy with the laying on of the hands of the eldership."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Attend to these things. Give yourself to them. So that your progress may be seen among all."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pay attention to yourself, and to learning. Persist in it. For in so doing, you shall both save yourself and those who hear you."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Do not rebuke an elder, but encourage him as a father, and the younger men as brothers;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "the elder women as mothers, the younger as sisters, with all pureness."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Honor widows which are truly widows."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "But if any widow has children or nephews, let them learn first to show godliness toward their own house, and to repay their family. For that is an honorable thing, and acceptable before God."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And she who is a true widow, and left alone, trusts in God, and continues in supplications and prayers night and day."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But she who lives in pleasure is dead while she lives."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Therefore, warn them of these things, so that they may be blameless."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "If there is anyone who does not look out for his own, and namely for those of his household, he denies the faith and is worse than an unbeliever."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Do not let a widow under 60 years old be registered; who has been the wife of one husband"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "and has a reputation for good works (whether she has nourished her children, taken in strangers, washed the saints’ feet, ministered to those who were in adversity, and if she has constantly pursued every good work)."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "But refuse the younger widows. For when their desires begin to draw them away from Christ, they will marry,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "having damnation because they have broken their first faith."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And also, being idle, they learn to go about from house to house. Indeed, not only are they idle, but also gossips and busybodies, speaking things which are not necessary."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Therefore, I desire that the younger women marry, and bear children, and govern the house, and give no opportunity for the adversary to speak evil."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "For some have already turned back after Satan."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "If any faithful man or faithful woman has widows, let them minister to them, and do not let the church be charged, so that there may be enough for those who are true widows."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Let the elders who rule well have double the honor, especially those who labor in the word and doctrine."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "For the Scripture says, “You shall not muzzle the mouth of the ox that treads out the corn,” and, “The laborer is worthy of his wages.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Receive no accusation against an elder unless by two or three witnesses."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Rebuke those who sin openly, so that the rest may also fear."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "I charge you before God and the Lord Jesus Christ and the elect angels to observe these things, without preferring one to another. And do nothing with partiality."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Do not quickly lay hands on anyone or share in the sins of others. Keep yourself pure."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Drink water no longer. But use a little wine for your stomach’s sake, and your frequent infirmities."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Some men’s sins are evident, preceding them to judgment. But some follow afterward."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Likewise, good works are also evident beforehand. And those which are otherwise cannot be hidden."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Let as many servants who are under the yoke count their masters worthy of all honor, so that the Name of God and His doctrine are not blasphemed."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And those who have believing masters, let them not despise them (because they are brothers). But instead serve them, because they are faithful and beloved and partakers of the benefit. Teach and encourage these things."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "If anyone teaches otherwise - and does not consent to the wholesome words of our Lord Jesus Christ and to the doctrine according to godliness -"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "he is puffed up and knows nothing, but is obsessed with disputing and arguing over words; from which comes envy, strife, coarse language, evil suspicions,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "meaningless disputations of men of corrupt minds and destitute of the truth, who think that gain is godliness. Separate yourself from such."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But godliness is great gain if one is content with what he has."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "For we brought nothing into the world. And it is certain that we can carry nothing out."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Therefore, when we have food and clothing, let us be content with that."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "For those who desire to be rich fall into temptation and snares, and into many foolish and hurtful lusts, which drown men in perdition and destruction."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "For the desire of money is the root of all evil; for which some - while lusting after it - have erred from the faith and pierced themselves through with many sorrows."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "But you, O man of God, flee these things! And pursue righteousness, godliness, faith, love, patience, and meekness."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Fight the good fight of faith. Lay hold of eternal life, to which you are also called and have professed a good profession before many witnesses."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I charge you in the sight of God Who quickens all things, and before Jesus Christ Who witnessed a good confession under Pontius Pilate,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "that you keep this commandment spotless and irreproachable until the appearing of our Lord Jesus Chris;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "which He Who is the blessed and only Ruler, the King of kings and Lord of lords, shall show in due time."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "He alone has immortality and dwells in unapproachable light, Whom no man ever saw nor can see, and to whom be honor and power everlasting, Amen."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Charge those who are rich in this world not to be high- minded, and not to trust in uncertain riches, but in the living God (Who abundantly gives us all things to enjoy);"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "to do good and be rich in good works. And be generous and ready to share,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "laying up in treasure for themselves a good foundation against the time to come, so that they may obtain eternal life."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "O Timothy, keep that which was entrusted to you. And avoid profane and empty babblings and so-called oppositions of “science”,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "By professing it, some have erred concerning the faith. Grace be with you. Amen. (The first Epistle to Timothy, written from Laodicea, the chief city of Phrygia Pacatiana)"
                }
            }
        }
    }
}