{
    "version": "RGT",
    "book_name": "Mark",
    "book_nr": "41",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The beginning of the Gospel of Jesus Christ, the Son of God."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "As it is written in the Prophets, “Behold, I send My Messenger before your face, Who shall prepare your way before you."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“The voice of him who cries in the wilderness, is, ‘Prepare the way of the Lord! Make His paths straight!’”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "John baptized in the wilderness, and preached the baptism of repentance, for remission of sins."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And all the country of Judea, and they of Jerusalem, went out to him and were all baptized by him in the river Jordan, confessing their sins."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Now John was clothed with camel’s hair, and with a belt of a skin about his loins. And he ate locusts and wild honey,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And preached, saying, “A stronger than I comes after me, Whose sandals I am not worthy to stoop down and untie."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Indeed, I have baptized you with water. But, He will baptize you with the Holy Ghost.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And it came to pass in those days, that Jesus came from Nazareth (a city of Galilee) and was baptized by John in Jordan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And as soon as He had come out of the water, John saw the heavens torn apart, and the Holy Ghost descending upon Him like a dove."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Then there was a voice from Heaven, saying, “You are My beloved Son, in Whom I am well pleased.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And immediately the Spirit drove Him into the wilderness."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And He was there in the wilderness forty days and was tempted by Satan. He was also with the wild beasts. And the angels ministered to Him."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Now after John was committed to prison, Jesus came into Galilee, preaching the Gospel of the Kingdom of God,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "and saying, “The time is fulfilled! And the Kingdom of God is at hand! Repent and believe the Gospel!”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And as He walked by the sea of Galilee, he saw Simon, and Andrew his brother, casting a net into the sea (for they were fishers.)"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Then Jesus said to them, “Follow Me. And I will make you fishers of men.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And immediately they left their nets and followed Him."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "And when He had gone a little further, He saw James, the son of Zebedee, and John, his brother, in the ship, mending their nets."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And He called them. And they left their father Zebedee in the ship with his hired servants and followed Him."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "So they entered into Capernaum. And immediately on the Sabbath day, He entered into the Synagogue, and taught."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "And they were astonished at His doctrine. For He taught them as One Who had authority, and not as the scribes."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And there was a man in their Synagogue in whom was an unclean spirit. And he cried out,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "saying, “Ah, what have we to do with You, O Jesus of Nazareth? Have You come to destroy us? I know Who You are: even the Holy One of God.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "And Jesus rebuked him, saying, “Hold your peace, and come out of him.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "And the unclean spirit tore at him, and cried with a loud voice, and came out of him."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "And they were all amazed. And they asked one another, saying, “What thing is this? What new doctrine is this? For He commands even the foul spirits with authority, and they obey Him.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "And immediately His fame spread throughout all the region bordering on Galilee."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "And as soon as they had come out of the synagogue, they entered into the house of Simon and Andrew, with James and John."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "And Simon’s wife’s mother lay sick of a fever. And they told Jesus of her."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "And He came and took her by the hand and lifted her up. And the fever left her. And she ministered to them."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "And when evening came, they brought to Jesus all who were diseased, and them that were possessed with demons."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "And the whole city was gathered together at the door."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "And He healed many that were sick of diverse diseases. And He cast out many demons. But He would not let the demons say that they knew Him."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "And in the morning, very early before day, Jesus arose and went out into a solitary place, and prayed there."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "And Simon, and those who were with Him, carefully followed Him."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "And when they had found Him, they said to Him, “Everyone seeks for you.”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Then He said to them, “Let us go into the next towns, that I may preach there also. For I came out for that purpose.”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "And He preached in their synagogues, throughout all Galilee, and cast out the demons."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "And a leper came to Him, begging Him, and kneeling down to Him, saying, “If You will, You can make me clean.”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "And Jesus had compassion. And put forth His hand, and touched him, and said to him, “I will. Be clean.”"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "And as soon as He had spoken, immediately the leprosy departed from him, and he was made clean."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "And after He had given him a straight commandment, He sent him away,"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "and said to him, “See that you say nothing to anyone. But go and show yourself to the priest. And offer for your cleansing those things which Moses commanded, for a testimonial to them.”"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "But after he left, he began to tell many things, and to proclaim what happened, so that Jesus could no more openly enter the city; but stayed outside the gates, in desert places. And they came to Him from every quarter."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "After a few days, He entered into Capernaum again. And word spread that He was in the house."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And many gathered together, so much so that the places outside the door could not receive any more. And He preached the word to them."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And four men came to Him carrying a paralytic."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And since they could not come near Him because of the crowd, they uncovered the roof of the house where He was. And when they had broken it open, they let down the bed in which the sick man lay."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Now when Jesus saw their faith, He said to the sick man, “Son, your sins are forgiven you.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And some of the scribes were sitting there, reasoning in their hearts,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Why does this man speak such blasphemies? Who can forgive sins, but God only?”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And immediately, when Jesus perceived in His spirit that thus they reasoned with themselves, He said to them, “Why do you reason these things in your hearts?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Is it easier to say to the paralyzed, ‘Your sins are forgiven’, or to say, ‘Arise, take up your bed, and walk?’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“But that you may know that the Son of Man has authority on earth to forgive sins…” He said to the sick man,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Arise, and take up your bed, and go to your own house.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And he rose immediately, and took up his bed, and went forth before them all. And they were all amazed, and glorified God, saying, “We never saw such a thing.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Then He went forth again toward the sea. And all the people followed Him, and He taught them."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And as Jesus passed by, He saw Levi, the son of Alphaeus, sit at the tax collector’s table, and said to him, “Follow Me.” And he arose and followed Him."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And it came to pass, as Jesus sat at table in his house, many tax collectors and sinners also sat at table with Jesus and His disciples. For there were many who followed Him."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And when the Scribes and Pharisees saw Him eat with the tax collectors and sinners, they said to His disciples, “How is it that He eats and drinks with them?”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Now when Jesus heard it, He said to them, “The healthy have no need of the Physician, but the sick. I did not come to call the righteous, but the sinners, to repentance.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And the disciples of John and the Pharisees fasted, and came and said to Him, “Why do the disciples of John and of the Pharisees fast, and Your disciples do not?”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "And Jesus said to them, “Can the children of the marriage chamber fast while the Bridegroom is with them? As long as they have the Bridegroom with them, they cannot fast."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“But the days will come when the Bridegroom shall be taken from them. And then shall they fast, in those days."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Also no one sows a piece of new cloth in an old garment. For the new piece that filled it up will take away somewhat from the old. And the breach is worse."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“Likewise, no one puts new wine into old vessels. For the new wine will break the vessels, and the wine will run out, and the vessels are lost. But new wine must be put into new vessels.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And it happened that as He went through the corn on the Sabbath day, His disciples (as they went on their way) began to pluck the ears of corn."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "And the Pharisees said to Him, “Why do they on the Sabbath day that which is not lawful?”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "And He said to them, “Have you never read what David did when he had need and was hungry; both he and those who were with him?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“How he went into the house of God, in the days of Abiathar, the High Priest, and ate the showbread, which was not lawful to eat, but only for the priests. And how he gave also to those who were with him?”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "And He said to them, “The Sabbath was made for man, and not man for the Sabbath."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“So the Son of Man is Lord, even of the Sabbath.”"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "And again He entered into the synagogue. And there was a man who had a withered hand."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And they watched Him, whether He would heal him on the Sabbath day, that they might accuse Him."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Then He said to the man who had the withered hand, “Arise. Stand in front of the crowd.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And He said to them, “Is it lawful to do a good deed on the Sabbath day, or to do evil; to save the life, or to kill!?” But they did not answer."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Then He looked at them angrily, mourning also for the hardness of their hearts, and said to the man, “Stretch forth your hand.” And he stretched it out. And his hand was restored, as whole as the other."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And the Pharisees departed, and immediately gathered a council with the Herodians against Him, so that they might destroy Him."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "But Jesus withdrew with His disciples to the sea. And a great multitude followed Him from Galilee, and from Judea,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "and from Jerusalem, and from Idumea, and beyond Jordan. And those who dwelt around Tyre and Sidon - when they had heard what great things He did - came to Him in great number."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And He commanded His disciples that a little ship should wait for Him because of the multitude, lest they should overwhelm Him."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "For He had healed many; so much so that they pressed upon Him to touch Him, as many as had plagues."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And when the unclean spirits saw Him, they fell down before Him, and cried, saying, “You are the Son of God!”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And He sharply rebuked them, that they should not tell who He was."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Then He went up into a mountain and called to Him whom he would. And they came to Him."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And He appointed twelve, that they should be with Him. And that He might send them to preach."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And that they might have power to heal sicknesses, and to cast out demons."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And the first was Simon. And He named Simon, ‘Peter’."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Then James, the son of Zebedee, and John, James’ brother (and surnamed them ‘Boanerges’, which is, ‘The Sons of Thunder’.)"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And Andrew, and Philip, and Bartholomew, and Matthew, and Thomas, and James, the son of Alphaeus, and Thaddaeus, and Simon the Canaanite,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "And Judas Iscariot (who also betrayed Him). And they came home."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And the multitude assembled again, so that they could not even eat bread."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "And when His family heard of it, they went out to get Him. For they said that He was beside Himself."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "And the scribes who came down from Jerusalem, said, “He has Beelzebub. And through the prince of the demons He casts out demons.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "But He called them to Him, and said to them in parables, “How can Satan drive out Satan?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“For if a kingdom is divided against itself, that kingdom cannot stand."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“Or if a house is divided against itself, that house cannot continue."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“So if Satan opposes himself, and is divided, he cannot endure, but is at an end."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "“No one can enter into a strong man’s house, and take away his goods, except that he first bind that strong man, and then rob his house."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“Truly I say to you, all sins shall be forgiven the children of men, and blasphemies which with they blaspheme."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“But whoever blasphemes against the Holy Ghost, shall never have forgiveness; but is culpable of eternal damnation.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "He said this because they said, ‘He has an unclean spirit.’"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Then His brothers and mother came and stood outside and sent word to Him and called Him."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "And the people who sat around Him said to Him, “Behold, your mother and your brothers seek you outside."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "But He answered them, saying, “Who is My mother and My brothers?”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "And He looked at those who sat around Him, and said, “Behold My mother and My brothers."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "“For whoever does the will of God, he is My brother, My sister, and My mother.”"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "And He began again to teach by the seaside, and there gathered to Him a great multitude. So that He entered into a ship and sat in the sea. And all the people were by the seaside on the land."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And He taught them many things in parables, and said to them in His doctrine,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“Hear now. Behold, there went out a sower to sow."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“And it came to pass as he sowed, that some fell by the wayside. And the birds of the heaven came and devoured it up."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“And some fell on stony ground, where it had not much earth. And it quickly sprang up, because it had not depth of earth."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“But as soon as the sun was up, it was burnt up. And because it had not root, it withered away."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“And some fell among the thorns. And the thorns grew up and choked it, so that it gave no fruit."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Some again fell in good ground, and did yield fruit, which sprang up and grew. And it brought forth - some thirtyfold, some sixtyfold, and some a hundredfold.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Then He said to them, “Whoever has ears to hear, let him hear.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And when He was alone, those who were around Him, with the twelve, asked Him of the parable."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And He said to them, “To you it is given to know the mystery of the Kingdom of God. But to those who are outside, all things are done in parables,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“So that those seeing may see, and not discern. And those hearing may hear, and not understand; lest at any time they should turn and their sins should be forgiven them.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Again He said to them, “Do you not perceive this parable? How then shall you understand all other parables?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“The sower sows the word."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“And these are those who receive the seed by the wayside, in whom the word is sown. But when they have heard it, Satan comes immediately and takes away the word that was sown in their hearts."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“And likewise, those who receive the seed in stony ground are those who (when they have heard the word) immediately receive it with gladness."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Yet have they no root in themselves and endure but a time. For when trouble and persecution arise for the word, they fall away immediately."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Also those who receive the seed among the thorns, are those who hear the word,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“but the cares of this world and the deceitfulness of riches and the lusts of other things enter in and choke the word. And it is unfruitful."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“But those who have received seed in good ground, are those who hear the word and receive it and bring forth fruit - one corn thirty, another sixty, and some a hundred.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Also He said to them, “Does the candle come in to be put under a bushel, or under the bed, and not to be put in a candlestick?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“For there is nothing hidden that shall not be opened. Nor is there a secret that shall not come to light."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“If anyone has ears to hear, let him hear.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "And He said to them, “Pay attention to what you hear. With whatever measure you use, it shall be measured to you. And to you who hear shall more be given."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“For to him who has shall it be given. And from him that has not shall be taken away even that he has.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Also He said, “So is the Kingdom of God: as if a man should cast seed in the ground"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "“and should sleep and rise up night and day. And the seed should spring and grow up, he not knowing how."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“For the earth brings forth fruit from itself; first the blade, then the ears; after that, full corn in the ears."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“And as soon as the fruit shows itself, he puts in the sickle to it. Because the harvest has come.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "He said moreover, “To what shall we liken the Kingdom of God? Or, with what shall we compare it?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“It is like a grain of mustard seed; which, when it is sown in the earth, is the least of all seeds on the earth."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "“But after it is sown, it grows up and is greatest of all herbs and bears great branches. So that the birds of the heaven may build under the shadow of it.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "And with many such parables He preached the word to them, as they were able to hear it."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "And He spoke nothing to them without parables. But He expounded all things to His disciples separately."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Now the same day, when evening had come, He said to them, “Let us pass over to the other side.”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "And they left the multitude and entered into a ship. And there were also other little ships with Him."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "And a great storm of wind arose. And the waves dashed into the ship, so that it was now full."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "And He was in the stern, asleep on a pillow. And they awoke Him and said to Him, “Master, don’t you care that we perish!?”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "And He arose and rebuked the wind and said to the sea, “Peace, and be still!” So, the wind ceased. And there was a great calm."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Then He said to them, “Why are you so fearful? How is it that you have no faith?”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "And they feared exceedingly and said one to another, “Who is this, that both the wind and sea obey Him?”"
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "And they came over to the other side of the sea into the country of the Gadarenes."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And when He had come out of the ship, a man who had an unclean spirit met him immediately from out of the graves."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "He dwelt among the graves. And no one could bind him, not even with chains."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Because, when he was often bound with shackles and chains, he broke the chains apart and destroyed the shackles. Nor could anyone tame him."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And always, both night and day, he cried in the mountains, and in the graves, and struck himself with stones."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And when he saw Jesus at a distance, he ran and worshipped Him,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And cried with a loud voice, and said, “What have I to do with You, Jesus the Son of the Most High God!? Swear to me by God that You will not torment me!”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "(For He said to him, “Come out of the man, you unclean spirit.”)"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And He asked him, “What is your name?” And he answered, saying, “My name is Legion. For we are many.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And he urged Jesus not to send them away out of the country."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Now there was there in the mountains a great heard of swine, feeding."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And all the demons begged Him, saying, “Send us into the swine, that we may enter into them.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And immediately, Jesus gave them leave. Then the unclean spirits went out and entered into the swine. And the herd ran headlong from the high bank into the sea, (and there were about two thousand swine) and they were choked up in the sea."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And the swineherds fled, and told of it in the city, and in the country. And they came out to see what had been done."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And they came to Jesus. And they saw him who had been possessed with the demon and had the legion, sit, both clothed and in his right mind. And they were afraid."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And those who saw it told them what had been done to him who had been possessed with the demon and concerning the swine."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Then they began to beg Jesus to depart from their coasts."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And when He had come into the ship, he who had been possessed with the demon begged him to let him join them"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "But Jesus would not allow it, and said to him, “Go home to your friends and show them what great things the Lord has done for you; and how He has had compassion on you.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "So he departed and began to proclaim in Decapolis what great things Jesus had done for him. And all marveled."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "And when Jesus had come over again by ship to the other side, a great multitude gathered together to Him. And He was near the sea."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "And behold, there came one of the rulers of the synagogue whose name was Jairus. And when he saw Him, he fell down at his feet,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "and urgently begged Him, saying, “My little daughter lies at point of death! I beg You to come and lay Your hands on her, so that she may be healed and live!”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Then Jesus went with him. And a great multitude followed Him."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "And there was a certain woman who had been diseased with an issue of blood for twelve years."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "And she had seen many physicians and had spent all that she had. And it had availed her nothing. But rather she had become much worse."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "When she had heard of Jesus, she joined the following crowd and touched His garment."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "For she said, “If I may but touch His clothes, I shall be whole.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "And instantly, the course of her blood was dried up and she felt in her body that she was healed of that plague."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "And immediately, when Jesus knew in Himself the power that went out of Him, He turned and looked at the crowd, and said, “Who has touched My clothes?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "And His disciples said to Him, “You Yourself see the crowd, and say, ‘Who touched Me?’”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "And He looked around and saw her who had done it."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "And the woman feared and trembled. For she knew what had been done in her. And she came and fell down before Him and told Him the whole truth."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "And He said to her, “Daughter, your faith has made you whole. Go in peace and be whole of your plague.”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "While He was still speaking, there came from that same ruler of the synagogue’s house certain ones who said, “Your daughter is dead. Why bother the Master any further?”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "As soon as Jesus heard that word spoken, He said to the ruler of the synagogue, “Do not be afraid. Only believe.”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "And He allowed no one to follow Him except Peter, James and John, the brother of James."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "So He came to the house of the ruler of the synagogue, and saw the tumult and those who wept and wailed greatly."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "And He went in, and said to them, “Why do you make this trouble, and weep? The child is not dead, but sleeps.”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "And they ridiculed Him. But He put them all out and took the father and the mother of the child, and those who were with him and entered in where the child lay."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "And He took the child by the hand, and said to her, “Talitha cumi,” which is by interpretation, “Maiden, I say to you, arise.”"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "And immediately the maiden arose and walked (for she was twelve years old). And they were most greatly astonished."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "And He strictly charged them that no one should know of it. And commanded to give her food."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "And He departed from there and came into His own country. And His disciples followed Him."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And when the Sabbath had come, He began to teach in the synagogue. And many who heard Him were astonished, and said, “From where has this Man received these things? And what wisdom is this that is given to Him, that even such great works are done by His hands?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“Is not this that carpenter, Mary’s son, the brother of James and Joses, and of Judas and Simon? And are not his sisters here with us?” And they were offended by Him."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And Jesus said to them, “A Prophet is not without honor, except in his own country and among his own kindred and in his own house.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And He could do no great works there, except to lay His hands upon a few sick folk and heal them."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And He marveled at their unbelief, and went around the towns on every side, teaching."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And He called to Him the twelve and began to send them forth two and two and gave them power over unclean spirits."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And He commanded them that they should take nothing for their journey except a staff only - neither bag nor bread nor money in their belts."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "But that they should wear sandals and that they should not put on two coats."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And He said to them, “Wherever you shall enter into a house, stay there till you depart that place."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“And whoever shall neither receive you nor hear you, shake off the dust that is under your feet when you depart from there, for a witness to them. Truly I say to you, it shall be easier for Sodom or Gomorrah at the Day of Judgment than for that city.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And they went out and preached repentance."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And they cast out many demons. And they anointed many who were sick with oil, and healed them."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Then King Herod heard of Him (for His Name was now well-known) and said, “John Baptist has risen again from the dead, and therefore great works are done by him.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Others said, “It is Elijah,” and some said, “It is a Prophet like one of those Prophets.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "So when Herod heard it, he said, “It is John, whom I beheaded. He is risen from the dead.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "For Herod himself had taken John and bound him in prison for Herodias’ sake, who was his brother Philip’s wife. Because he had married her."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "For John had said to Herod, “It is not lawful for you to have your brother’s wife.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Therefore Herodias conspired against him and would have killed him, but she could not."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "For Herod feared John (knowing that he was a just and holy man) and respected him. And when he heard him, he did so gladly."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "But the opportunity came when Herod, on his birthday, made a banquet to his princes and captains and chief leaders of Galilee."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "And the daughter of that same Herodias came in and danced, and pleased Herod, and those who sat at table together. And the King said to the maid, “Ask of me what you will and I will give it you.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And he swore to her, “Whatever you shall ask of me I will give it to you, even up to the half of my kingdom.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "So she went forth and said to her mother, “What shall I ask?” And she said, “John Baptist’s head.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Then she quickly returned to the King and asked, saying, “I would that you should give me, even now, on a platter, the head of John Baptist.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Then the King was very sorry. Yet for his oath’s sake and for their sakes of those who sat at table with him, he would not refuse her."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "And immediately the king sent the hangman and gave charge that John Baptist’s head should be brought in. So, he went and beheaded him in the prison,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "And brought his head on a platter and gave it to the maid. And the maid gave it to her mother."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "And when his disciples heard it, they came and took up his body and put it in a tomb."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "And the Apostles gathered themselves together to Jesus and told Him all things, both what they had done and what they had taught."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "And He said to them, “Come away into the wilderness, and rest a while.” For there were many comers and goers, that they had not had a chance to eat."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "So they went by ship out of the way into a desert place."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "But the people saw them when they departed and many knew Him and ran after them, out of all cities, and got to the desert place before them."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Then Jesus went out and saw a great multitude and had compassion on them, because they were like sheep which had no shepherd. And He began to teach them many things."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "And when the day was now far spent, His disciples came to Him, saying, “This is a desert place and now the day is old."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Let them depart, so that they may go into the country and towns nearby and buy bread. For they have nothing to eat.”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "But He answered, and said to them, “You give them something to eat.” And they said to Him, “Shall we go and buy two hundred pennies worth of bread and give them that to eat?”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Then He said to them, “How many loaves do you have? Go and look.” And when they had found out, they said, “Five, and two fishes.”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "So He commanded them to make them all sit down by groups upon the green grass."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Then they sat down by rows, by hundreds and by fifties."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "And He took the five loaves and the two fishes, and looked up to heaven and gave thanks, and broke the loaves and gave them to His disciples to set before them. And He divided the two fishes among them all."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "So they all ate and were satisfied."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "And they took up twelve baskets full of the fragments and of the fishes."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "And those who had eaten were about five thousand men."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "And immediately He had his disciples get into the ship and go before Him to the other side, to Bethsaida. While He sent away the people."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Then as soon as He had sent them away, He departed into a mountain to pray."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "And when evening came, the ship was in the midst of the sea and He was alone on the land."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "And He saw them troubled in rowing (for the wind was against them). And about the fourth watch of the night, He came to them, walking upon the sea. And would have passed by them."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "And when they saw Him walking upon the sea, they thought it was a spirit and cried out."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "For they all saw Him and were very afraid. But He talked with them and said to them, “Be of good comfort! It is I! Do not be afraid!”"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Then He went up to them in the ship. And the wind ceased. And they were much more amazed and marveled."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "For they had not understood the matter of the loaves, because their hearts were hardened."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "And they came over and went into the land of Gennesaret, and arrived."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "So when they had come out of the ship, immediately everyone knew it,"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "and ran around throughout all that region, carrying all who were sick to Him in couches, wherever they heard that He was."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "And wherever He entered into towns or cities or villages, they laid their sick in the streets and asked Him if they might at least touch the edge of His garment. And as many as touched Him were made whole."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Then the Pharisees and some of the scribes came to Him from Jerusalem."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And when they saw some of His disciples eat with common hands (that is to say, unwashed), they complained."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "(For the Pharisees, and all the Jews, do not eat unless they have washed their hands, holding to the traditions of the elders."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And when they come from the market, they do not eat until they have washed. And there are many other things there which they have taken upon themselves to observe - such as the washing of cups and pots and of metal vessels and of meal mats.)"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Then the Pharisees and Scribes asked Jesus, “Why do not Your disciples walk according to the tradition of the elders, but eat with unwashed hands?”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Then He answered and said to them, “Surely Isaiah has prophesied well of you, hypocrites. As it is written, ‘This people honors Me with lips, but their heart is far away from Me."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "‘But they worship Me in vain, teaching for doctrines the commandments of men.’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "For you lay the Commandments of God aside, and observe the tradition of men, such as the washing of pots, and of cups. And there are many other such things that you do.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And He said to them, “You reject the commandment of God, that you may observe your own tradition."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“For Moses said, ‘Honor your father and your Mother. And whoever shall speak evil of father or mother, let him die the death.’"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“But you say, ‘If a man says to father or mother, ‘Corban’; that is, ‘By the gift that is offered by me, you may have profit, and he shall be free.’"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“So you don’t require him to do anything for his father or his mother."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Making the word of God of no authority, by your tradition which you have ordained. And you do many such things.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Then He called the whole multitude to Him, and said to them, “Hear me, all of you, and understand!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“There is nothing outside of a man that can defile him when it enters into him. But the things which proceed out of him are those which defile the man."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“If any have ears to hear, let him hear.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And when He came into a house, away from the people, his disciples asked Him about the parable."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And He said to them, “What? Are you without understanding also? Do you not know that whatever thing enters a man from outside cannot defile him,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“because it did not enter into his heart, but into the belly. And it goes out into the draught, which is the purging of all food?”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Then He said, “That which comes out of man, that defiles man."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“For from within, even out of the heart of men, proceeds evil thoughts, adulteries, fornications, murders,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“thefts, covetousness, wickedness, deceit, uncleanness, a wicked eye, backbiting, pride, foolishness."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“All these evil things come from within and defile a man.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "And from there, He rose and went into Tyre and Sidon, and entered into a house. And He would have preferred that no one should have known. But He could not be hidden."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "For a certain woman, whose little daughter had an unclean spirit, heard of Him and came and fell at His feet"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "And the woman was a Greek, a Syro-Phoenician by nationality. And she begged Him to cast out the demon from her daughter."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "But Jesus said to her, “Let the children first be fed. For it is not good to take the children’s bread and cast it to the dogs."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Then she answered, and said to Him, “True, Lord. Indeed, even the dogs under the table eat of the children’s crumbs.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Then He said to her, “Because you have said this, go your way. The demon has gone out of your daughter.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "And when she had come home to her house, she found the demon departed, and her daughter lying on the bed."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "And He left the coasts of Tyre and Sidon and came to the sea of Galilee, through the midst of the coasts of Decapolis."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "And they brought to Him one who was deaf and stammered in his speech and asked him to put His hand upon Him."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Then He took him aside from the crowd, and put His fingers on his ears, and spat, and touched his tongue."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "And looking up to Heaven, He sighed, and said to him, “Ephphatha.” That is, “Be opened.”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "And immediately his ears were opened. And his vocal chords were released. And he spoke plainly."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "And He commanded them that they should tell no one. But as much as He forbade them, the more they proclaimed it."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "And they were astonished beyond measure, saying, “He has done all things well! He makes both the deaf to hear and the dumb to speak!”"
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "In those days, when there was a very great multitude and they had nothing to eat, Jesus called His disciples to Him and said to them,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“I have compassion on the multitude, because they have now continued with me three days and have nothing to eat."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“And if I send them away fasting to their own houses, they would faint on the way.” For some of them came from far away."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Then His disciples answered Him, “How can we give them bread here in the wilderness?”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And He asked them, “How many loaves do you have?” And they said, “Seven.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Then He commanded the multitude to sit down on the ground. And He took the seven loaves and gave thanks; broke them and gave them to His disciples to set before them. And they set them before the people."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "They had also a few small fishes. And when He had given thanks, He commanded them also to be set before them."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "So they ate and were satisfied. And they took up seven baskets full of the broken pieces that were left."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And those who had eaten were about four thousand. So, He sent them away."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And soon He entered into a ship with His disciples and came into the parts of Dalmanutha."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And the Pharisees came forth and began to dispute with Him, seeking a sign of Heaven from Him, and tempting Him."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Then He sighed deeply in His Spirit, and said, “Why does this generation seek a sign? Truly I say to you, a sign shall not be given to this generation.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "So He left them and went into the ship again and departed to the other side."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And they had forgotten to take bread with them and had only one loaf in the ship with them."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And He charged them, saying, “Beware of the leaven of the Pharisees, and of the leaven of Herod.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And they reasoned among themselves, saying, “It is because we have no bread.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And when Jesus knew it, He said to them, “Why do you reason ‘because we have no bread’? Do you not yet perceive nor understand? Are your hearts still hardened?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Do you have eyes and not see? And do you have ears and not hear? And do you not remember?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“When I broke the five loaves among five thousand, how many baskets full of broken pieces did you take up?” They said to Him, “Twelve.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“And when I broke seven among four thousand, how many baskets full of leftovers did you take up?” And they said, “Seven.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Then He said to them, “How is it that you do not understand?”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "And He came to Bethsaida. And they brought a blind man to Him and asked Him to touch him."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Then he took the blind by the hand and led him out of the town; and spit in his eyes and put His hands upon him and asked him if he saw anything."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "And he looked up, and said, “I see men, walking, like trees.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "After that, He put his hands upon his eyes again and made him look again. And his sight was restored. And he saw everyone clearly from far way."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "And He sent him home to his house, saying, “Do not go into the town. And do not tell of this to anyone in the town.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "And Jesus went out with His disciples into the towns of Caesarea Philippi. And along the way He asked His disciples, saying to them, “Whom do men say that I am?”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "And they answered, “Some say, John Baptist; and some, Elijah; and some, one of the Prophets.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "And He said to them, “But whom do you say that I am?” Then Peter answered, and said to Him, “You are the Christ.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "And He sharply charged them that they should tell no one about Him."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Then He began to teach them that the Son of Man must suffer many things and would be rejected by the elders and the chief priests and the scribes; and be killed; and within three days, rise again."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "And He spoke that thing boldly. Then Peter took Him aside and began to rebuke Him."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Then He turned back and looked at His disciples and rebuked Peter, saying, “Get behind Me, Satan! For you do not understand the things that are of God, but the things that are of men!”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "And He called the people to Him, with His disciples, and said to them, “Whoever will follow Me, let him forsake himself, and take up his cross, and follow Me."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "“For whoever will save his life, shall lose it. But whoever shall lose his life, for My sake, and the Gospel’s, shall save it."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "“For what shall it profit a man, though he should win the whole world, if he loses his soul?"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "“Or what shall a man exchange for his soul?"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "“For whoever among this adulterous and sinful generation shall be ashamed of Me and of My words, of him shall the Son of Man also be ashamed when He comes in the glory of His Father with the holy angels.”"
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "And He said to them, “Truly I say to you that there are some of those who stand here who shall not taste of death till they have seen the Kingdom of God come with power.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And six days later, Jesus took with Him Peter, and James, and John, and brought them up into a high mountain, out of the way, alone. And His shape was changed before them."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And His clothing shined, and was very white, as snow; whiter than anyone in the world could bleach them."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And Elijah appeared to them, with Moses. And they were talking with Jesus."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Then Peter answered, and said to Jesus, “Master, it is good for us to be here. Let us make three tabernacles; one for You, one for Moses, and one for Elijah.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Yet he did not know what he said. For they were afraid."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And there was a cloud that shadowed them. And a voice came out of the cloud, saying, “This is My beloved Son. Hear Him.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And suddenly they looked around and saw no one, except Jesus."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And as they came down from the mountain, He instructed them to tell no one what they had seen until the Son of Man had risen from the dead again."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "So they kept that matter to themselves and asked each another what the ‘rising from the dead again’ might mean."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Also they asked Him, saying, “Why do the scribes say that Elijah must come first?”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And He answered, and said to them, “Elijah truly shall come first, and restore all things. And as it is written of the Son of Man, He must suffer many things and be rejected."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“But I say to you, that Elijah has come, and they have done to him whatever they would, as it is written of him.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And when He came to His disciples, He saw a great multitude around them, and the scribes disputing with them."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And immediately all the people, when they saw Him, were amazed and ran to Him and greeted Him."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Then He asked the Scribes, “What are you disputing among yourselves?”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And one of the crowd answered, and said, “Master, I have brought my son to You, who has a mute spirit!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And wherever I have taken him, the spirit has seized him. And he foams and gnashes his teeth and pines away. And I asked Your disciples to cast him out and they could not.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Then Jesus answered him, and said, “O faithless generation! How long now shall I be with you? How long now shall I put up with you?! Bring him to Me.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "So they brought him to Jesus. And as soon as the spirit saw Him, he seized the child. And he fell down on the ground wallowing and foaming."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Then He asked his father, “How long has he been this way?” And he said, “His whole childhood."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“And often he casts him into the fire, or into the water, to destroy him. But if You can do anything, help us and have compassion upon us.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And Jesus said to him, “If you can believe it, all things are possible to the one who believes.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "And immediately the father of the child crying with tears, said, “Lord, I believe! Help my unbelief!”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "When Jesus saw that the people came running together, He rebuked the unclean spirit, saying to him, “You dumb and deaf spirit, I command you come out of him! And enter into him no more!”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Then the spirit cried, and seized the child again, and came out. And the child was as one dead; so much so that many said, “He is dead.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "But Jesus took his hand and lifted him up. And he arose."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "And when He had come into the house, His disciples asked Him secretly, “Why couldn’t we cast him out?”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "And He said to them, “This kind can come forth by no other means but prayer and fasting.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "And they left there, and went together through Galilee. And He would not allow them to tell anyone."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "For He taught His disciples, and said to them, “The Son of Man shall be delivered into the hands of men, and they shall kill Him. But after He is killed, He shall rise again the third day.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "But they did not understand that saying and were afraid to ask Him."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "After that, He came to Capernaum. And when He was in the house, He asked them, “What were you disputing among you on the way?”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "And they kept silent. For along the way they had debated who should be the first among them."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "And He sat down and called the twelve, and said to them, “If anyone desires to be first, the same shall be last of all, and servant to all.”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "And He took a little child and set him in the midst of them. And He took him in His arms and said to them,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "“Whoever shall receive one of these little children in My Name, receives Me. And whoever receives Me, receives not Me, but He who sent Me."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Then John answered Him, saying, “Master, we saw one casting out demons by Your Name, who does not follow us. And we forbade him, because he does not follow us.”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "But Jesus said, “Do no forbid him. For there is no one who can do a miracle by My Name, who can lightly speak evil of Me."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "“For whoever is not against us, is on our side."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "“And whoever shall give you a cup of water to drink for My Name’s sake (because you belong to Christ), truly I say to you, he shall not lose his reward."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "“And whoever shall cause one of these little ones who believes in Me to stumble, it were better for him if a millstone were hanged around his neck and that he were cast into the sea."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "“So if your hand causes you to sin, cut it off. It is better for you to enter life maimed, than to have two hands and go into hell; into the fire that never shall be quenched,"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "‘Where their worm dies not, and the fire never goes out.’"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "“Likewise, if your foot causes you to sin, cut it off. It is better for you to enter life lame, than to have two feet and be cast into hell; into the fire that never shall be quenched,"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "‘Where their worm dies not, and the fire never goes out.’"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "“And if your eye causes you to sin, pluck it out. It is better for you to go into the Kingdom of God with one eye, than to have two eyes and be cast into hell fire,"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "‘Where their worm dies not, and the fire never goes out.’"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "“For everyone shall be salted with fire. And every sacrifice shall be salted with salt."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "“Salt is good, but if the salt is tasteless, with what shall it be seasoned? Have salt in yourselves and have peace one with another.”"
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "And He arose from there and went into the coasts of Judea by the far side of Jordan. And the people gathered around Him again. And as usual, He taught them."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Then the Pharisees came, and asked Him if it were lawful for a man to divorce his wife and tempted Him."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And He answered, and said to them, “What did Moses command you?”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And they said, “Moses permitted to write a Bill of Divorcement, and to divorce her.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Then Jesus answered, and said to them, “He wrote this precept to you because of the hardness of your heart."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“But at the beginning of the creation, ‘God made them male and female.’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“‘For this cause shall man leave his father and mother, and cling to his wife."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“‘And the two shall be one flesh.’ So that they are no more two, but one flesh."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Therefore, what God has coupled together, let not man separate.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And in the house, His disciples asked Him about that matter again."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And He said to them,“Whoever shall divorce his wife and marry another, commits adultery against her."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“And if a woman divorces her husband, and marries another, she commits adultery.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Then they brought little children to Him, so He could touch them. And His disciples rebuked those who brought them."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "But when Jesus saw it, He was displeased and said to them, “Let the little children to come to Me. And do not forbid them. For of such is the Kingdom of God."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Truly I say to you, whoever shall not receive the Kingdom of God as a little child shall not enter therein.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And He took them up in His arms and put His hands upon them and blessed them."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And when He had gone on His way, someone came running and kneeled to Him and asked Him, “Good Master, what shall I do so that I may possess eternal life?”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jesus said to him, “Why do you call Me good? There is no one good but One, even God."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“You know the commandments, You shall not commit adultery. You shall not kill. You shall not steal. You shall not bear false witness. You shall hurt no man. Honor your father and mother."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Then he answered, and said to Him, “Master, all these things have I observed from my youth.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "And Jesus looked upon him and loved him and said to him, “One thing you lack. Go and sell all that you have. And give to the poor. And you shall have treasure in Heaven. And come, follow Me. And take up the Cross."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "But he was sad at that saying, and went away sorrowful. For he had great possessions."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And Jesus looked around and said to His disciples, “How hard it is for those who have riches to enter into the Kingdom of God!”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "And His disciples were afraid at His words. But Jesus answered again and said to them, “Children, how hard is it for those who trust in riches to enter into the Kingdom of God!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "It is easier for a camel to go through the eye of a needle than for a rich man to enter into the Kingdom of God.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "And they were much more astonished, saying among themselves, “Who then can be saved?”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "But Jesus looked upon them, and said, “With men it is impossible, but not with God. For with God, all things are possible.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Then Peter began to say to Him, “Lo, we have forsaken all, and have followed You.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jesus answered, and said, “Truly I say to you, there is no one who has forsaken house or brothers or sisters or father or mother or wife or children or lands for My sake and the Gospels,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "who shall not receive a hundredfold - now presently - houses and brothers and sisters and mothers and children and lands - with persecutions - and in the world to come, eternal life."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“But many who are first, shall be last; and the last, first.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "And as they were going up to Jerusalem, Jesus went before them. And they were troubled. And as they followed, they were afraid. And Jesus took the twelve again and began to tell them what things would happen to Him,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "saying, “Behold, we go up to Jerusalem. And the Son of Man shall be delivered to the chief priests and the scribes. And they shall condemn Him to death and shall deliver Him to the Gentiles."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "“And they shall mock Him and scourge Him and spit upon Him and kill Him. But the third day, He shall rise again.”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Then James and John, the sons of Zebedee, came to Him, saying, “Master, we ask that You would do for us that which we desire.”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "And He said to them, “What would that be?”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "And they said to Him, “Grant to us that we may sit - one at Your right hand, and the other at Your left hand - in Your glory."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "But Jesus said to them, “You do not know what you ask. Can you drink of the same cup as Me, and be baptized with the same baptism?”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "And they said to Him, “We can.” But Jesus said to them, “You shall indeed drink of the same cup, and be baptized with the same baptism."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "“But to sit at My right hand and at My left is not Mine to give. But rather, it shall be given to those for whom it is prepared.”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "And when the other ten heard that, they began to be angry about James and John."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "But Jesus called them to Him, and said to them, “You know that those who are princes among the Gentiles, have dominion over them. And those who are great among them exercise authority over them."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "“But it shall not be so among you. For whoever desires to be great among you shall be your servant."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "“And whoever desires to be your leader shall be the servant of all."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "“For even the Son of Man did not come to be served, but to serve; and to give His life for the ransom of many.”"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Then they came to Jericho. And as He went out of Jericho with His disciples (and a great multitude), Bartimaeus, the son of Timaeus, a blind man, sat by the wayside, begging."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "And when he heard that it was Jesus of Nazareth, he began to cry and say, “Jesus! The Son of David! Have mercy on me!”"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "And many rebuked him and told him to be quiet. But he cried much more, “O, Son of David! Have mercy on me!”"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Then Jesus stood still and commanded him to be called. And they called the blind man, saying to him, “Be of good cheer! Arise, He calls you.”"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "So he threw off his cloak and rose and came to Jesus."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "And Jesus answered, and said to him, “What would you have Me do for you?” And the blind said to Him, “Lord, that I may receive sight.”"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Then Jesus said to him, “Go your way. Your faith has saved you.” And immediately he received his sight and followed Jesus on the way."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "And when they came near Jerusalem, to Bethphage and Bethany, to the mount of Olives, He sent forth two of His disciples,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "and said to them, “Go into that town over there. And as soon as you enter it, you shall find a colt tied, upon which never a man sat. Untie him and bring him."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“And if anyone says to you, ‘Why are you doing this?’ Say that the Lord has need of him. And He will return him immediately.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And they went their way and found a colt, tied by the door outside, at an intersection. And they untied him."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Then some of those who stood there said to them, “Why are you untying that colt?”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And they said to them as Jesus had commanded them. So, they let them go."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And they brought the colt to Jesus and laid their garments on him. And He sat upon him."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And many spread their garments along the way. Others cut down branches off the trees and spread them in the way."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And those who went before and who followed, cried, saying, “Hosanna! Blessed is He who comes in the Name of the Lord!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Blessed is the Kingdom that comes in the Name of the Lord of our father David! Hosanna! O You Who are in the highest heavens!”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "So Jesus entered into Jerusalem and went into the Temple. And when He had looked around at everything (and it was evening) He went forth to Bethany with the twelve."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And the next day, on the way back from Bethany, He became hungry."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And seeing a fig tree at a distance which had leaves, He went to see if He might find anything on it. But when He came to it, He found nothing but leaves. For the time of figs was not yet."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Then Jesus answered, and said to it, “Never shall anyone eat fruit from you again while the world stands.” And His disciples heard it."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And they came to Jerusalem. And Jesus went into the Temple and began to cast out those who sold and bought in the Temple and overthrew the tables of the moneychangers and the seats of those who sold doves;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "nor would He allow anyone to carry merchandise through the Temple."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And He taught, saying to them, “Is it not written, ‘My house shall be called the house of prayer, to all nations!?’ But you have made it a den of thieves!”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And the Scribes and chief priests heard it, and sought how to destroy Him. For they feared Him, because the whole multitude was astonished at His doctrine."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "But when evening came, Jesus went out of the city."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And in the morning, as they journeyed together, they saw the fig tree dried up from the roots."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Then Peter remembered and said to Him, “Master, behold, the fig tree which You cursed is withered.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "And Jesus answered, and said to them, “Have the faith of God."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“For truly I say to you, that whoever shall say to this mountain, ‘Be taken away and cast into the sea’, and shall not waver in his heart but shall believe that those things which he says shall happen, whatever he says shall be done to you."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“Therefore I say to you, whatever you desire when you pray, believe that you shall have it and it shall be done to you."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“But when you shall stand and pray, forgive (if you have anything against anyone) that your Father also, Who is in Heaven, may forgive you your trespasses."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“For if you will not forgive, your Father Who is in Heaven will not pardon you your trespasses.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Then they came to Jerusalem again. And as He walked in the Temple, the chief priests came to Him, and the scribes and the elders,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "and said to Him, “By what authority do You do these things? And who gave You this authority, that You should do these things?”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Then Jesus answered, and said to them, “I will also ask you a certain thing. Answer Me, and I will tell you by what authority I do these things."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "“The baptism of John, was it from Heaven, or from men? answer Me.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "And they thought amongst themselves, saying, “If we shall say, ‘From Heaven’, He will say, ‘Why then did you not believe him?’"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "“But if we say, ‘From men’, we fear the people.” For all men counted John as a Prophet, indeed."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Then they answered, and said to Jesus, “We cannot tell.” And Jesus answered, and said to them, “Nor will I tell you by what authority I do these things.”"
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "And He began to speak to them in parables, “A certain man planted a vineyard, and surrounded it with a hedge, and dug a pit for the winepress, and built a tower on it, and leased it to farmers, and went into a strange country."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“And at the right time, he sent a servant to them, so that he might receive word about the fruit of the vineyard."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“But they took him, and beat him, and sent him away empty."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“And again he sent another servant to them. And they cast stones at him, and struck his head, and sent him away shamefully-handled."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“And again he sent another. And they killed him - and many others - beating some and killing some."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“He still had one son, his dear beloved. Lastly, he also sent him to them, saying, ‘They will respect my son.’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“But the farmers said among themselves, ‘This is the heir. Come, let us kill him. And the inheritance shall be ours.’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“So they took him and killed him and cast him out of the vineyard."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“What shall then the Lord of the vineyard do? He will come and destroy these farmers and give the vineyard to others."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Have you not read so much as this Scripture, ‘The stone which the builders refused, has become the cornerstone."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“‘This was done by the Lord. And it is marvelous in our eyes’?”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Then they planned to take Him. But they feared the people. For they perceived that He spoke that parable against them. Therefore, they left Him alone and went their way."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And they sent some of the Pharisees and Herodians to Him, that they might catch Him in His words."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And when they came, they said to Him, “Master, we know that You are true, and do not care what anyone says. For You do not consider the person of men, but teach the way of God truly. Is it lawful to pay taxes to Caesar, or not?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Should we give it, or should we not give it?” But He knew their hypocrisy, and said to them, “Why do you tempt me? Bring me a penny, that I may see it.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "So they brought it, and He said to them, “Whose image and superscription is this?” And they said to Him, “Caesar’s.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Then Jesus answered, and said to them, “Give to Caesar the things that are Caesar’s, and to God, those that are God’s.” And they marveled at Him."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Then the Sadducees came to Him (who say there is no resurrection). And they asked Him, saying,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“Master, Moses wrote to us, ‘If any man’s brother dies and leaves his wife, and leaves no children, his brother should take his wife, and raise up seed to his brother.’"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“There were seven brothers, and the first took a wife. And when he died, he left no heir."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Then the second took her and died, leaving no heir, and the third likewise."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“So these seven had her and left no heir. Last of all the wife died also."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“In the resurrection then, when they shall rise again, whose wife shall she be? For seven had her as their wife.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Then Jesus answered, and said to them, “Are you not therefore deceived, because you do not know the Scriptures or the power of God?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“For when they shall rise again from the dead, neither men nor wives marry, but are as the angels which are in Heaven."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“And as for the dead, they shall rise again. Have you not read in the book of Moses how, in the bush, God spoke to him, saying, ‘I am the God of Abraham, and the God of Isaac, and the God of Jacob?’"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "“God is not the God of the dead, but the God of the living. You are therefore greatly deceived.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Then came one of the scribes who had heard them disputing together. And perceiving that he had answered them well, he asked him, “Which is the first commandment of all?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jesus answered him, “The first of all the Commandments is, ‘Hear, Israel, The Lord our God is the only Lord."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "“‘You shall therefore love the Lord your God with all your heart, and with all your soul, and with all your mind, and with all your strength.’ This is the first Commandment."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“And the second is similar; that is, ‘You shall love your neighbor as yourself.’ There is no other Commandment greater than these.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Then that scribe said to Him, “Well, Master, you have said the truth; that there is one God, and that there is none but He,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "“And to love Him with all the heart, and with all the understanding, and with all the soul, and with all the strength, and to love his neighbor as himself, is more than all whole burnt offerings and sacrifices.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Then when Jesus saw that he answered wisely, He said to him, “You are not far from the Kingdom of God.” And no one dared to ask Him any question after that."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "And Jesus answered and said (teaching in the Temple), “How can the scribes say that Christ is the Son of David?"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "“For David himself said by the Holy Ghost, ‘The Lord said to my Lord, ‘Sit at My right hand, till I make your enemies your footstool."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "“Then David himself called him Lord. By what means is He then his son?” And many people heard Him gladly."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Moreover He said to them in His doctrine, “Beware of the scribes, who love to go around in long robes and love greetings in the markets,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "“and the chief seats in the synagogues, and the first rooms at feasts."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "“They devour widows’ houses, even under a color of long prayers. These shall receive the greater damnation.”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "And as Jesus sat near the treasury, He saw how much money the people cast into the treasury. And many of the rich men cast in much."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "And there came a certain poor widow. And she threw in two lepta (which make a kodrantes)."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Then He called His disciples to Him, and said to them, “Truly I say to you, that this poor widow has cast more in than all those who have cast into the treasury."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "For they all cast in out of their excess. But she, out of her poverty, cast in all that she had, even all her living.”"
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "And as He went out of the Temple, one of His disciples said to Him, “Master, see what stones and buildings are here.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Then Jesus answered and said to him, “You see these great buildings? There shall not be left one stone upon a stone that shall not be thrown down.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And as He sat on the Mount of Olives, over near the Temple, Peter and James and John and Andrew asked Him secretly,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Tell us, when shall these things be? And what shall be the sign when all these things shall be fulfilled?”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And Jesus answered them, and began to say,“Beware, lest anyone deceive you."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“For many shall come in My Name, saying, ‘I am Christ’, and shall deceive many."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Furthermore, when you shall hear of wars, and rumors of wars, do not be troubled. For such things must be. But the end shall not be yet."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“For nation shall rise against nation, and kingdom against kingdom. And there shall be earthquakes in diverse quarters. And there shall be famine and troubles. These are the beginnings of sorrows."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“But beware. For they shall deliver you up to the councils, and to the synagogues. You shall be beaten and brought before rulers and kings for My sake; for a testimonial to them."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“And the Gospel must first be proclaimed among all nations."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“But when they deliver you up, do not be careful beforehand, nor study what you shall say. But speak what is given to you at that time. For it is not you who speaks, but the Holy Ghost."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Indeed, and the brother shall deliver the brother to death, and the father the son. And the children shall rise against their parents and shall cause them to die."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“And you shall be hated by all for My Name’s sake. But whoever shall endure to the end, shall be saved."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“Moreover, when you shall see the Abomination of Desolation (spoken of by Daniel the Prophet) set where it ought not be, let whoever hears consider it. Then let those who are in Judea flee into the mountains."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“And let no one who is upon the house come down into the house, nor enter into it to fetch anything out of his house."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“And let no one who is in the field turn back again to take his garment."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Then woe shall be to those who are with child, and to those who nurse in those days."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Pray, therefore, that your flight is not in the winter."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“For those days shall be such tribulation as was not from the beginning of the Creation (which God created) until this time, nor shall be."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“And except that the Lord had shortened those days, no flesh should be saved. But for the Elect’s sake (which He has chosen) He has shortened those days."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Then, if anyone says to you, ‘Lo, here is christ’, or ‘Look, he is there’, do not believe it."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“For false christs shall rise, and false prophets, and shall show signs and wonders to deceive (if it were possible) the very Elect."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“But beware. Behold, I have shown you all things before."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“Moreover, in those days, after that tribulation, the sun shall grow dark. And the moon shall not give her light."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“And the stars of heaven shall fall. And the powers which are in heaven shall shake."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“And then they shall see the Son of Man coming in the clouds with great power and glory."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "“And then He shall send his angels and shall gather together His Elect from the four winds and from the utmost part of the earth to the utmost part of Heaven."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“Now learn a parable of the fig tree. When her branch is still tender, and it brings forth leaves, you know that summer is near."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“So, in like manner, when you see these things come to pass, know that the Kingdom of God is near, even at the doors."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "“Truly I say to you that this generation shall not pass till all these things are done."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“Heaven and Earth shall pass away, but My words shall not pass away."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "“But of that day and hour knows no one. No, not the angels who are in Heaven, nor the Son Himself, but the Father."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "“Beware. Watch; and pray. For you do not know when the time is."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "“For the Son of Man is as a man who goes into a strange country and leaves his house, and gives authority to his servants, and to everyone his work, and commands the doorman to watch."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Watch, therefore. For you do not know when the master of the house will come - at evening or at midnight, at the cock crowing or in the dawning."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Lest, if he comes suddenly, he should find you sleeping."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "And these things that I say to you, I say to all. Watch."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "And two days before the Feast of the Passover, and of Unleavened Bread, the chief priests and scribes sought how they might take Jesus secretly, and put Him to death."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“But,” they said, “Not on the feast day, or else there may be unrest among the people.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And when He was in Bethany, in the house of Simon the leper, as He sat at table, there came a woman with a box of ointment (of spikenard) very costly. And she broke the box and poured it on His head."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Therefore some whispered angrily among themselves, and said, “To what end is this waste of ointment?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“For it might have been sold for more than three hundred denari, and the money given to the poor.” And they murmured against her."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But Jesus said, “Let her alone. Why do you trouble yourselves with her? She has done a good work for Me."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“For you have the poor with you always. And when you will you may do them good. But Me you shall not have always."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“She has done what she could. She came beforehand to anoint My body for the burying."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Truly I say to you, wherever this Gospel shall be preached throughout the whole world, this also that she has done, shall be spoken of in remembrance of her.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Then Judas Iscariot, one of the twelve, went away to the chief priests, to betray Him to them."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And when they heard it, they were glad, and promised that they would give him money. Therefore, he sought how he might conveniently betray Him."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Now the first day of Unleavened Bread, when they sacrificed the Passover, His disciples said to Him, “Where will You have us go and prepare, that You may eat the Passover?”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Then He sent forth two of His disciples, and said to them, “Go into the city, and there a man shall meet you bearing a pitcher of water. Follow him."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“And wherever he goes in, say to the good man of the house, ‘The Master says, “Where is the lodging where I shall eat the Passover with My disciples?”’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“And he will show you an upper chamber, which is large, trimmed and prepared. Make it ready for us there.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "So His disciples went forth, and came to the city, and found all as He had said to them, and made ready the Passover."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And in the evening, He came with the twelve."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And as they sat at table and ate, Jesus said, “Truly I say to you, that one of you who eats with Me shall betray Me.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Then they began to be sorrowful and to say to Him one by one, “Is it I?” And another, “Is it I?”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And He answered and said to them, “It is one of the twelve who dips with Me in the platter."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Truly the Son of Man goes his way, as it is written of Him. But woe be to that man, by whom the Son of Man is betrayed. It had been good for that man if he had never been born.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "And as they ate, Jesus took the bread. And when He had given thanks, He broke it and gave it to them and said, “Take. Eat. This is My body.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Also, He took the cup. And when He had given thanks, He gave it to them. And they all drank of it."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "And He said to them, “This is My blood of the New Testament, which is shed for many."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“Truly I say to you, I will drink no more of the fruit of the vine until that day that I drink it new, in the Kingdom of God.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "And when they had sung a Psalm, they went out to the mount of Olives."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Then Jesus said to them, “All of you shall desert Me this night. For it is written, ‘I will strike the Shepherd, and the sheep shall be scattered.’"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“But after I am risen, I will go into Galilee before you.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "And Peter said to Him, “Although all men should desert You, yet would not I!”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Then Jesus said to him, “Truly I say to you, this day, even this night, before the cock crows twice, you shall deny Me three times.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "But he said more earnestly, “If I should die with You, I will not deny You!” And so said they all."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Afterward, they came into a place named Gethsemane. Then He said to His disciples, “Sit here, till I have prayed.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "And He took with him Peter, and James, and John. And He began to be troubled and in great heaviness."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "And He said to them, “My soul is very heavy, even to the death. Wait here, and watch.”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "So He went forward a little, and fell down on the ground, and prayed that if it were possible that hour might pass from Him."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "And He said, “Abba, Father. All things are possible for You. Take away this cup from Me. Nevertheless, not that I will, but that You will, be done.”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Then He came, and found them sleeping, and said to Peter, “Simon. Asleep? Could you not watch one hour?"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "“Watch, and pray. So that you do not enter into temptation. The spirit indeed is ready, but the flesh is weak.”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "And again He went away, and prayed, and spoke the same words."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "And He returned and found them asleep again. For their eyes were heavy, nor did they know what they should answer Him."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "And He came the third time and said to them, “Sleep on now, and take your rest. It is enough. The hour has come. Behold, the Son of Man is delivered into the hands of sinners."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "“Rise up! Let us go. Lo, he who betrays Me is here.”"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "And immediately, while He was still speaking, came Judas (who was one of the twelve) and with him a great multitude with swords and clubs from the chief priests and scribes and elders."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "And he who betrayed Him had given them a signal, saying, “Whoever I shall kiss, it is He. Take Him and lead Him away safely.”"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "And as soon as he had come, he went immediately to Him, and said, “Hail Master,” and kissed Him."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Then they laid their hands on Him and took Him."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "And one of them who stood by drew out a sword and struck a servant of the High Priest and cut off his ear."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "And Jesus answered and said to them, “You’ve come out as against a thief, with swords and with clubs, to take Me."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "“I was with you daily, teaching in the Temple, and you did not take Me. But this is done so that the Scriptures would be fulfilled.”"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Then they all deserted Him and fled."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "And a certain young man followed Him, clothed in linen upon his bare body. And they seized him."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "But he left his linen cloth and fled from them naked."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "So they led Jesus away to the High Priest. And all the chief priests and the elders and the scribes came together to Him."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "And Peter followed Him at a distance, even into the hall of the High Priest, and sat with the servants, and warmed himself at the fire."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "And the chief priests and all the council sought for witness against Jesus to put Him to death, but found none."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "For many bore false witness against Him. But their testimonies did not agree."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Then some of them arose and bore false witness against Him, saying,"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "“We heard Him say, ‘I will destroy this Temple made with hands. And within three days I will build another, made without hands.’”"
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "But their testimonies did not agree."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Then the High Priest stood up amongst them and asked Jesus, saying, “Answer You nothing? Why should these bear witness against You?”"
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "But He kept silent and answered nothing. Again, the High Priest asked Him and said to Him, “Are you the Christ; the Son of the Blessed?”"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "And Jesus said, “I am He. And you shall see the Son of Man sit at the right hand of power, coming in the clouds of Heaven.”"
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Then the High Priest tore his clothes, and said, “What have we anymore need of witnesses?!"
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "You have heard the blasphemy! What do you think!?” And they all condemned Him to be worthy of death."
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "And some began to spit at Him, and to cover His face, and to beat Him with fists, and to say to Him, “Prophesy.” And the sergeants slapped Him."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "And as Peter was beneath in the hall, one of the maids of the High Priest came."
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "And when she saw Peter warming himself, she looked at him, and said, “You were also with Jesus of Nazareth.”"
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "But he denied it, saying, “I do not know Him. Nor Do I understand what you say.” Then he went out onto the porch. And the cock crew."
                },
                "69": {
                    "verse_nr": "69",
                    "verse": "Then another maid saw him and began to say to those who stood by, “This is one of them.”"
                },
                "70": {
                    "verse_nr": "70",
                    "verse": "But he denied it again. And soon after, those who stood by said to Peter again, “Surely you are one of them! For you are of Galilee! And your speech is similar!”"
                },
                "71": {
                    "verse_nr": "71",
                    "verse": "And he began to curse, and swear, saying, “I do not know this Man of Whom you speak!”"
                },
                "72": {
                    "verse_nr": "72",
                    "verse": "Then the cock crew the second time. And Peter remembered the word that Jesus had said to him, ‘Before the cock crows twice, you shall deny Me three times.’ And feeling the weight of that, he wept."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "And before dawn, the chief priests held a council with the elders, and the scribes, and the whole Council; and bound Jesus and led Him away and delivered Him to Pilate."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Then Pilate asked Him, “Are you the King of the Jews?” And He answered, and said to him, “You have said so.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And the chief priests accused Him of many things."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "So Pilate asked Him again, saying, “Do you answer nothing? Behold how many things they witness against You.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "But Jesus answered no more at all, so that Pilate marveled."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Now at the feast, Pilate would deliver a prisoner to them, whoever they desired."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And there was one named Barabbas (who was bound with his fellows) who had made insurrection, during which he had committed murder."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And the people cried aloud and began to desire that Pilate would do as he had always done for them."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Then Pilate answered them, and said, “Should I release to you the King of the Jews?”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "For he knew that the chief priests had delivered Him out of envy."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "But the chief priests had incited the people to desire Barabbas."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And Pilate answered, and said to them again, “What then shall I do with Him Whom you call the King of the Jews?”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And they cried again, “Crucify Him!”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Then Pilate said to them, “But, what evil has He done?” And they cried even more fervently, “Crucify Him!”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "So Pilate, willing to content the people, gave them Barabbas, and delivered Jesus - once he had scourged Him - to be crucified."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Then the soldiers led Him away into the hall (which is the common hall) and called together the whole band,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "and clothed Him with purple, and put a crown of thorns on His head,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "and began to salute Him, saying, “Hail, King of the Jews!”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "And they struck Him on the head with a reed, and spit on Him, and bowed their knees, and did Him reverence."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And when they had mocked Him, they took the purple off Him, and put His own clothes back on, and led Him out to crucify Him."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "And they compelled one who passed by called Simon of Cyrene (who came out of the country, and was father of Alexander and Rufus) to bear His cross."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "And they brought Him to a place named Golgotha (which is by interpretation, ‘Place of Dead Mens’ Skulls’)."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And they gave Him wine to drink, mingled with myrrh. But He did not receive it."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "And when they had crucified Him, they parted His garments, casting lots for what every man should have."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "And it was the third hour when they crucified Him."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "And the title of His cause was written above, ‘THE KING OF THE JEWS.’"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "They also crucified two thieves with Him - one on the right and the other on His left."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Thus the Scripture was fulfilled which says,“And He was counted among the wicked.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "And those who passed by railed on Him, wagging their heads and saying, “Hey, You who would destroy the Temple, and build it in three days,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "save Yourself! And come down from the cross!”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Likewise even the chief priests, also mocking, said among themselves with the scribes, “He saved other men! Himself He cannot save!"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "“Let Christ, the King of Israel, now come down from the cross, so that we may see and believe!” Those who were crucified with Him also reviled Him."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Now, when the sixth hour had come, darkness arose over all the land until the ninth hour."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "And at the ninth hour, Jesus cried with a loud voice, saying, “Eloi, Eloi, lama-sabachthani?” Which is by interpretation, “My God, My God, why have You forsaken Me?”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "And some of those who stood by, when they heard it, said, “Behold, He calls Elijah!”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "And one ran and filled a sponge full of vinegar and put it on a reed and gave it to Him, saying, “Let Him alone! Let us see if Elijah will come and take Him down!”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "And Jesus cried with a loud voice and gave up the ghost."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "And the veil of the Temple was torn in two, from the top to the bottom."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Now when the centurion who stood near Him saw that He, thus crying, gave up the ghost, he said, “Truly this man was the Son of God.”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "There were also women who watched from a distance, among whom were Mary Magdalene and Mary the mother of James the less and of Joses, and Salome,"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "who also followed Him and ministered to Him when He was in Galilee, and many other women who came up with Him to Jerusalem."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "And now when the night had come (because it was the Day of the Preparation that is before the Sabbath)"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Joseph of Arimathea, an honorable councilman, who also looked for the Kingdom of God, went in boldly to Pilate and asked for the body of Jesus."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "And Pilate was surprised that He was already dead, So, he called the centurion and asked him whether He were indeed dead."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "And when he knew the truth from the centurion, he gave the body to Joseph;"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "who bought a linen cloth, and took Him down, and wrapped Him in the linen cloth, and laid Him in a tomb that was hewn out of a rock; and rolled a stone over the door of the sepulcher."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "And Mary Magdalene and Mary Joses’ mother beheld where He was laid."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "And when the Sabbath day had passed, Mary Magdalene and Mary the mother of James and Salome bought sweet ointments so that they might come and anoint Jesus."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Therefore, early in the morning, the first day of the week, they came to the sepulcher, when the sun was now risen."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And they said to each other, “Who shall we have roll away the stone from the door of the sepulcher?”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "But when they looked, they saw that the stone was rolled away (for it was a very great one)"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "So they went into the sepulcher and saw a young man sitting at the right side, clothed in a long white robe. And they were awestruck."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But he said to them, “Do not be so troubled. You seek Jesus of Nazareth, Who was crucified. He is risen. He is not here. Behold the place where they put Him."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“But go your way, and tell His disciples, and Peter, that He will go before you into Galilee. There you shall see Him, as He said to you.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And they went out quickly and fled from the sepulcher. For they trembled and were amazed. Nor did they say anything to anyone, for they were afraid."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And when Jesus was risen again, early the first day of the week, He appeared first to Mary Magdalene (out of whom He had cast seven devils)."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And she went and told those who had been with Him, who mourned and wept."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And when they heard that He was alive, and had appeared to her, they did not believe it."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "After that, He appeared to two of them in another form (as they walked and went into the country)."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And they went and told it to the remnant. And they did not believe them."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Finally, He appeared to the eleven, as they sat together, and reproached them for their unbelief and hardness of heart; because they did not believe those who had seen Him after He had risen."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And He said to them, “Go into all the world and preach the Gospel to every creature."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“The one who shall believe, and be baptized, shall be saved. But the one who will not believe, shall be damned."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“And these signs shall follow those who believe: In my Name, they shall cast out demons, and shall speak with new tongues,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“and shall take away serpents. And if they shall drink any deadly thing, it shall not hurt them. They shall lay their hands on the sick, and they shall recover.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "So, after the Lord had spoken to them, He was received into Heaven, and sat at the right hand of God."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And they went forth and preached everywhere. And the Lord worked with them and confirmed the word with signs that followed. Amen."
                }
            }
        }
    }
}