{
    "version": "RGT",
    "book_name": "Titus",
    "book_nr": "56",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Paul, a servant of God, and an Apostle of Jesus Christ, according to the faith of God’s Elect and the acknowledging of the Truth which is according to godliness;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "in the hope of eternal life - which God, Who cannot lie, has promised since before the world began."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "But he has revealed His word in due time through preaching, which is committed to me according to the commandment of God our Savior,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "To Titus, my natural son according to the common faith: Grace, mercy, and peace, from God the Father, and from the Lord Jesus Christ our Savior."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "For this reason I left you in Crete, so that you would continue to organize the things which remain, and would ordain elders in every city, as I directed you"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "(if any are blameless, the husband of one wife, having faithful children who are not accused of wastefulness or disobedient)."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "For an overseer must be blameless, as God’s steward, not willful, not angry, not given to wine, not a brawler, not greedy;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "but hospitable, one who loves goodness, wise, righteous, holy, temperate,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "holding fast the faithful word according to doctrine, so that he may also be able to encourage with sound doctrine and convince those who speak against it."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "For there are many disobedient and empty talkers, and deceivers of minds (mainly those of the circumcision)"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "whose mouths must be stopped; who subvert whole houses, teaching things they ought not for the sake of dishonest gain."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "One of them (one of their own Prophets) said, “The Cretans are always liars, evil beasts, lazy gluttons.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "This witness is true! Therefore, rebuke them sharply, so that they may be sound in the faith"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "and not holding onto Jewish fables and commandments of men which turn away from the Truth."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "To the pure, are all things pure. But, to those who are defiled and unbelieving, nothing is pure. But even their minds and consciences are defiled."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "They profess that they know God, but by works they deny Him and are abominable and disobedient and worthless as to every good work."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "But you, speak things befitting to sound doctrine -"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "so that the older men are sober, honorable, temperate, sound in the faith, in love, and in patience;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "the elder women likewise - so that they are in such behavior as becomes holiness (not false accusers, not subject to much wine, teachers of virtue);"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "so that they may instruct the young women to be sober-minded, to love their husbands, love their children,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "to be temperate, chaste, homemakers, good, subject to their own husbands (so that the word of God is not blasphemed)."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Exhort young men likewise, so that they are sober-minded."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "In all things, show yourself to be an example of good works - with uncorrupted doctrine, gravity, integrity,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "and sound speech that cannot be condemned - so that whoever opposes you may be ashamed, having nothing evil to say of you."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Let servants be subject to their masters, and please them in all things - not questioning"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "or pilfering, but showing all good faithfulness, so that they may adorn the doctrine of God our Savior in all things."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "For the grace of God which brings salvation to all men has appeared,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "and teaches us that we should deny ungodliness and worldly lusts; and that we should live soberly and righteously and godly in this present world,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "looking for the blessed hope and appearing of the glory of the mighty God, and of our Savior, Jesus Christ;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Who gave Himself for us so that He might redeem us from all iniquity and cleanse us to be a peculiar people for Himself, zealous for good works."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Speak these things. And encourage and convict with all authority. See that no one despises you."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Remind them to be subject to the principalities and powers so that they are obedient and ready for every good work;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "to speak evil of no one so that they are not contentious, but soft, showing humility to all men."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "For we ourselves also were in times past unwise, disobedient, deceived, serving the lusts and diverse pleasures, living in maliciousness and envy, hateful, and hating one another."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "But when that kindness and that love of God our Savior appeared toward us"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "- not by the works of righteousness which we had done, but according to His mercy - He saved us, by the washing of the new birth and the renewing of the Holy Ghost,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "which He poured out on us abundantly through Jesus Christ our Savior."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "So that we, being justified by His grace, would be made heirs according to the hope of eternal life."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "This is a true saying. And these things I want you to affirm constantly, so that those who have believed God might be careful to practice good works. These things are good and profitable to men."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "But stay away from foolish questions and genealogies and contentions and arguments about the Law. For they are unprofitable and pointless."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Reject a heretic after one or two warnings,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "knowing that such a man is perverted and sins, being self-condemned."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "When I shall send Artemas or Tychicus to you, be diligent to come to me to Nicopolis. For I have determined to winter there."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Bring Zenas, the expounder of the Law, and Apollos on their journey quickly, so that they lack nothing."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And let our own also learn to practice good works for necessary uses, so that they are not unfruitful."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "All who are with me greet you. Greet those who love us in the faith. Grace be with you all. Amen. (To Titus, elected the first overseer of the Church of the Cretans, written from Nicopolis in Macedonia.)"
                }
            }
        }
    }
}