{
    "version": "GW",
    "book_name": "1 Samuel",
    "book_nr": "9",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Samuel’s Birth - There was a man named Elkanah from Ramathaim Zophim in the mountains of Ephraim. He was the son of Jeroham, grandson of Elihu, great-grandson of Tohu, whose father was Zuph from the tribe of Ephraim."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Elkanah had two wives, one named Hannah, the other Peninnah. Peninnah had children, but Hannah had none."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Every year this man would go from his own city to worship and sacrifice to the LORD of Armies at Shiloh. Eli’s two sons, Hophni and Phinehas, served there as priests of the LORD."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Whenever Elkanah offered a sacrifice, he would give portions of it to his wife Peninnah and all her sons and daughters."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "He would also give one portion to Hannah because he loved her, even though the LORD had kept her from having children."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Because the LORD had made her unable to have children, her rival ⌞Peninnah⌟ tormented her endlessly in order to make her miserable."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "This happened year after year. Whenever Hannah went to the LORD’s house, Peninnah would make her miserable, and Hannah would cry and not eat."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Her husband Elkanah would ask her, “Hannah, why are you crying? Why haven’t you eaten? Why are you so downhearted? Don’t I mean more to you than ten sons?”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "One day, after Hannah had something to eat and drink in Shiloh, she got up. (The priest Eli was sitting on a chair by the door of the Lord’s temple.)"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Though she was resentful, she prayed to the LORD while she cried."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "She made this vow, “LORD of Armies, if you will look at my misery, remember me, and give me a boy, then I will give him to you for as long as he lives. A razor will never be used on his head.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "While Hannah was praying a long time in front of the LORD, Eli was watching her mouth."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "She was praying silently. Her voice couldn’t be heard; only her lips were moving. Eli thought she was drunk."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“How long are you going to stay drunk?” Eli asked her. “Get rid of your wine.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hannah responded, “No sir. I’m not drunk. I’m depressed. I’m pouring out my heart to the LORD."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Don’t take me to be a good-for-nothing woman. I was praying like this because I’ve been troubled and tormented.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Eli replied, “Go in peace, and may the God of Israel grant your request.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“May you continue to be kind to me,” she said. Then the woman went her way and ate. She was no longer sad."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Early in the morning Elkanah and his family got up and worshiped in front of the LORD. Then they returned home to Ramah. Elkanah made love to his wife Hannah, and the LORD remembered her."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Hannah became pregnant and gave birth to a son. She named him Samuel [God Hears], because she said, “I asked the LORD for him.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Samuel’s Childhood - To keep his vow, Elkanah and his entire household again went to offer the annual sacrifice to the LORD."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "But Hannah didn’t go. She told her husband, “I’ll wait until the boy is weaned. Then I’ll bring him and present him to the LORD, and he’ll stay there permanently.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“Do what you think is best,” her husband Elkanah told her. “Wait until you’ve weaned him. May the LORD keep his word.” The woman stayed and nursed her son until she had weaned him."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "As soon as she had weaned Samuel, she took him with her. She also brought a three-year-old bull, half a bushel of flour, and a full wineskin. She brought him to the LORD’s house at Shiloh while the boy was ⌞still⌟ a child."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Then the parents butchered the bull and brought the child to Eli."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“Sir,” Hannah said, “as sure as you live, I’m the woman who stood here next to you and prayed to the LORD."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "I prayed for this child, and the LORD granted my request."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "In return, I am giving him to the LORD. He will be dedicated to the LORD for his whole life.” And they worshiped the LORD there."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Hannah’s Prayer - Hannah prayed out loud, “My heart finds joy in the LORD. My head is lifted to the Lord. My mouth mocks my enemies. I rejoice because you saved ⌞me⌟."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "There is no one holy like the LORD. There is no one but you, O Lord. There is no Rock like our God."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“Do not boast ⌞or⌟ let arrogance come out of your mouth because the LORD is a God of knowledge, and he weighs ⌞our⌟ actions."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“The bows of the warriors are broken, but those who stumble are armed with strength."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Those who were well-fed hire themselves out for a piece of bread, but those who were hungry hunger no more. Even the woman who was childless gives birth to seven children, but the mother of many children grieves all alone."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“The LORD kills, and he gives life. He makes ⌞people⌟ go down to the grave, and he raises them up ⌞again⌟."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The LORD causes poverty and grants wealth. He humbles ⌞people⌟; he also promotes them."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "He raises the poor from the dust. He lifts the needy from the trash heap in order to make them sit with nobles and even to make them inherit a glorious throne. “The pillars of the earth are the LORD’s. He has set the world on them."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "He safeguards the steps of his faithful ones, but wicked people are silenced in darkness because humans cannot succeed by their own strength."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Those who oppose the LORD are broken into pieces. He thunders at them from the heavens. The LORD judges the ends of the earth. He gives strength to his King and lifts the head of his Messiah.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Then Elkanah went home to Ramah. But the boy ⌞Samuel⌟ served the LORD under the priest Eli."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The Sins of Eli’s Sons - Eli’s sons, ⌞Hophni and Phinehas,⌟ were good-for-nothing priests; they had no faith in the LORD."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Now, this was how the priests dealt with the people who were offering sacrifices: While the meat was boiling, the priest’s servant would come with a three-pronged fork in his hand."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Then he would stick it into the pot, kettle, cauldron, or pan. Whatever the fork brought up ⌞from the pot⌟ belonged to the priest. This is what the priests did in Shiloh to all the people of Israel who came there ⌞to sacrifice⌟."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "But ⌞in the case of Eli’s sons,⌟ even before the people burned the fat, their servants would come and say to the man who was sacrificing, “Give the meat to the priest to roast. He doesn’t want boiled meat from you. He wants it raw.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "If the man said to the servant, “First let the fat be burned, then take as much as you want,” the servant would say to him, “Give it to me now, or I’ll take it by force.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The sin of Eli’s sons was a serious matter to the LORD, because these men were treating the offerings made to the LORD with contempt."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "The Faithfulness of Samuel’s Family - Meanwhile, Samuel continued to serve in front of the LORD. As a boy he was ⌞already⌟ wearing a linen ephod."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "His mother would make him a robe and bring it to him every year when she went with her husband to offer the annual sacrifice."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Eli would bless Elkanah (and his wife) and say, “May the LORD give you children from this woman in place of the one which she has given to the LORD.” Then they would go home."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "The LORD came to Hannah. She became pregnant ⌞five times⌟ and had three sons and two daughters. Meanwhile, the boy Samuel grew up in front of the LORD."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Eli’s Family Condemned - Now, Eli was very old, and he had heard everything that his sons were doing to all Israel and that they were sleeping with the women who served at the gate of the tent of meeting."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "So he asked them, “Why are you doing such things? I hear about your wicked ways from all these people."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Sons, the report that I hear the people of the LORD spreading isn’t good!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "If one person sins against another, God will take care of him. However, when a person sins against the LORD, who will pray for him?” But they wouldn’t listen to their father’s warning—the LORD wanted to kill them."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "The boy Samuel continued to grow and gained the favor of the LORD and the people."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Then a man of God came to Eli and said to him, “This is what the LORD says: I revealed myself to your ancestors when they were under Pharaoh’s control in Egypt."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "I chose ⌞one of your ancestors⌟ out of all the tribes of Israel to serve as my priest, to sacrifice burnt offerings on my altar, to burn incense, and to wear the ephod in my presence. And I gave your ancestors the right to keep portions of the sacrifices that the people of Israel burned on the altar."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Why do you show no respect for my sacrifices and grain offerings that I have commanded people to make in my dwelling place? Why do you honor your sons more than me by making yourselves fat on the best of all the sacrifices offered by my people Israel?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "“Therefore, the LORD God of Israel declares: I certainly thought that your family and your father’s family would always live in my presence. “But now the LORD declares: I promise that I will honor those who honor me, and those who despise me will be considered insignificant."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "The time is coming when I will break your strength and the strength of your father’s house so that no one will grow old in your family."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "You will see distress in my dwelling place. In spite of the good that I do for Israel, no one in your family will live to an old age."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Any man in your family whom I do not remove from my altar will have his eyes fail, and he  will be heartbroken. And all your descendants will die in the prime of life."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "What is going to happen to your two sons, Hophni and Phinehas, will be a sign to you: Both of them will die on the same day."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Then I will appoint a faithful priest to serve me. He will do everything I want him to do. I will give him faithful descendants, and he will always live as my anointed one."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Then anyone who is left from your household will bow down in front of him to get a coin or a loaf of bread and say, ‘Please appoint me to one of the priestly classes so that I may eat a piece of bread.’ ”"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The LORD Calls Samuel - The boy Samuel was serving the LORD under Eli. In those days a prophecy from the LORD was rare; visions were infrequent."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "One night Eli was lying down in his room. His eyesight had begun to fail so that he couldn’t see well."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "The lamp in God’s temple  hadn’t gone out yet, and Samuel was asleep in the temple of the LORD where the ark of God was kept."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Then the LORD called Samuel. “Here I am,” Samuel responded."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "He ran to Eli and said, “Here I am. You called me.” “I didn’t call ⌞you⌟,” Eli replied. “Go back to bed.” So Samuel went back and lay down."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The LORD called Samuel again. Samuel got up, went to Eli, and said, “Here I am. You called me.” “I didn’t call ⌞you⌟, son,” he responded. “Go back to bed.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Samuel had no experience with the LORD, because the Lord’s word had not yet been revealed to him."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The LORD called Samuel a third time. Samuel got up, went to Eli, and said, “Here I am. You called me.” Then Eli realized that the LORD was calling the boy."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Go, lie down,” Eli told Samuel. “When he calls you, say, ‘Speak, LORD. I’m listening.’ ” So Samuel went and lay down in his room."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The LORD came and stood there. He called as he had called the other times: “Samuel! Samuel!” And Samuel replied, “Speak. I’m listening.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Then the LORD said to Samuel, “I am going to do something in Israel that will make the ears of everyone who hears it ring."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "On that day I am going to do to Eli and his family everything I said from beginning to end."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I told him that I would hand down a permanent judgment against his household because he knew about his sons’ sin—that they were cursing God —but he didn’t try to stop them."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "That is why I have taken an oath concerning Eli’s family line: No offering or sacrifice will ever ⌞be able to⌟ make peace for the sins that Eli’s family committed.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Samuel remained in bed until morning. Then he opened the doors of the LORD’s house. But Samuel was afraid to tell Eli about the vision."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Then Eli called Samuel. “Samuel, my son!” he said. “Here I am,” he responded."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“What did the LORD tell you?” he asked. “Please don’t hide anything from me. May God strike you dead if you hide anything he told you from me.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "So Samuel told Eli everything. Eli replied, “He is the LORD. May he do what he thinks is right.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Samuel grew up. The LORD was with him and didn’t let any of his words go unfulfilled."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "All Israel from Dan to Beersheba knew Samuel was the LORD’s appointed prophet."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "The LORD continued to appear in Shiloh, since the LORD revealed himself to Samuel in Shiloh through the Lord’s word. And Samuel spoke to all Israel."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Army Sends for the Ark - Israel went to fight against the Philistines and camped near Ebenezer while the Philistines camped at Aphek."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The Philistines organized their troops to meet Israel in battle. As the battle spread, the Philistines defeated Israel and killed about 4,000 soldiers in the field."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "When the troops came back to the camp, the leaders of Israel asked, “Why has the LORD used the Philistines to defeat us today? Let’s get the ark of the LORD’s promise from Shiloh so that he may be with us and save us from our enemies.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "The troops sent some men who brought back the ark of the promise of the LORD of Armies—who is enthroned over the angels. Eli’s two sons, Hophni and Phinehas, came along with God’s ark."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "When the LORD’s ark came into the camp, all Israel shouted so loudly that the earth rang with echoes."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "As the Philistines heard the noise, they asked, “What’s ⌞all⌟ this shouting in the Hebrew camp?” The Philistines found out that the LORD’s ark had come into the camp."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Then they were frightened and said, “A god has come into ⌞their⌟ camp.” They also said, “Oh no! Nothing like this has ever happened before."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "We’re in trouble now! Who can save us from the power of these mighty gods? These are the gods who struck the Egyptians with every kind of plague in the desert."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Be strong, Philistines, and act like men, or else you will serve the Hebrews as they served you. Act like men and fight.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The Ark Captured - The Philistines fought and defeated Israel. Every ⌞Israelite⌟ soldier fled to his tent. It was a major defeat in which 30,000 Israelite foot soldiers died."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The ark of God was captured. Both of Eli’s sons, Hophni and Phinehas, died."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A man from the tribe of Benjamin ran from the front line of the battle. He went to Shiloh that day with his clothes torn and dirt on his head."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "When he arrived, Eli was sitting on a chair beside the road, watching. He was worried about the ark of God. The man went into the city to tell the news. The whole city cried out."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hearing the cry, Eli asked, “What is this commotion?” So the man went quickly to tell Eli the news."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "(Eli was 98 years old, and his eyesight had failed so that he couldn’t see.)"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The man told Eli, “I’m the one who came from the battle. I fled from the front line today.” “What happened, son?” Eli asked."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Israel fled from the Philistines,” the messenger answered. “Our troops suffered heavy casualties. Your two sons, Hophni and Phinehas, also are dead, and the ark of God has been captured.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "When the messenger mentioned the ark of God, Eli fell from his chair backwards toward the gate. He broke his neck, and he died. (The man was old and heavy.) He had judged  Israel for 40 years."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "His daughter-in-law, Phinehas’ wife, was pregnant. When she heard the news that the ark of God had been captured and her father-in-law and her husband were dead, she went into labor prematurely and gave birth to a son."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "As she was dying, the women helping her said, “Don’t be afraid. You’ve given birth to a son.” But she didn’t answer or pay attention."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "She called the boy Ichabod [No Glory], saying, “Israel’s glory is gone,” because the ark of God had been captured and because her father-in-law and her husband ⌞died⌟."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“Israel’s glory is gone because the ark of God has been captured,” she said."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Ark in Philistia - After the Philistines had captured the ark of God, they brought it from Ebenezer to Ashdod."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "They brought it into the temple of Dagon and placed it beside Dagon."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Early the next day the people of Ashdod saw that Dagon had fallen forward on the ground in front of the LORD’s ark. So they took Dagon and put him back in his place."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "But the next morning they saw that Dagon had ⌞again⌟ fallen forward on the ground in front of the LORD’s ark. Dagon’s head and his two hands were cut off ⌞and were lying⌟ on the temple’s threshold. The rest of Dagon’s body was intact."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "This is why the priests of Dagon and everyone else who comes into Dagon’s temple in Ashdod still don’t step on the temple’s threshold."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The LORD dealt harshly with the people of Ashdod. He destroyed them by striking the people in the vicinity of Ashdod with tumors."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "When the people of Ashdod realized what was happening, they said, “The ark of the God of Israel must not stay with us, because their God is dealing harshly with us and our god Dagon.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The people of Ashdod called together all the Philistine rulers. “What should we do with the ark of the God of Israel?” they asked. “The ark of the God of Israel must be taken to Gath,” the rulers said. So the people took the ark of the God of Israel there."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "But after they had moved it, the LORD threw the city into a great panic: He struck all the important and unimportant people in the city, and they were covered with tumors."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "So the people of Gath sent the ark of God to Ekron. But when the ark of God came to Ekron, the people of Ekron cried out, “They brought the ark of the God of Israel here to kill us.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "They called together all the Philistine rulers. “Send the ark of the God of Israel away,” they said. “Let it go back to its own place so that it won’t kill us or our people.” There was a fear of death throughout the city, where God dealt ⌞with them⌟ very harshly."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The people who didn’t die were struck with tumors. So the cry of the city went up to heaven."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Ark Is Returned to Israel - The ark of the LORD had been in Philistine territory seven months"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "when the Philistines called for priests and people skilled in explaining omens. The Philistines asked, “What should we do with the ark of the LORD? Tell us how to return it to its ⌞proper⌟ place.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "The priests answered, “If you’re returning the ark of the God of Israel, don’t send it away empty, but by all means return it to its ⌞proper⌟ place with a guilt offering. Then you will be healed, and you will know why he would not turn his anger away from you.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "The Philistines asked, “What kind of guilt offering should we give him?” The priests answered, “Five gold tumors and five gold mice for the ⌞five⌟ Philistine rulers because all of you and your rulers suffer from the same plague."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Make models of your tumors and your mice which are destroying the country, and give glory to the God of Israel. Maybe he will no longer be so hard on you, your gods, and your country."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Why should you be as stubborn as the Egyptians and their Pharaoh were? After he toyed with the Egyptians, didn’t they send the Israelites on their way?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Now get a new cart ready for two dairy cows that have never been yoked. Hitch the cows to the cart. Take their calves away, and leave them in their stall."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Take the ark of the LORD, and put it on the cart. Put the gold objects which you’re giving him as a guilt offering in a box beside the ark. Send the cart on its way,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "but then watch where it goes. If it goes up the road to its own country toward Beth Shemesh, then this disaster is the LORD’s doing. But if not, we’ll know it wasn’t his hand that struck us, but what happened to us was an accident.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The people did this. They took two dairy cows, hitched them to a cart, and shut the calves in the stall."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "They put the ark of the LORD and the box containing the gold mice and the models of their hemorrhoids on the cart."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The cows went straight up the road to Beth Shemesh. Continually mooing, they stayed on the road and didn’t turn right or left. The rulers of the Philistines followed them to the border of Beth Shemesh."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "The people of Beth Shemesh were harvesting wheat in the valley. When they looked up and saw the ark, they were overjoyed."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The cart came into the field of Joshua of Beth Shemesh and stopped there by a large rock. The people chopped up the wood of the cart and sacrificed the cows as a burnt offering to the LORD."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "(The Levites had already taken down ⌞from the cart⌟ the ark of the LORD and the box which contained the gold objects and put them on the large rock.) The people of Beth Shemesh presented burnt offerings and sacrifices to the LORD that day."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "After the five rulers of the Philistines saw this, they went back to Ekron that same day."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The gold hemorrhoids which the Philistines sent as a guilt offering to the LORD were for the cities of Ashdod, Gaza, Ashkelon, Gath, and Ekron."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And the number of gold mice was the same as the number of Philistine cities belonging to the five rulers, including walled cities and farm villages. The large rock on which they put the ark of the LORD is a witness. It is still there today in the field of Joshua of Beth Shemesh."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "God struck down some of the people from Beth Shemesh because they looked inside the ark of the LORD. He struck down 70 people. The people mourned because the LORD struck them with such a great blow."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "The people of Beth Shemesh asked, “Who can stand before the LORD, this holy God? And to which people will he go when he leaves us?”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "They sent messengers to the people living at Kiriath Jearim to say, “The Philistines have brought back the ark of the LORD. Come and take it back with you.”"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The men of Kiriath Jearim came to take the LORD’s ark and brought it into Abinadab’s house on the hill. They gave Abinadab’s son Eleazar the holy occupation of guarding the LORD’s ark."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Israel Admits It Has Sinned - A long time passed after the ark came to stay at Kiriath Jearim. For 20 years the entire nation of Israel mournfully sought the LORD."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Samuel told the entire nation of Israel, “If you are returning to the LORD wholeheartedly, get rid of the foreign gods you have, including the statues of the goddess Astarte. Make a commitment to the LORD, and serve only him. Then he will rescue you from the Philistines.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "So the Israelites got rid of the statues of Baal and Astarte and served only the LORD."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Then Samuel said, “Gather all the Israelites together at Mizpah, and I will pray to the LORD for you.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "So the Israelites gathered together at Mizpah. They drew some water, poured it out in front of the LORD, and fasted that day. They confessed, “We have sinned against the LORD.” So Samuel judged Israel in Mizpah."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The Philistines Defeated - When the Philistines heard that the Israelites had gathered at Mizpah, the Philistine rulers came to attack Israel. The Israelites heard ⌞about the Philistine plan⌟ and were afraid of them."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The Israelites said to Samuel, “Don’t turn a deaf ear to us! Don’t stop crying to the LORD our God for us! Ask him to save us from the Philistines!”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Then Samuel took a lamb, one still feeding on milk, and sacrificed it as a burnt offering to the LORD. Samuel cried to the LORD on behalf of Israel, and the LORD answered him."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "While Samuel was sacrificing the burnt offering, the Philistines came to fight against Israel. On that day the LORD thundered loudly at the Philistines and threw them into such confusion that they were defeated by Israel."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Israel’s soldiers left Mizpah, pursued the Philistines, and killed them as far as Beth Car."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Then Samuel took a rock and set it up between Mizpah and Shen. He named it Ebenezer [Rock of Help] and said, “Until now the LORD has helped us.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "The power of the Philistines was crushed, so they didn’t come into Israel’s territory again. The LORD restrained the Philistines as long as Samuel lived."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The cities between Ekron and Gath which the Philistines took from Israel were returned to Israel. And Israel recovered the territory controlled by these cities from the Philistines. There was also peace between Israel and the Amorites."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Samuel judged Israel as long as he lived."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Every year he went around to Bethel, Gilgal, and Mizpah in order to judge Israel in all those places."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Then he would return home to Ramah. There, too, he judged Israel. And in Ramah he built an altar to the LORD."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Israel Rejects the LORD as King - When Samuel was old, he made his sons judges over Israel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The name of his firstborn son was Joel; the name of his second son was Abijah. They were judges in Beersheba."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "The sons didn’t follow their father’s example but turned to dishonest ways of making money. They took bribes and denied people justice."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Then all the leaders of Israel gathered together and came to Samuel at Ramah."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "They told him, “You’re old, and your sons aren’t following your example. Now appoint a king to judge us so that we will be like all the other nations.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But Samuel considered it wrong for them to request a king to judge them. So Samuel prayed to the LORD."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The LORD told Samuel, “Listen to everything the people are saying to you. They haven’t rejected you; they’ve rejected me."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "They’re doing just what they’ve done since I took them out of Egypt—leaving me and serving other gods."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Listen to them now, but be sure to warn them and tell them about the rights of a king.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Then Samuel told the people who had asked him for a king everything the LORD had said."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Samuel said, “These are the rights of a king: He will draft your sons, make them serve on his chariots and horses, and make them run ahead of his chariots."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "He will appoint them to be his officers over 1,000 or over 50 soldiers, to plow his ground and harvest his crops, and to make weapons and equipment for his chariots."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "He will take your daughters and have them make perfumes, cook, and bake."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "He will take the best of your fields, vineyards, and olive orchards and give them to his officials."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "He will take a tenth of your grain and wine and give it to his aids and officials."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "He will take your male and female slaves, your best cattle, and your donkeys for his own use."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "He will take a tenth of your flocks. In addition, you will be his servants."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“When that day comes, you will cry out because of the king whom you have chosen for yourselves. The LORD will not answer you when that day comes.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "But the people refused to listen to Samuel. They said, “No, we want a king!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Then we, too, will be like all the other nations. Our king will judge us, lead us out ⌞to war⌟, and fight our battles.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "When Samuel heard everything the people had to say, he reported it privately to the LORD."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "The LORD told him, “Listen to them, and give them a king.” Then Samuel told the people of Israel, “Go ⌞back⌟ to your own cities.”"
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Saul Searches for His Father’s Donkeys - There was a man from the tribe of Benjamin whose name was Kish. He was a son of Abiel, grandson of Zeror, and great-grandson of Becorath, whose father was Aphiah, a descendant of Benjamin. Kish was a powerful man."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He had a son named Saul, a handsome, young man. No man in Israel was more handsome than Saul. He stood a head taller than everyone else."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "When some donkeys belonging to Saul’s father Kish were lost, Kish told Saul, “Take one of the servants with you, and go look for the donkeys.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "They went through the mountains of Ephraim and the region of Shalisha without finding the donkeys. Then Saul and his servant went through the region of Shaalim, but the donkeys weren’t there. The men went through the territory of Benjamin but ⌞still⌟ didn’t find them."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "When they came to the territory of Zuph, Saul told his servant who was with him, “Let’s go back, or my father will stop worrying about the donkeys and worry about us ⌞instead⌟.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Saul Seeks Samuel’s Advice - The servant responded, “There’s a man of God in this city, a highly respected man. Everything he says is sure to happen. Let’s go there. Maybe he’ll tell us which way we should go.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“If we go,” Saul asked his servant, “what could we bring the man since the food in our sacks is gone? There’s no present we can bring the man of God. What do we have?”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The servant again answered Saul, “Look, here! I have one-tenth of an ounce of silver. I’ll give it to the man of God. Then he’ll tell us where to find the donkeys.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "(Formerly in Israel, when a person went to ask God ⌞a question⌟, he would say, “Come, let’s go to the seer,” because a person we now call a prophet used to be called a seer.)"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Saul told his servant, “That’s a good idea! Come on, let’s go.” They went to the city where the man of God was."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "As they were going up the hill to the city, they met girls coming out to get water. They asked the girls, “Is the seer here?”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The girls answered, “He’s there ahead of you. Hurry! He ⌞just⌟ went into the city today since the people are offering a sacrifice on the worship site."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "As you go into the city, you can find him before he goes to the worship site to eat. The people will not eat until he comes, since he blesses the sacrifice. Then those who are invited may eat. Go. You should be able to find him now.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "So Saul and his servant went to the city. As they entered it, Samuel was coming toward them on his way to the worship site."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Now, the LORD had revealed the following message to Samuel one day before Saul came:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“About this time tomorrow I will send you a man from the territory of Benjamin. Anoint him to be ruler of my people Israel. He will save my people from the Philistines because I’ve seen my people’s ⌞suffering⌟ and their cry has come to me.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "When Samuel noticed Saul, the LORD told him, “There’s the man I told you about. This man will govern my people.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Saul approached Samuel inside the gateway and said, “Please tell me where the seer’s house is.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Samuel replied, “I’m the seer. Go ahead of me to the worship site. You will eat with me today. In the morning I’ll let you go after I tell you all that’s on your mind."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Don’t trouble yourself about the donkeys that were lost three days ago because they’ve been found. Who will have all that is desirable in Israel? Won’t it be you and your father’s family?”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Saul replied, “I am a man from the tribe of Benjamin, the smallest tribe of Israel. My family is the most insignificant of all the families of the tribe of Benjamin. So why are you saying such things to me?”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Samuel brought Saul and his servant to the banquet hall and had them sit at the head of the guests—about 30 people."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Samuel said to the cook, “Bring me the portion of the sacrificial meat that I gave you and told you to put aside.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "So the cook picked up the leg and thigh and laid it in front of Saul. Samuel said, “This was kept in order to be laid in front of you. Eat it. When I invited people to the feast, I set it aside for you.” Saul ate with Samuel that day."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Then they left the worship site for the city. They spread blankets on the roof for Saul, and he slept there."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "At dawn Samuel called to Saul on the roof, “Get up! ⌞It’s time for⌟ me to send you away.” Saul got up, and both he and Samuel went outside."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "As they were going toward the city limits, Samuel told Saul, “Have the servant go ahead of you.” (He went ahead.) “But you stay here, and I will tell you God’s word.”"
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Saul Anointed by Samuel - Samuel took a flask of olive oil, poured it on Saul’s head, kissed him, and said, “The LORD has anointed you to be ruler of his people Israel. You will rule his people and save them from all their enemies. This will be the sign that the LORD has anointed you  to be ruler of his people."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "When you leave me today, two men will be at Rachel’s grave on the border of Benjamin at Zelzah. They’ll tell you, ‘We’ve found the donkeys you went looking for. Your father no longer cares about them. Instead, he’s worried about you. He keeps asking, “What can I do ⌞to find⌟ my son?” ’"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Keep going until you come to the oak tree at Tabor. There you will find three men on their way to worship God at Bethel: One will be carrying three young goats, one will be carrying three loaves of bread, and one will be carrying a ⌞full⌟ wineskin."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "They will greet you and give you two loaves of bread, which you should accept from them."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "After that, you will come to the hill of God, where the Philistines have a military post. When you arrive at the city, you will meet a group of prophets prophesying as they come from the worship site. They will be led by men playing a harp, a tambourine, a flute, and a lyre."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Then the LORD’s Spirit will come over you. You will be a different person while you prophesy with them."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "When these signs happen to you, do what you must, because God is with you."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Go ahead of me to Gilgal. Then I will come to sacrifice burnt offerings and make fellowship offerings. Wait seven days until I come to tell you what to do.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Saul’s Anointing Confirmed by Signs - When Saul turned around to leave Samuel, God changed Saul’s attitude. That day all these signs happened."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "When Saul came to the hill, a group of prophets came to meet him, and God’s Spirit came over him. He prophesied with them."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "When all who had known him before saw how he prophesied with the prophets, the people asked one another, “What has happened to the son of Kish? Is Saul one of the prophets?”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "But a man from that place asked, “But who’s the chief prophet?” So it became a proverb: “Is Saul one of the prophets?”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And when he had finished prophesying, he came to the worship site."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Saul’s uncle asked him and his servant, “Where did you go?” Saul answered, “To look for the donkeys, and when we couldn’t find them, we went to Samuel.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Saul’s uncle said, “Please tell me what Samuel said to you.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“He assured us the donkeys had been found,” Saul answered his uncle. But Saul didn’t tell him what Samuel said ⌞about his becoming king⌟."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The LORD Chooses Saul - Samuel called the people to ⌞come into the presence of⌟ the LORD at Mizpah."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "He said to the Israelites, “This is what the LORD God of Israel says: I brought Israel out of Egypt and rescued you from the power of the Egyptians and all the kings who were oppressing you."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "But now you have rejected your God, who saves you from all your troubles and distresses. You said, ‘No! Place a king over us.’ Now then, stand in front of the LORD by your tribes and family groups.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "When Samuel had all the tribes of Israel come forward, the tribe of Benjamin was chosen."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "When he had the tribe of Benjamin come forward by families, the family of Matri was chosen. Then Saul, the son of Kish, was chosen. They looked for him but couldn’t find him."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "They asked the LORD again, “Has he arrived here yet?” The LORD answered, “He’s hiding among the baggage.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "They ran and got him from there. As he stood among the people, he was a head taller than everyone else."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Samuel asked the people, “Do you see whom the LORD has chosen? There is no one like him among all the people.” Then all the people shouted, “Long live the king!”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Samuel explained the laws concerning kingship to the people. He wrote the laws on a scroll, which he placed in front of the LORD. Then Samuel sent the people back to their homes."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Saul also went home to Gibeah. With him went some soldiers whose hearts God had touched."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "However, some good-for-nothing people asked, “How can this man save us?” They despised him and wouldn’t bring him presents, but he didn’t respond."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Saul Defeats Ammon - King Nahash of Ammon was severely oppressing the tribes of Gad and Reuben. He would poke out everyone’s right eye and allow no one to rescue Israel. There was no one among the Israelites east of the Jordan River whose right eye King Nahash of Ammon had not poked out. However, seven thousand men had escaped from the Ammonites and gone to Jabesh Gilead. About a month later  Nahash the Ammonite blockaded Jabesh Gilead. All the men of Jabesh said to Nahash, “Make a treaty with us, and we’ll serve you.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nahash the Ammonite responded, “I’ll make a treaty with you on this one condition: I’ll poke out everyone’s right eye and bring disgrace on all Israel.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "The leaders of Jabesh told him, “Give us seven days so that we can send messengers throughout the territory of Israel. And if there’s no one to save us, we’ll surrender to you.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "The messengers came to Saul’s town, Gibeah. When they told the people the news, the people cried loudly."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Just then Saul was coming from the field behind some oxen. “Why are these people crying?” Saul asked. So they told him the news about the men of Jabesh."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "When he heard this news, God’s Spirit came over him, and he became very angry."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Saul took a pair of oxen, cut them in pieces, and sent them by messengers throughout the territory of Israel with the following message: “This is what will be done to the oxen of anyone who doesn’t follow Saul and Samuel ⌞into battle⌟.” So the people became terrified by the LORD, and they came out united ⌞behind Saul⌟."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "When Saul counted them at Bezek, there were 300,000 troops from Israel and 30,000 troops from Judah."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "They told the messengers who had come, “This is what you are to say to the men of Jabesh Gilead: ‘Tomorrow, by the time the sun gets hot, you will be rescued.’ ” When the men of Jabesh received the message, they were overjoyed."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "They said ⌞to Nahash⌟, “Tomorrow we’ll surrender to you, and you may do to us whatever you think is right.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The next day Saul arranged the army in three divisions. They came into the ⌞Ammonite⌟ camp during the morning hours and continued to defeat the Ammonites until it got hot that day. The survivors were so scattered that no two of them were left together."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Then the people asked Samuel, “Who said that Saul shouldn’t rule us? Let us have them, and we’ll kill them.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "But Saul said, “No one will be killed today, because today the LORD saved Israel.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Samuel told the troops, “Come, let’s go to Gilgal and there acknowledge ⌞Saul’s⌟ kingship.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Then all the troops went to Gilgal, and there in the LORD’s presence, they confirmed Saul as their king. There they sacrificed fellowship offerings to the LORD. Saul and all of Israel’s soldiers celebrated."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Samuel’s Spotless Leadership - Then Samuel said to all Israel, “I have listened to everything you have said to me and appointed a king over you."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And now, here is the king who will lead you. I am old and gray, but my sons are with you. I have led you from my youth until this day."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Here I am. Testify against me in front of the LORD and in front of his anointed king. Did I take anyone’s ox? Did I take anyone’s donkey? Did I cheat or oppress anyone? Did I take a bribe from anyone to look the other way? ⌞If so,⌟ I will give it all back.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "They answered, “You didn’t cheat us, oppress us, or take anything from anyone.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Samuel told them, “The LORD is a witness to what you’ve said, and his anointed king is a witness today that you’ve found nothing in my hands.” “He is a witness,” they answered."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Samuel told the people, “The LORD appointed Moses and Aaron and brought your ancestors out of Egypt."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Now, stand up while I put you on trial in front of the LORD and cite all the righteous things the LORD did for you and your ancestors."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "When your ancestors went with Jacob to Egypt ⌞and were oppressed⌟, they cried out to the LORD, who sent Moses and Aaron to bring them out of Egypt. The LORD settled them in this place."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "But they forgot the LORD their God. So he handed them over to Sisera, who was the commander of the army of Hazor, to the Philistines, and to the king of Moab. All of them fought against your ancestors."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Then they cried out to the LORD and said, ‘We have sinned. We have abandoned the LORD and served other gods and goddesses—the Baals and the Astartes. But rescue us from our enemies now, and we will serve you.’"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Then the LORD sent Jerubbaal, Bedan, Jephthah, and Samuel and rescued you from your enemies on every side so that you could live securely."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "But when you saw King Nahash of Ammon coming to attack you, you told me, ‘No, a king should rule over us,’ though the LORD your God was your king."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "The New Kingship - “Now, here is the king you have chosen, the one you asked for. See, the LORD has put a king over you."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "If you fear the LORD, serve him, obey him, and don’t rebel against what he says, then you and your king will follow the LORD your God."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "But if you don’t obey the LORD, if you rebel against what he says, then the LORD will be against you as he was against your ancestors."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Now then, stand still and watch this great thing the LORD is going to do right before your eyes."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Isn’t the wheat being harvested today? I will call on the LORD, and he’ll send thunder and rain. Then you will realize what a wicked thing you did in the LORD’s presence when you asked for a king.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Then Samuel called on the LORD. That day the LORD sent thunder and rain so that all the people feared the LORD and Samuel very much."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "All the people pleaded with Samuel, “Pray to the LORD your God for us so that we will not die. We have added ⌞another⌟ evil thing to all our other sins by asking for a king.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Don’t be afraid,” Samuel told the people. “You did do all these evil things. But don’t turn away from the LORD. Instead, serve the LORD wholeheartedly."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Don’t turn away to follow other gods. They can’t help or rescue you, because they don’t exist."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "For the sake of his great name, the LORD will not abandon his people, because the LORD wants to make you his people."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "It would be unthinkable for me to sin against the LORD by failing to pray for you. I will go on teaching you the way that is good and right."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Fear the LORD, and serve him sincerely. Consider the great things he did for you."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "But if you go on doing what is evil, you and your king will be wiped out.”"
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The LORD Rejects Saul as King - Saul was ⌞thirty⌟ years old when he became king, and he was king of Israel ⌞forty-two⌟ years."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Saul chose 3,000 men from Israel; 2,000 of them were stationed with Saul at Michmash and in the mountains of Bethel, and 1,000 were stationed with Jonathan at Gibeah in Benjamin. But the rest of the people he sent home."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jonathan defeated the Philistine troops at Geba, and the Philistines heard about it. With the sounding of the ram’s horn throughout the land, Saul announced, “Listen, Hebrews!”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "(So all Israel listened.) “I, Saul, have defeated the Philistine troops, and now Israel has become offensive to the Philistines!” All the troops rallied behind Saul at Gilgal."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The Philistines assembled to fight against Israel. They had 30,000 chariots, 6,000 horsemen, and as many soldiers as the sand on the seashore. They camped at Michmash, east of Beth Aven."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "When the Israelites saw they were in trouble because the army was hard-pressed, they hid in caves, in thorny thickets, among rocks, in pits, and in cisterns."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Some Hebrews crossed the Jordan River into the territory of Gad and Gilead. But Saul remained in Gilgal, and all the people who followed him trembled ⌞in fear⌟."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "He waited seven days, the time set by Samuel. But Samuel had not come to Gilgal, and the troops began to scatter."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Then Saul said, “Bring me the animals for the burnt offering and the fellowship offerings.” So he sacrificed the burnt offering."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "As he finished sacrificing the burnt offering, Samuel came, and Saul went to greet him."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Samuel asked, “What have you done?” Saul replied, “I saw the troops were scattering. You didn’t come when you said you would, and the Philistines were assembling at Michmash."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "So I thought, ‘Now, the Philistines will come against me at Gilgal, but I haven’t sought the LORD’s favor.’ I felt pressured into sacrificing the burnt offering.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“You did a foolish thing,” Samuel told Saul. “You didn’t follow the command of the LORD your God. ⌞If you had,⌟ the LORD would have established your kingdom over Israel permanently."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "But now your kingdom will not last. The LORD has searched for a man after his own heart. The LORD has appointed him as ruler of his people, because you didn’t follow the command of the LORD.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Samuel left Gilgal. The rest of the people followed Saul to meet the soldiers. They went from Gilgal  to Gibeah in Benjamin, where Saul counted the troops who were still with him—about 600 men."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Saul, his son Jonathan, and the troops who were with them stayed at Geba in Benjamin while the Philistines camped at Michmash."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Raiding parties left the Philistine camp in three columns. One column turned onto the road to Ophrah to the region of Shual."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Another column turned onto the road to Beth Horon. And one turned onto the road toward the region that overlooks the valley of Zeboim and the desert."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "No blacksmith could be found in the entire land of Israel. In this way the Philistines kept the Hebrews from making swords and spears."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Everyone in Israel had to go to the Philistines to sharpen the blade of his plow, his mattock, ax, or sickle."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "The price was a pim  for plow blades and mattocks, and one-tenth of an ounce of silver to sharpen a mattock or set a metal point on a cattle-prod."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "So on the day of battle, not one sword or spear could be found among all the troops who were with Saul and Jonathan. But Saul and his son Jonathan had them."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Now, Philistine troops had gone out to the pass at Michmash."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jonathan Defeats the Philistines - One day Saul’s son Jonathan said to his armorbearer, “Let’s go to the Philistine military post on the other side.” But Jonathan didn’t tell his father ⌞he was going⌟."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Saul was staying on the outskirts of Gibeah under a pomegranate tree at Migron. He had with him about 600 men"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "in addition to Ahijah, the son of Ichabod’s brother Ahitub, who was the son of Phinehas and the grandson of Eli, the LORD’s priest at Shiloh. Ahijah was wearing the priestly ephod. The troops didn’t know Jonathan had left."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "There was a cliff on each side of the mountain pass where Jonathan searched for a way to cross over to attack the Philistine military post. The name of one ⌞cliff⌟ was Bozez, and the name of the other was Seneh."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "One cliff stood like a pillar on the north facing Michmash, the other stood south facing Geba."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jonathan said to his armorbearer, “Let’s go to the military post of these uncircumcised people. Maybe the LORD will act on our behalf. The LORD can win a victory with a few men as well as with many.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "His armorbearer answered him, “Do whatever you have in mind. Go ahead! I agree with you.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jonathan continued, “Listen, we’ll cross over to the Philistines and show ourselves to them."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "If they say to us, ‘Stay where you are until we come to you,’ then we’ll stay where we are and not go up to them."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "But if they say to us, ‘Come up here,’ then we’ll go up, because that will be our sign that the LORD has handed them over to us.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "So both of them showed themselves to the Philistine troops. The Philistines said, “Look, some Hebrews are coming out of the holes they were hiding in.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Come up here,” the men of the military post said to Jonathan and his armorbearer. “We have something to show you.” Jonathan told his armorbearer, “Follow me up ⌞to the military post⌟ because the LORD has handed the troops over to Israel.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jonathan climbed up ⌞the cliff⌟, and his armorbearer followed him. Jonathan struck down the Philistines. His armorbearer, who was behind him, finished killing them."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "In their first slaughter Jonathan and his armorbearer killed about twenty men within about a hundred yards."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "There was panic among the army in the field and all the troops in the military post. The raiding party also trembled ⌞in fear⌟. The earth shook, and there was a panic sent from God."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Saul’s watchmen at Gibeah in Benjamin could see the crowd ⌞in the Philistine camp⌟ dispersing in all directions."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Look around,” Saul told the troops who were with him, “and see who has left ⌞our camp⌟.” They looked and found that Jonathan and his armorbearer were not there."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Then Saul said to Ahijah, “Bring the priestly ephod,” because Ahijah carried the ephod in front of Israel that day."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "While Saul was talking to the priest, the confusion in the Philistine camp grew worse and worse. Then Saul said to the priest, “Remove your hand ⌞from the ephod⌟.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Saul and all the troops with him assembled and went into battle. They found Philistine soldiers killing their fellow soldiers in wild confusion."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "The Hebrews who had been with the Philistines before this and had been stationed in the camp now joined the Israelites who were with Saul and Jonathan."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "When all the men of Israel who had been hiding in the mountains of Ephraim heard that the Philistines were fleeing, they also pursued the Philistines in battle."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "So the LORD saved Israel that day. Saul’s Curse - Now, the battle moved beyond Beth Aven."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Israel’s soldiers were driven hard that day. Saul made the troops swear, “Cursed is anyone who eats food before the evening comes and before I’ve gotten revenge on my enemies.” So none of his troops tasted any food."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "The entire land had honeycombs, and there was honey on the ground."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "When the troops entered the woods, the honey was flowing. But no one put his hand to his mouth, because the troops were afraid of violating their oath."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jonathan hadn’t heard that his father forced the troops to take an oath. So he stretched out the tip of the staff he had in his hand and dipped it in the honeycomb. When he put it to his mouth, his eyes lit up."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Then one of the soldiers told him, “Your father forced the troops to take a solemn oath: ‘Cursed is anyone who eats food today.’ ” Now, the army was exhausted."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jonathan answered, “My father has brought trouble to the country. See how my eyes lit up when I tasted a little of this honey?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "If only the troops had eaten some of the enemies’ food, which they found today. We would have killed more Philistines.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "That day they struck down the Philistines from Michmash to Aijalon, but the troops were thoroughly exhausted."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "So the troops seized the Philistines’ belongings. They took sheep, cows, and calves, and butchered them on the ground. The troops ate the meat with blood still in it."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Some ⌞soldiers⌟ told Saul, “The troops are sinning against the LORD by eating meat with blood in it.” Saul replied, “You have been unfaithful. Roll a large rock over to me now.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Then Saul said, “Spread out through the troops, and tell them, ‘Each of you, bring me your ox or your sheep, and butcher it here, and eat. But don’t sin against the LORD by eating meat with blood in it.’ ” So each of the soldiers brought his ox with him that night and butchered it there."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Then Saul built an altar to the LORD; it was the first time he had built an altar to the LORD."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Saul said ⌞to his men⌟, “Let’s attack the Philistines tonight and take their possessions until the light of dawn. And let’s not leave any of them ⌞alive⌟.” “Do whatever you think is best,” they responded. But the priest said, “Let’s consult God first.”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Then Saul asked God, “Should I attack the Philistines? Will you hand them over to Israel?” But he received no answer that day."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "So Saul ordered all the leaders of the troops, “Come here! Find out what sin was committed today."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "I solemnly swear, as the LORD and Savior of Israel lives, even if it is my son Jonathan ⌞who did it⌟, he must die.” But not one of the soldiers replied."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Saul told all Israel, “You stand on one side, and my son Jonathan and I will stand on the other side.” “Do whatever you think is best,” the troops responded to Saul."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Then Saul said to the LORD, “O God of Israel, why didn’t you answer me today? If this sin is mine or my son Jonathan’s, LORD God of Israel, ⌞let the priest⌟ draw Urim. But if it is in your people Israel, ⌞let him⌟ draw Thummim.” Jonathan and Saul were chosen, and the people were freed ⌞from guilt⌟."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "“Choose between me and my son Jonathan,” Saul said. Then Jonathan was chosen."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "“Tell me,” Saul asked Jonathan. “What did you do?” So Jonathan told him, “I tasted a little honey on the tip of the staff I had in my hand. And for that I am to die?”"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Saul said, “May God do worse things to me than are in this curse if you do not die, Jonathan!”"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "The troops asked Saul, “Should Jonathan die after he has won this great victory in Israel? That would be unthinkable! We solemnly swear, as the LORD lives, not a single hair of his head will fall to the ground, because he has done this with God’s help today.” So the troops rescued Jonathan from death."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Then Saul stopped pursuing the Philistines. So the Philistines returned to their own land."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Summary of Saul’s Reign - When Saul had taken over the kingdom of Israel, he fought against his enemies on every side—against Moab, the Ammonites, Edom, the kings of Zobah, and the Philistines. Wherever he turned, he was victorious."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "He acted forcefully and defeated Amalek. He rescued Israel from the enemies who looted their possessions."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Saul’s sons were Jonathan, Ishvi, and Malchishua. The names of his two daughters were Merab (the firstborn daughter) and Michal (the younger daughter)."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "The name of Saul’s wife was Ahinoam, the daughter of Ahimaaz. The name of the commander of his army was Abner, the son of Saul’s uncle Ner."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Kish (Saul’s father) and Ner (Abner’s father) were the sons of Abiel."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "There was intense warfare with the Philistines as long as Saul lived. Whenever any warrior or any skilled fighting man came to Saul’s attention, Saul would enlist him in the army."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Saul Disobeys the LORD - Samuel told Saul, “The LORD sent me to anoint you king of his people Israel. Now listen to the LORD’s words."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "This is what the LORD of Armies says: I will punish Amalek for what they did to Israel. They blocked Israel’s way after the Israelites came from Egypt."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Now go and attack Amalek. Claim everything they have for God by destroying it. Don’t spare them, but kill men and women, infants and children, cows and sheep, camels and donkeys.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Saul organized the troops, and he counted them at Telaim: 200,000 foot soldiers and 10,000 men from Judah."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Saul went to the city of Amalek and set an ambush in the valley."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Then Saul said to the Kenites, “Get away from the Amalekites so that I won’t destroy you with them. You were kind to all the Israelites when they came from Egypt.” So the Kenites left the Amalekites."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Saul attacked the Amalekites from Havilah to Shur, east of Egypt."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "He captured King Agag of Amalek alive. But he claimed all the people for God by destroying them."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Saul and the army spared Agag and the best sheep and cows, the fattened animals, the lambs, and all the best ⌞property⌟. The army refused to claim them for God by destroying them. But everything that was worthless and weak the army did claim for God and destroy."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The LORD Rejects Saul - Then the LORD spoke to Samuel:"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“I regret that I made Saul king. He turned away from me and did not carry out my instructions.” Samuel was angry, and he prayed to the LORD all night."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Early in the morning he got up to meet Saul. Samuel was told, “Saul went to Carmel to set up a monument in his honor. Then he left there and went to Gilgal.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Samuel came to Saul, who said, “The LORD bless you. I carried out the LORD’s instructions.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "However, Samuel asked, “But what is this sound of sheep in my ears and this sound of cows that I hear?”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Saul answered, “The army brought them from the Amalekites. They spared the best sheep and cows to sacrifice to the LORD your God. But the rest they claimed for God and destroyed.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Be quiet,” Samuel told Saul, “and let me tell you what the LORD told me last night.” “Speak,” Saul replied."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Samuel said, “Even though you don’t consider yourself great, you were the head of Israel’s tribes. The LORD anointed you king of Israel."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And the LORD sent you on a mission. He said, ‘Claim those sinners, the Amalekites, for me by destroying them. Wage war against them until they’re wiped out.’"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Why didn’t you obey the LORD? Why have you taken their belongings and done what the LORD considers evil?”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“But I did obey the LORD,” Saul told Samuel. “I went where the LORD sent me, brought ⌞back⌟ King Agag of Amalek, and claimed the Amalekites for God."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "The army took some of their belongings—the best sheep and cows were claimed for God—in order to sacrifice to the LORD your God in Gilgal.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Then Samuel said, “Is the LORD as delighted with burnt offerings and sacrifices as he would be with your obedience? To follow instructions is better than to sacrifice. To obey is better than sacrificing the fat of rams."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "The sin of black magic is rebellion. Wickedness and idolatry are arrogance. Because you rejected the Lord’s word, he rejects you as king.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Then Saul told Samuel, “I have sinned by not following the LORD’s command or your instructions. I was afraid of the people and listened to them."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Now please forgive my sin and come back with me so that I may worship the LORD.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Samuel told Saul, “I will not go back with you because you rejected what the LORD told you. So the LORD rejects you as king of Israel.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "When Samuel turned to leave, Saul grabbed the hem of his robe, and it tore."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Samuel told him, “The LORD has torn the kingdom of Israel from you today. He has given it to your neighbor who is better than you."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "In addition, the Glory of Israel does not lie or change his mind, because he is not a mortal who changes his mind.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Saul replied, “I have sinned! Now please honor me in front of the leaders of my people and in front of Israel. Come back with me, and let me worship the LORD your God.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Then Samuel turned and followed Saul, and Saul worshiped the LORD."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "“Bring me King Agag of Amalek,” Samuel said. Agag came to him trembling. “Surely, the bitterness of death is past,” Agag said."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "But Samuel said, “As your sword made women childless, so your mother will be made childless among women.” And Samuel cut Agag in pieces in the presence of the LORD at Gilgal."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Then Samuel went to Ramah, and Saul went to his home at Gibeah."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Samuel didn’t see Saul again before he died, though Samuel mourned over Saul. And the LORD regretted that he had made Saul king of Israel."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David Chosen to Be King - The LORD asked Samuel, “How long are you going to mourn for Saul now that I have rejected him as king of Israel? Fill a flask with olive oil and go. I’m sending you to Jesse in Bethlehem because I’ve selected one of his sons to be king.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“How can I go?” Samuel asked. “When Saul hears about it, he’ll kill me.” The LORD said, “Take a heifer with you and say, ‘I’ve come to sacrifice to the LORD.’"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Invite Jesse to the sacrifice. I will reveal to you what you should do, and you will anoint for me the one I point out to you.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Samuel did what the LORD told him. When he came to Bethlehem, the leaders of the city, trembling with fear, greeted him and said, “May peace be with you.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Greetings,” he replied, “I have come to sacrifice to the LORD. Perform the ceremonies to make yourselves holy, and come with me to the sacrifice.” He performed the ceremonies for Jesse and his sons and invited them to the sacrifice."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "When they came, he saw Eliab and thought, “Certainly, here in the LORD’s presence is his anointed king.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "But the LORD told Samuel, “Don’t look at his appearance or how tall he is, because I have rejected him. God does not see as humans see. Humans look at outward appearances, but the LORD looks into the heart.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Then Jesse called Abinadab and brought him to Samuel. But Samuel said, “The LORD has not chosen this one either.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Then Jesse had Shammah come to Samuel. “The LORD has not chosen this one either,” Samuel said."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "So Jesse brought seven ⌞more⌟ of his sons to Samuel, but Samuel told Jesse, “The LORD has not chosen ⌞any of⌟ these."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Are these all the sons you have?” “There’s still the youngest one,” Jesse answered. “He’s tending the sheep.” Samuel told Jesse, “Send someone to get him. We won’t continue until he gets here.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "So Jesse sent for him. He had a healthy complexion, attractive eyes, and a handsome appearance. The LORD said, “Go ahead, anoint him. He is the one.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Samuel took the flask of olive oil and anointed David in the presence of his brothers. The LORD’s Spirit came over David and stayed with him from that day on. Then Samuel left for Ramah."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "David Plays the Lyre for Saul - Now, the LORD’s Spirit had left Saul, and an evil spirit from the LORD tormented him."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Saul’s officials told him, “An evil spirit from God is tormenting you."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Your Majesty, why don’t you command us to look for a man who can play the lyre well? When the evil spirit from God comes to you, he’ll strum a tune, and you’ll feel better.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Saul told his officials, “Please find me a man who can play well and bring him to me.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "One of the officials said, “I know one of Jesse’s sons from Bethlehem who can play well. He’s a courageous man and a warrior. He has a way with words, he is handsome, and the LORD is with him.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Saul sent messengers to Jesse to say, “Send me your son David, who is with the sheep.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jesse took six bushels of bread, a full wineskin, and a young goat and sent them with his son David to Saul."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "David came to Saul and served him. Saul loved him very much and made David his armorbearer."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Saul sent ⌞this message⌟ to Jesse, “Please let David stay with me because I have grown fond of him.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Whenever God’s spirit came to Saul, David took the lyre and strummed a tune. Saul got relief ⌞from his terror⌟ and felt better, and the evil spirit left him."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David and Goliath - The Philistines assembled their armies for war. They assembled at Socoh, which is in Judah, and camped between Socoh and Azekah at Ephes Dammim."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "So Saul and the army of Israel assembled and camped in the Elah Valley. They formed a battle line to fight the Philistines."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "The Philistines were stationed on a hill on one side, and the Israelites were stationed on a hill on the other side. There was a ravine between the two of them."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "The Philistine army’s champion came out of their camp. His name was Goliath from Gath. He was ten feet tall."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "He had a bronze helmet on his head, and he wore a bronze coat of armor scales weighing 125 pounds."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "On his legs he had bronze shin guards and on his back a bronze javelin."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The shaft of his spear was like the beam used by weavers. The head of his spear was made of 15 pounds of iron. The man who carried his shield walked ahead of him."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Goliath stood and called to the Israelites, “Why do you form a battle line? Am I not a Philistine, and aren’t you Saul’s servants? Choose a man, and let him come down to ⌞fight⌟ me."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "If he can fight me and kill me, then we will be your slaves. But if I overpower him and kill him, then you will be our slaves and serve us.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The Philistine added, “I challenge the Israelite battle line today. Send out a man so that we can fight each other.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "When Saul and all the Israelites heard what this Philistine said, they were gripped with fear."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "David was a son of a man named Jesse from the region of Ephrath and the city of Bethlehem in Judah. Jesse had eight sons, and in Saul’s day he was an old man."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jesse’s three oldest sons joined Saul’s army for the battle. The firstborn was Eliab, the second was Abinadab, the third was Shammah,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "and David was the youngest. The three oldest joined Saul’s army."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "David went back and forth from Saul’s camp to Bethlehem, where he tended his father’s flock."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Each morning and evening for 40 days, the Philistine came forward and made his challenge."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jesse told his son David, “Take this half-bushel of roasted grain and these ten loaves of bread to your brothers. Take them to your brothers in the camp right away."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And take these ten cheeses to the captain of the regiment. See how your brothers are doing, and bring back some news about them."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "They, along with Saul and all the soldiers of Israel, are in the Elah Valley fighting the Philistines.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "David got up early in the morning and had someone else watch ⌞the sheep⌟. He took ⌞the food⌟ and went, as Jesse ordered him. He went to the camp as the army was going out to the battle line shouting their war cry."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Israel and the Philistines formed their battle lines facing each other."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "David left the supplies behind in the hands of the quartermaster, ran to the battle line, and greeted his brothers."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "While he was talking to them, the Philistine champion, Goliath from Gath, came from the battle lines of the Philistines. He repeated his words, and David heard them."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "When all the men of Israel saw Goliath, they fled from him because they were terrified."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "The men of Israel said, “Did you see that man coming ⌞from the Philistine lines⌟? He keeps coming to challenge Israel. The king will make the man who kills this Philistine very rich. He will give his daughter to that man to marry and elevate the social status of his family.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "David asked the men who were standing near him, “What will be done for the man who kills this Philistine and gets rid of Israel’s disgrace? Who is this uncircumcised Philistine that he should challenge the army of the living God?”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "The soldiers repeated ⌞to David⌟ how the man who kills Goliath would be treated."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Eliab, David’s oldest brother, heard David talking to the men. Then Eliab became angry with David. “Why did you come here,” he asked him, “and with whom did you leave those few sheep in the wilderness? I know how overconfident and headstrong you are. You came here just to see the battle.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“What have I done now?” David snapped at him. “Didn’t I ⌞merely⌟ ask a question?”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "He turned to face another man and asked the same question, and the other soldiers gave him the same answer."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "What David said was overheard and reported to Saul, who then sent for him."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "David told Saul, “No one should be discouraged because of this. I will go and fight this Philistine.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Saul responded to David, “You can’t fight this Philistine. You’re just a boy, but he’s been a warrior since he was your age.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "David replied to Saul, “I am a shepherd for my father’s sheep. Whenever a lion or a bear came and carried off a sheep from the flock,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "I went after it, struck it, and rescued the sheep from its mouth. If it attacked me, I took hold of its mane, struck it, and killed it."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "I have killed lions and bears, and this uncircumcised Philistine will be like one of them because he has challenged the army of the living God.”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "David added, “The LORD, who saved me from the lion and the bear, will save me from this Philistine.” “Go,” Saul told David, “and may the LORD be with you.”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Saul put his battle tunic on David; he put a bronze helmet on David’s head and dressed him in armor."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "David fastened Saul’s sword over his clothes and tried to walk, but he had never practiced doing this. “I can’t walk in these things,” David told Saul. “I’ve never had any practice doing this.” So David took all those things off."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "He took his stick with him, picked out five smooth stones from the riverbed, and put them in his shepherd’s bag. With a sling in his hand, he approached the Philistine."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "The Philistine, preceded by the man carrying his shield, was coming closer and closer to David."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "When the Philistine got a good look at David, he despised him. After all, David was a young man with a healthy complexion and good looks."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "The Philistine asked David, “Am I a dog that you come to ⌞attack⌟ me with sticks?” So the Philistine called on his gods to curse David."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "“Come on,” the Philistine told David, “and I’ll give your body to the birds.”"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "David told the Philistine, “You come to me with sword and spear and javelin, but I come to you in the name of the LORD of Armies, the God of the army of Israel, whom you have insulted."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Today the LORD will hand you over to me. I will strike you down and cut off your head. And this day I will give the dead bodies of the Philistine army to the birds and the wild animals. The whole world will know that Israel has a God."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Then everyone gathered here will know that the LORD can save without sword or spear, because the LORD determines every battle’s outcome. He will hand all of you over to us.”"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "When the Philistine moved closer in order to attack, David quickly ran toward the opposing battle line to attack the Philistine."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Then David reached into his bag, took out a stone, hurled it from his sling, and struck the Philistine in the forehead. The stone sank into Goliath’s forehead, and he fell to the ground on his face."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "So using ⌞only⌟ a sling and a stone, David proved to be stronger than the Philistine. David struck down and killed the Philistine, even though David didn’t have a sword in his hand."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "David ran and stood over the Philistine. He took Goliath’s sword, pulled it out of its sheath, and made certain the Philistine was dead by cutting off his head. When the Philistines saw their hero had been killed, they fled."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Then the soldiers of Israel and Judah rose up, shouted a battle cry, and pursued the Philistines as far as Gath and to the gates of Ekron. Wounded Philistines lay on the road to Shaaraim and all the way to Gath and Ekron."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "When the Israelites came back from their pursuit of the Philistines, they looted all the goods in the Philistine camp."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "David took the Philistine’s head and brought it to Jerusalem, but he kept Goliath’s armor in his tent."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "As Saul watched David going out against the Philistine, he asked Abner, the commander of the army, “Abner, whose son is this young man?” Abner answered, “I solemnly swear, as you live, Your Majesty, I don’t know.”"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "The king said, “Find out whose son this young man is.”"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "When David returned from killing the Philistine, Abner brought him to Saul. David had the Philistine’s head in his hand."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Saul asked him, “Whose son are you, young man?” “The son of your servant Jesse of Bethlehem,” David answered."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David’s Love for Jonathan - David finished talking to Saul. After that, Jonathan became David’s closest friend. He loved David as much as ⌞he loved⌟ himself."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "(From that day on Saul kept David ⌞as his servant⌟ and didn’t let him go back to his family.)"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "So Jonathan made a pledge of mutual loyalty with David because he loved him as much as ⌞he loved⌟ himself."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jonathan took off the coat he had on and gave it to David along with his battle tunic, his sword, his bow, and his belt."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "David was successful wherever Saul sent him. Saul put him in charge of the fighting men. This pleased all the people, including Saul’s officials."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "David’s Success Makes Saul Jealous - As they arrived, David was returning from a campaign against the Philistines. Women from all of Israel’s cities came to meet King Saul. They sang and danced, accompanied by tambourines, joyful music, and triangles."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The women who were celebrating sang, “Saul has defeated thousands but David tens of thousands!”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Saul became very angry because he considered this saying to be insulting. “To David they credit tens of thousands,” he said, “but to me they credit ⌞only⌟ a few thousand. The only thing left for David is my kingdom.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "From that day on Saul kept an eye on David."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The next day an evil spirit from God seized Saul. He began to prophesy in his house while David strummed a tune on the lyre as he did every day. Now, Saul had a spear in his hand."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "He raised the spear and thought, “I’ll nail David to the wall.” But David got away from him twice."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Saul was afraid of David, because the LORD was with David but had left Saul."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "So he kept David away. He made David captain of a regiment. David led the troops out ⌞to battle⌟ and back again."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "He was successful in everything he undertook because the LORD was with him."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Saul noticed how very successful he was and became ⌞even more⌟ afraid of him."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Everyone in Israel and Judah loved David, because he led them in and out ⌞of battle⌟."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Finally, Saul said to David, “Here is my oldest daughter Merab. I will give her to you as your wife if you prove yourself to be a warrior for me and fight the LORD’s battles.” (Saul thought, “I must not lay a hand on him. Let the Philistines do that.”)"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Who am I?” David asked Saul. “And how important are my relatives or my father’s family in Israel that I should be the king’s son-in-law?”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "But when the time came to give Saul’s daughter Merab to David, she was married to Adriel from Meholah."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "However, Saul’s daughter Michal fell in love with David. When Saul was told about it, the news pleased him."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Saul thought, “I’ll give her to David. She will trap him, and the Philistines will get him.” So he said to David a second time, “You will now be my son-in-law.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Saul ordered his officers, “Talk to David in private. Tell him, ‘The king likes you, and all his officers are fond of you. Become the king’s son-in-law.’ ”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "When Saul’s officers made it a point to say this, David asked, “Do you think it’s easy to become the king’s son-in-law? I am a poor and unimportant person.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "When the officers told Saul what David had said,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Saul replied, “Tell David, ‘The king doesn’t want any payment for the bride except 100 Philistine foreskins so that he can get revenge on his enemies.’ ” In this way Saul planned to have David fall into the hands of the Philistines."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "When his officers told David this, David concluded that it was acceptable to become the king’s son-in-law. Before the time was up,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "David and his men went out and struck down 200 Philistines. David brought the foreskins, and they counted them out for the king so that David could become the king’s son-in-law. Then Saul gave him his daughter Michal as his wife."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Saul realized that the LORD was with David and that his daughter Michal loved David."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Then Saul was even more afraid of David, and so Saul became David’s constant enemy."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "The Philistine generals still went out ⌞to fight Israel⌟. But whenever they went out ⌞to fight⌟, David was more successful than the rest of Saul’s officers. So David gained a good reputation."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Saul’s Plan to Kill David - Saul told his son Jonathan and all his officers to kill David. But Saul’s son Jonathan was very fond of David,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "so he reported to David, “My father Saul is trying to kill you. Please be careful tomorrow morning. Go into hiding, and stay out of sight."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I’ll go out and stand beside my father in the field where you’ll be. I’ll speak with my father about you. If I find out anything, I’ll tell you.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "So Jonathan spoke well of David to his father Saul. “You should not commit a sin against your servant David,” he said. “He hasn’t sinned against you. Instead, he has done some very fine things for you:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "He risked his life and killed the Philistine Goliath, and the LORD gave all Israel a great victory. When you saw it, you rejoiced. Why then should you sin by shedding David’s innocent blood for no reason?”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Saul listened to Jonathan, and he promised, “I solemnly swear, as the LORD lives, he will not be killed.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jonathan told David all of this. Then Jonathan took David to Saul. So David was returned to his former status in Saul’s court."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Saul Tries to Kill David - When war broke out again, David went to fight the Philistines. He defeated them so decisively that they fled from him."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Then an evil spirit from the LORD came over Saul while he was sitting in his house with his spear in his hand. David was strumming a tune."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Saul tried to nail David to the wall with his spear. But David dodged it, and Saul’s spear struck the wall. David fled, escaping ⌞from Saul⌟ that night."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Saul sent messengers to watch David’s house and kill him in the morning. But Michal, David’s wife, advised him, “If you don’t save yourself tonight, you’ll be dead tomorrow!”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "So Michal lowered David through a window, and he ran away to escape."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Then Michal took some idols, laid them in the bed, put a goat-hair blanket at its head, and covered the idols with a garment."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "When Saul sent messengers to get David, Michal said, “He’s sick.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Then Saul sent the messengers back to see David themselves. Saul told them, “Bring him here to me in his bed so that I can kill him.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The messengers came, and there in the bed were the idols with the goat-hair blanket at its head."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Saul asked Michal, “Why did you betray me by sending my enemy away so that he could escape?” Michal answered, “He told me, ‘Let me go! Why should I kill you?’ ”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "David escaped and went to Samuel at Ramah. He told Samuel everything Saul had done to him. Then he and Samuel went to the pastures and lived there."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "When it was reported to Saul that David was in the pastures at Ramah,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Saul sent messengers to get David. But when they saw a group of prophets prophesying with Samuel serving as their leader, God’s Spirit came over Saul’s messengers so that they also prophesied."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "When they told Saul ⌞about this⌟, he sent other messengers, but they also prophesied. Saul even sent a third group of messengers, but they also prophesied."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Then he went to Ramah himself. He went as far as the big cistern in Secu and asked ⌞the people⌟, “Where are Samuel and David?” He was told, “Over there in the pastures at Ramah.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "As he went toward the pastures at Ramah, God’s Spirit came over him too. He continued his journey, prophesying until he came to the pastures at Ramah."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "He even took off his clothes as he prophesied in front of Samuel and lay there naked all day and all night. This is where the saying, “Is Saul one of the prophets?” came from."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David Makes a Promise to Jonathan - David fled from the pastures at Ramah, came to Jonathan, and asked, “What have I done? What crime am I guilty of? What sin have I committed against your father that he’s trying to kill me?”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jonathan answered, “That’s unthinkable! You’re not going to die! My father does nothing without telling me, whether it’s important or not. Why should my father hide this from me? It’s just not that way.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "But David took an oath, saying, “Your father certainly knows that you support me, so he said ⌞to himself⌟, ‘Jonathan must not know about this. It will bring him distress.’ But I solemnly swear, as the LORD and you live, I’m only one step away from death.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jonathan said to David, “I’ll do whatever you say.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "David replied, “Tomorrow is the New Moon Festival, when I should sit and eat at the king’s ⌞table⌟. But let me go and hide in the countryside for two more nights."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "If your father really misses me, tell him, ‘David repeatedly begged me to let him run to Bethlehem, his hometown, because his relatives are offering the annual sacrifice there.’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "If he says, ‘Good!’ then I will be safe. But if he gets really angry, then you’ll know for sure that he has decided to harm me."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Now, be kind to me. After all, you forced me into an agreement with the LORD. If I have committed any crime, kill me yourself. Why bother taking me to your father?”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jonathan answered, “That’s unthinkable! If I knew for sure that my father had decided to harm you, I would have told you about it.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Then David asked, “Who will tell me whether or not your father gives you a harsh answer?”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jonathan said, “Let’s go out into the country.” So they went out into the country."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“As the LORD God of Israel ⌞is my witness⌟,” Jonathan continued, “I’ll find out in the next two or three days how my father feels about you. If he does feel kindly toward you, then I will send someone to tell you."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "If my father plans to harm you and I fail to tell you and send you away safely, may the LORD harm me even more. May the LORD be with you as he used to be with my father."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "But as long as I live, ⌞promise me that you will⌟ show me kindness because of the LORD. And even when I die,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "never stop being kind to my family. The Lord will wipe each of David’s enemies off the face of the earth."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "At that time, if Jonathan’s name  is cut off from David’s family, then may the LORD punish David’s house.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Once again Jonathan swore an oath to David because of his love for David. He loved David as much as ⌞he loved⌟ himself."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Tomorrow is the New Moon Festival,” Jonathan told him, “and you will be missed when your seat is empty."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "The day after tomorrow you will be missed even more. So go to the place where you hid on that other occasion, and stay by the rock."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "I will shoot three arrows from beside it toward a target."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Then I will send out a boy and say, ‘Go, find the arrows.’ Now, if I tell the boy, ‘Look, the arrows are next to you; get them,’ then come ⌞back with me⌟. You will be safe, and there will be no trouble. I swear it, as the LORD lives."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "But if I tell the boy, ‘The arrows are next to you,’ then go, because the LORD has sent you away."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "We have made a promise to each other, and the LORD is ⌞a witness⌟ between you and me forever.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "So David hid in the countryside. When the New Moon Festival came, King Saul sat down to eat the festival meal."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "He sat in his usual seat by the wall, while Jonathan stood. Abner sat beside Saul, but David’s place was empty."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Saul didn’t say anything that day, thinking, “Something has happened to him so that he’s unclean. He must be unclean.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "But on the second day of the month, David’s place was still empty. Saul asked his son Jonathan, “Why hasn’t Jesse’s son come to the meal either yesterday or today?”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Jonathan answered Saul, “David repeatedly begged me ⌞to let him go⌟ to Bethlehem."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "David said to me ‘Please let me go. Our relatives will offer a sacrifice in the city, and my brother ordered me to be there. If you will permit it, please let me go to see my brothers.’ This is why he hasn’t come to your banquet.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Then Saul got angry with Jonathan. “Son of a crooked and rebellious woman!” he called Jonathan. “I know you’ve sided with Jesse’s son. You have no shame. ⌞You act⌟ as if you are your mother’s son but not mine."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "As long as Jesse’s son lives on earth, neither you nor your right to be king is secure. Now, send some men to bring him to me. He’s a dead man!”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jonathan asked his father, “Why should he be killed? What has he done?”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Saul raised his spear to strike him. Then Jonathan knew his father was determined to kill David."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jonathan got up from the table very angry and ate nothing that second day of the month. He was worried sick about David because Jonathan had been humiliated by his own father."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "In the morning Jonathan went out to the country to the place he and David had agreed on. Jonathan had a young boy with him."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "“Run,” he told the boy, “please find the arrows I shoot.” The boy ran, and Jonathan shot the arrow over him."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "When the boy reached the place where Jonathan’s arrow ⌞had landed⌟, Jonathan called after him, “The arrows are next to you!”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Jonathan added, “Quick! Hurry up! Don’t stand there!” Jonathan’s young servant gathered the arrows and came to his master."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "The boy had no idea what was going on, but Jonathan and David understood."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Then Jonathan gave his weapons to the boy. He told the boy, “Take them back into town.”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "When the boy had left, David came out from the south side ⌞of the rock⌟ and quickly bowed down three times with his face touching the ground. Then they kissed each other and cried together, but David cried the loudest."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "“Go in peace!” Jonathan told David. “We have both taken an oath in the LORD’s name, saying, ‘The LORD will be ⌞a witness⌟ between me and you and between my descendants and your descendants forever.’ ”  So David left, and Jonathan went into the city."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David at Nob - David went to the priest Ahimelech at Nob. Ahimelech was trembling as he went to meet David. “Why are you alone?” he asked David. “Why is no one with you?”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“The king ordered me to do something,” David answered the priest Ahimelech, “and he told me, ‘No one must know anything about this mission I’m sending you on and about the orders I’ve given you. I’ve stationed  my young men at a certain place.’ ”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "⌞David added,⌟ “Now, what do you have ⌞to eat⌟? Give me five loaves of bread or whatever you can find.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“I don’t have any ordinary bread,” the chief priest answered David. “But there is holy bread for the young men if they haven’t had sexual intercourse ⌞today⌟.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "David answered the priest, “Of course women have been kept away from us as usual when we go ⌞on a mission⌟. The young men’s bodies are kept holy even on ordinary campaigns. How much more then will their bodies be holy today?”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "So the priest gave him holy ⌞bread⌟ because he only had the bread of the presence which had been taken from the LORD’s presence and replaced with warm bread that day."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "That same day one of Saul’s servants who was obligated to stay in the LORD’s presence was there. His name was Doeg. A foreman for Saul’s shepherds, he was from Edom."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "David asked Ahimelech, “Don’t you have a spear or a sword here? I didn’t take either my spear or any other weapon because the king’s business was urgent.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The chief priest answered, “The sword of Goliath the Philistine, whom you killed in the Elah Valley, is here. It is wrapped in a cloth behind the priestly ephod. If you want to take it, take it. There’s no other weapon here.” David said, “There’s none like it. Let me have the sword.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "David at Gath - That day David left. He was ⌞still⌟ fleeing from Saul when he came to King Achish of Gath."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Achish’s officers asked, “Isn’t this David, the king of ⌞his⌟ country? He’s the one they used to sing about in the dances: ‘Saul has defeated thousands but David tens of thousands.’ ”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "When David realized what they had said, he was terrified of King Achish of Gath."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "So he changed his behavior ⌞when he was⌟ in their presence and acted insane ⌞as long as he was⌟ under their authority. He scribbled on the doors of the city gate and let his spit run down his beard."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Achish said to his officers, “Look at him! Don’t you see ⌞that he’s⌟ insane? Why bring him to me?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Do I have such a shortage of lunatics that you bring this man so that he can show me he is insane? Does this man have to come into my house?”"
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David in Judah and Moab - So David escaped from that place and fled to the cave at Adullam. When his brothers and all ⌞the rest⌟ of his family heard about it, they went to him."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Then everyone who was in trouble, in debt, or bitter about life joined him, and he became their commander. There were about four hundred men with him."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "From there David went to Mizpah in Moab. He asked the king of Moab, “Please let my father and mother stay with you until I know what God is going to do for me.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "He brought them to the king of Moab, and they stayed with him as long as David was living in his fortified camp."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Don’t live in your fortified camp,” the prophet Gad told David. “Go to the land of Judah.” So David went to the forest of Hereth."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Saul Massacres the Priests at Nob - Saul heard that David and his men had been found. Saul was staying in Gibeah under the tamarisk tree at the worship site  with his spear in his hand and all his officials standing around him."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "He said to his officials, “Listen here, men of Benjamin! Will Jesse’s son give every one of you fields and vineyards? Will he make you all officers over a regiment or a battalion of soldiers?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "All of you are plotting against me, and no one informed me when my son entered into a loyalty pledge with Jesse’s son. No one felt sorry for me and informed me that my son has encouraged my servant David to ambush me, as he’s doing now.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Then Doeg from Edom, standing with Saul’s officials, answered him, “I saw Jesse’s son when he came to Ahimelech, Ahitub’s son, in Nob."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ahimelech prayed to the LORD for David and gave him food and the sword of Goliath the Philistine.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Then the king sent for the priest Ahimelech, who was Ahitub’s son, and his entire family who were the priests in Nob. All of them came to the king."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Saul said, “Listen here, son of Ahitub!” “Yes, sir?” he responded."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Saul asked him, “Why did you and Jesse’s son plot against me? You gave him bread and a sword and prayed to God for him so that he can rise up against me and ambush me, as he’s doing now.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ahimelech asked the king, “But whom among all your officials can you trust like David? Your Majesty, he’s your son-in-law, the commander of your bodyguard. He’s honored in your own household."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Is this the first time I have prayed to God for him? Not at all! You shouldn’t blame me or anyone in my family for this. I knew nothing at all about this.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Saul said, “Ahimelech, you and your entire family are going to die.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Turn and kill the LORD’s priests because they support David,” the king said to the runners standing around him. “When they knew David was fleeing, they didn’t inform me.” But the king’s men refused to attack the LORD’s priests."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "So the king said to Doeg, “You turn and attack the priests.” Doeg from Edom turned and attacked the priests, and that day he killed 85 men wearing the linen priestly ephod."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "He also killed the people of Nob, the city of the priests. Using ⌞his⌟ sword, he killed men and women, children and infants, cows, donkeys, and sheep."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "But Ahimelech, Ahitub’s son, had one son who escaped. His name was Abiathar. He fled to David."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Abiathar told David that Saul had killed the LORD’s priests."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "David told Abiathar, “I knew that day when Doeg from Edom was there that he would be certain to tell Saul. I am the one responsible  for all the lives of your family."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Stay with me. Don’t be afraid. The one who is seeking my life is ⌞also⌟ seeking your life. However, you will be under my protection.”"
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David Saves the City of Keilah - David was asked, “Did you know that the Philistines are fighting against Keilah? They are robbing the threshing floors.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "David asked the LORD, “Should I go and attack these Philistines?” “Go,” the LORD told David, “attack the Philistines, and save Keilah.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "David’s men told him, “We’re afraid of staying here in Judah. How much more ⌞afraid do you think we’ll be⌟ if we go to Keilah against the Philistine army?”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "David asked the LORD again, and the LORD answered him. He said, “Go to Keilah. I’m giving you the power to defeat the Philistines.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "David and his men went to Keilah, fought the Philistines, drove off their livestock, and decisively defeated them. So David rescued the people who lived in Keilah."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "When Ahimelech’s son Abiathar fled to David at Keilah, Abiathar brought a priestly ephod  with him."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "When Saul was told that David went to Keilah, Saul said, “God has delivered him into my hands. He has trapped himself by going into a city which has ⌞a gate with⌟ a double door ⌞held shut by⌟ a bar.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "So Saul called together all the troops to go to war and blockade Keilah, where David and his men were."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "When David learned that Saul was planning to harm him, he told the priest Abiathar, “Bring the ephod.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Then David said, “LORD God of Israel, I have actually heard that Saul is going to come to Keilah and destroy the city on account of me."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Will the citizens of Keilah hand me over to him? Will Saul come here as I have heard? LORD God of Israel, please tell me.” “He will come,” the LORD answered."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Will the citizens of Keilah hand me and my men over to Saul?” David asked. “They will hand you over,” the LORD answered."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "So David and his men, about six hundred  in all, left Keilah. They went wherever they could go. Then Saul was told, “David has escaped from Keilah!” So he gave up the campaign."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "David lived in fortified camps in the desert, and he lived in fortified camps in the mountains of the desert of Ziph. Saul was always searching for him, but God didn’t let him capture David."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "David in the Desert of Ziph - David was afraid because  Saul had come to kill him at Horesh in the desert of Ziph."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Saul’s son Jonathan came to David at Horesh. He strengthened David’s ⌞faith⌟ in the LORD."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Don’t be afraid,” he told David, “my father Saul won’t find you. You will rule Israel, and I will be your second-in-command. Even my father Saul knows this.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Both of them made a pledge in the LORD’s presence. David stayed in Horesh, and Jonathan went home."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Then the men of Ziph went to Saul in Gibeah. They said, “David is hiding with us in fortified camps at Horesh on the hills of Hachilah, south of Jeshimon."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Come, Your Majesty, whenever you want. We will hand him over to you.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Saul responded, “The LORD bless you for feeling sorry for me!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Please make more plans, and watch where he goes. Who has seen him there? I’m told he’s very clever."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Watch and learn about all the hiding places where he may be hiding, and come back to me with the facts. Then I’ll go with you, and if he’s in the country, I’ll search for him among all the families of Judah.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "They left for Ziph ahead of Saul. David in the Desert of Maon - David and his men were in the desert of Maon, in the plains south of Jeshimon."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "When Saul and his men came to look for him, David was told the news. So he went to his mountain stronghold in the desert of Maon. Saul heard about it and pursued David into the desert of Maon."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Saul went on one side of the mountain, and David and his men went on the other side of the mountain. David was hurrying to get away from Saul, and Saul and his men were going around ⌞the mountain⌟ toward David and his men, trying to capture them."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Then a messenger came to Saul and said, “Come quickly! The Philistines are raiding the country.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Saul gave up pursuing David and went to fight the Philistines. So that place was called Slippery Rock."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "From there David went to stay in the fortified camps of En Gedi."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David Spares Saul’s Life - When Saul came back from ⌞fighting⌟ the Philistines, he was told “Now David is in the desert near En Gedi.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Then Saul took 3,000 of the best-trained men from all Israel and went to search for David and his men on the Rocks of the Wild Goats."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "He came to some sheep pens along the road where there was a cave. Saul went into ⌞it⌟ to relieve himself while David and his men were sitting further back in the cave."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "David’s men told him, “Today is the day the LORD referred to when he said, ‘I’m going to hand your enemy over to you. You will do to him whatever you think is right.’ ” David quietly got up and cut off the border of Saul’s robe."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "But afterward, David’s conscience bothered him because he had cut off the border of Saul’s robe."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "He said to his men, “It would be unthinkable for me to raise my hand against His Majesty, the LORD’s anointed king, since he is the LORD’s anointed.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "So David stopped his men by saying this to them and didn’t let them attack Saul. Saul left the cave and went out onto the road."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Later, David got up, left the cave, and called to Saul, “Your Majesty!” When Saul looked back, David knelt down with his face touching the ground."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "David asked Saul, “Why do you listen to rumors that I am trying to harm you?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Today you saw how the LORD handed you over to me in the cave. Although I was told to kill you, I spared you, saying, ‘I will not raise my hand against Your Majesty because you are the LORD’s anointed.’"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "My master, look at this! The border of your robe is in my hand! Since I cut off the border of your robe and didn’t kill you, you should know and be able to see I mean no harm or rebellion. I haven’t sinned against you, but you are trying to ambush me in order to take my life."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "May the LORD decide between you and me. May the LORD take revenge on you for what you did to me. However, I will not lay a hand on you."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "It’s like people used to say long ago, ‘Wickedness comes from wicked people.’ But I will not lay a hand on you."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Against whom has the king of Israel come out? Whom are you pursuing? A dead dog? One flea?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "So the LORD must be the judge. He will decide between you and me. He will watch and take my side in ⌞this⌟ matter and set me free from you.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "When David finished saying this, Saul asked, “Is that you speaking, my servant David?” and Saul cried loudly."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "He told David, “You are more righteous than I. You treated me well while I treated you badly."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Today you have proved how good you’ve been to me. When the LORD handed me over to you, you didn’t kill me."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "When a person finds an enemy, does he send him away unharmed? The LORD will repay you completely for what you did for me today."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Now I know that you certainly will rule as king, and under your guidance the kingdom of Israel will prosper."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Swear an oath to the LORD for me that you will not wipe out my descendants or destroy my name in my father’s family.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "So David swore to Saul. Then Saul went home, and David and his men went to their fortified camp."
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Samuel Dies - Samuel died, and all Israel gathered to mourn for him. They buried him at his home in Ramah. Then David went to the desert of Paran."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "David, Nabal, and Abigail - Now, there was a man in Maon whose business was in Carmel. He was a very rich man. He had 3,000 sheep and 1,000 goats. And he was shearing his sheep in Carmel."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "This man’s name was Nabal, and his wife’s name was Abigail. She was sensible and beautiful, but he was harsh and mean. He was a descendant of Caleb."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "While David was in the desert, he heard that Nabal was shearing his sheep."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "So David sent ten young men and told them, “Go to Carmel, visit Nabal, and greet him for me."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Say to him, ‘May you live ⌞long⌟! May you, your home, and all you have prosper!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I hear that your sheepshearers are with you. Your shepherds have been with us, ⌞and⌟ we have not mistreated them. Nothing of theirs has been missing as long as they’ve been in Carmel."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ask your young men, and let them tell you. Be kind to my young men, since we have come on a special occasion. Please give us and your son David anything you can ⌞spare⌟.’ ”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "When David’s young men came to Nabal, they repeated all of this to him for David, and then they waited."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Who is David?” Nabal answered David’s servants. “Who is Jesse’s son? So many servants nowadays are leaving their masters."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Should I take my bread, my water, and my meat that I butchered for my shearers and give them to men coming from who knows where?”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "David’s young men returned and told him all this."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Each of you put on your swords!” David told his men. And everyone, including David, put on his sword. About four hundred men went with David, while two hundred men stayed with the supplies."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "One of the young men told Abigail, Nabal’s wife, “David sent messengers from the desert to greet our master, who yelled at them."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Those men were very good to us. They didn’t mistreat us, and we found that nothing was missing wherever we went with them when we were in the fields."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "They were a wall protecting us day and night as long as we were watching the sheep near them."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Now, consider what you should do because our master and his whole household are doomed. And he’s such a worthless man that it’s useless to talk to him.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "So Abigail quickly took 200 loaves of bread, 2 full wineskins, 5 butchered sheep, a bushel of roasted grain, 100 bunches of raisins, and 200 fig cakes and loaded them on donkeys."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“Go on ahead,” she told her young men, “and I’ll follow you.” But she didn’t tell her husband Nabal about it."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "She was riding on her donkey down a hidden mountain path when she met David and his men coming toward her."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "David had thought, “I guarded this man’s stuff in the desert for nothing! Not one of his possessions was missing. Yet, he has paid me back with evil when I was good to him."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "May God punish me  if I leave even one of his men  alive in the morning.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "When Abigail saw David, she quickly got down from her donkey. She immediately bowed down in front of David with her face touching the ground."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "After she bowed at his feet, she said, “Sir, let me be held responsible for this wrong. Please let me speak with you. Please listen to my words."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "You shouldn’t take this worthless person Nabal seriously. He is like his name. His name is Nabal [Godless Fool], and he’s foolish. But I didn’t see the young men you sent."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“The LORD has kept you from spilling innocent blood and from getting a victory by your own efforts. Now, sir, I solemnly swear, as the LORD and you live, may your enemies and those who are trying to harm you end up like Nabal."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Here is a gift I am bringing to you. May it be given to the young men who are in your service."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Please forgive my offense. The LORD will certainly give you, sir, a lasting dynasty, because you are fighting the LORD’s battles. May evil never be found in you as long as you live."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Even though someone pursued you and sought your life, your life is wrapped in the bundle of life which comes from the LORD your God. But he will dispose of the lives of your enemies like stones thrown from a sling."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "When the LORD does all the good he promised and makes you ruler of Israel,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "you shouldn’t have a troubled conscience because you spilled blood for no good reason and claimed your own victory. When the LORD has given you success, remember me.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "David said to Abigail, “Blessed be the LORD God of Israel, who sent you today to meet me."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "May your good judgment be blessed. Also, may you be blessed for keeping me from slaughtering people today and from getting a victory by my own efforts."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "But I solemnly swear—as the LORD God of Israel, who has kept me from harming you, lives—if you hadn’t come to meet me quickly, Nabal certainly wouldn’t have had one of his men left at dawn.”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Then David accepted what she brought him and told her, “Go home in peace. I’ve listened to what you’ve said and granted your request.”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "When Abigail came to Nabal, he was holding a banquet in his home. It was like a king’s banquet. He was in a good mood and very drunk, so she didn’t tell him anything until dawn."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "But in the morning, when the effects of the wine had worn off, his wife told him what had happened. Nabal’s heart failed, and he could not move."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "About ten days later the LORD made him even more sick, and Nabal died."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "When David heard Nabal was dead, he said, “Blessed be the LORD, who defended me against the insults of Nabal and kept me from doing wrong. The LORD has turned Nabal’s own wickedness back on him.” Then David sent men ⌞on his behalf⌟ to propose marriage to Abigail."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "When David’s servants came to Abigail at Carmel, they told her, “David has sent us to you so that we can take you to him to be his wife.”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "She bowed down with her face touching the ground. “I am ready to serve,” she said. “I am ready to wash the feet of my master’s servants.”"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Then Abigail quickly got up and rode on a donkey with five of her female servants following her. So she went with David’s messengers and became his wife."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "David also married Ahinoam of Jezreel. Both she and Abigail were his wives."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Saul had given his daughter Michal, David’s wife, to Palti, Laish’s son, who was from Gallim."
                }
            }
        },
        "26": {
            "chapter_nr": "26",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Saul’s Final Pursuit of David - The people of Ziph came to Saul at Gibeah. “David is hiding at the hill of Hachilah near Jeshimon,” they said."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Saul went to the desert of Ziph, taking with him 3,000 of Israel’s best-trained men to search for David."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Saul camped by the road at the hill of Hachilah near Jeshimon, but David stayed in the desert. When he realized Saul had come to the desert for him,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "David sent spies to confirm that Saul had arrived."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Then David went to the place where Saul had camped. David saw the place where Saul and Ner’s son Abner, the commander of the army, were lying. Saul was lying in the camp, and the troops were camped around him."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "David asked Ahimelech the Hittite and Abishai, who was Zeruiah’s son and Joab’s brother, “Who will go with me to Saul in the camp?” Abishai answered, “I’ll go with you.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "So David and Abishai went among ⌞Saul’s⌟ troops that night. Saul was lying asleep inside the camp with his spear stuck in the ground near his head. Abner and the soldiers were lying around him."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Abishai said to David, “Today God has turned your enemy over to you. Please let me nail him to the ground with one stab of the spear. I won’t have to do it twice!”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Don’t kill him!” David told Abishai. “No one has ever attacked the LORD’s anointed king and remained free of guilt."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I solemnly swear, as the LORD lives,” David added, “the LORD will strike him. Either his time will come when he’ll die ⌞naturally⌟, or he’ll go into battle and be swept away."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "It would be unthinkable for me to attack the LORD’s anointed king. But please take that spear near his head and that jar of water, and let’s go.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "David took the spear and the jar of water near Saul’s head, and they left. All of them were asleep. No one saw them, knew about it, or woke up. The LORD had made them fall into a deep sleep."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "David went over to the other side and stood on top of the hill some distance away. (There was a wide space between them.)"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Then David called to the troops and to Ner’s son Abner. “Won’t you answer, Abner?” he asked. “Who is calling the king?” Abner asked."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "David asked Abner, “Aren’t you a man? Is there anyone like you in Israel? Then why didn’t you guard your master, the king? Someone came to kill His Royal Majesty."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "What you’ve done isn’t good. I solemnly swear, as the LORD lives, you are dead men. You didn’t guard your master, the LORD’s anointed king. Look at the king’s spear and the jar of water that were near his head.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Saul recognized David’s voice. “Is that your voice, my servant David?” he asked. “It is my voice, Your Royal Majesty,” David answered."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Why are you pursuing me?” he added. “What have I done? What crime have I committed?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Your Majesty, please listen to my words. If the LORD has turned you against me, let him be satisfied with an offering. But if mere mortals ⌞have turned you against me⌟, let them be cursed by the LORD. They have prevented me from having a share of the LORD’s inheritance. ‘Go and serve other gods,’ they tell me."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Don’t let my blood fall to the ground, away from the LORD’s presence. The king of Israel has come to search for one flea like someone hunting a partridge in the hills.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“My servant David,” Saul said, “I have sinned. Come back. I will not harm you again, because you valued my life today. I’ve acted like a fool and made a terrible mistake.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "David responded, “Here’s the king’s spear. One of the young men should come over and get it."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "The LORD will reward any person who is righteous and faithful. The LORD handed you over to me today, but I refused to attack the LORD’s anointed king."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "As I placed great value on your life today, may the LORD place great value on my life and rescue me from all trouble.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Then Saul said, “Blessed are you, my servant David. You will accomplish many things and certainly will succeed.” So David went his way, while Saul returned home."
                }
            }
        },
        "27": {
            "chapter_nr": "27",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David at Ziklag - David said to himself, “One of these days Saul will sweep me away. The best thing for me to do is to make sure that I escape to Philistine territory. Then Saul will give up looking all over Israel for me, and I’ll escape from him.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "So David went with his 600 men to King Achish of Gath, Moach’s son."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "David and his men stayed with Achish in Gath. Each one had his family, and David had his two wives, Ahinoam from Jezreel and Abigail (who had been Nabal’s wife) from Carmel."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "When Saul was told that David had fled to Gath, he didn’t search for him anymore."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "David said to Achish, “If you will permit me, let me have a place in one of the outlying towns so that I can live there. Why should I live in the royal city with you?”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "So Achish immediately gave him Ziklag. (This is why Ziklag still belongs to the kings of Judah today.)"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "David stayed in Philistine territory for one year and four months."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Then David and his men went to raid the Geshurites, the Girzites, and the Amalekites. (They lived in the territory which extends from Telaim  to Shur and Egypt.)"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Whenever David attacked the territory, he left no man or woman alive. He also took sheep, cattle, donkeys, camels, and clothing and returned to Achish."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Achish would ask, “Whom did you raid today?”  And David would answer, “the Negev in Judah,” or “the portion of the Negev where the descendants of Jerahmeel live,” or “the portion of the Negev where the Kenites live.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "He did not bring a single man or woman back to Gath alive. He thought, “They could tell Achish what I ⌞really⌟ did.” This was his practice as long as he lived in Philistine territory."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And Achish believed David. Achish thought, “He has definitely made his own people in Israel despise him. He’ll be my servant from now on.”"
                }
            }
        },
        "28": {
            "chapter_nr": "28",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "At that time the Philistines had gathered their army to fight against Israel. Then Achish said to David, “You need to know that you and your men will be going with me into battle.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Very well,” David responded to Achish, “you will then know what I can do.” “Very well,” Achish told David, “I will make you my bodyguard for life.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Saul’s Sin—the Occult - Meanwhile, Samuel had died, and all Israel had mourned for him and buried him in his hometown Ramah. (Saul had rid the land of mediums and psychics.)"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "The Philistines assembled and camped in Shunem. Saul also assembled the whole Israelite army, and they camped at Gilboa."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "When Saul looked at the Philistine army, he was very afraid—terrified."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "He prayed to the LORD, but the LORD didn’t answer him through dreams, the Urim, or prophets."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Saul told his officers, “Find me a woman who conjures up the dead. Then I’ll go to her and ask for her services.” His officers told him, “There is a woman at Endor who conjures up the dead.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "After disguising himself by putting on other clothes, Saul left with two men and came to the woman that night. He said to her, “Please consult with a dead person for me. Conjure up the person I request.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The woman told him, “You know that Saul rid the land of mediums and psychics. Why are you trying to trap me and have me killed?”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "But Saul took an oath in the LORD’s name, “I solemnly swear, as the LORD lives, you will not be harmed if you do this.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Whom should I conjure up for you?” the woman asked. “Conjure up Samuel for me,” he answered."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "When the woman saw Samuel, she cried out loudly and asked, “Why did you deceive me? You’re Saul!”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Don’t be afraid,” the king said to her. “What do you see?” “I see a god rising from the ground,” the woman answered."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“In what form?” he asked her. She answered, “An old man is coming up, and he’s wearing a robe.” Then Saul knew it was Samuel. Saul knelt down with his face touching the ground."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Samuel asked Saul, “Why did you disturb me by conjuring me up?” Saul answered, “I’m in serious trouble. The Philistines are at war with me, and God has turned against me and doesn’t answer me anymore—either by the prophets or in dreams. So I’ve called on you to tell me what to do.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Samuel said, “Why are you asking me when the LORD has turned against you and become your enemy?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The LORD has done to you ⌞exactly⌟ what he spoke through me: The LORD has torn the kingship out of your hands and given it to your fellow Israelite David."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "The LORD is doing this to you today because you didn’t listen to him or unleash his burning anger on Amalek."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "For the same reasons the LORD will hand you and Israel over to the Philistines. Tomorrow you and your sons will be with me. And then the LORD will hand Israel’s army over to the Philistines.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Immediately, Saul fell flat on the ground. He was frightened by Samuel’s words. He also had no strength left, because he hadn’t eaten anything all day or all night."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "The woman came over to Saul and saw that he was terrified. “I listened to you,” she told him, “and I took my life in my hands when I did what you told me to do."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Now please listen to me. I will serve you something to eat. Eat it so that you will have strength when you leave.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "But he refused. “I don’t want to eat,” he said. Nevertheless, his officers and the woman kept urging  him until he listened to them. So he got up from the ground and sat on the bed."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "The woman immediately butchered a fattened calf that she owned. She took flour, kneaded it, and baked some unleavened bread."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Then she served it to Saul and his officers. They ate and left that ⌞same⌟ night."
                }
            }
        },
        "29": {
            "chapter_nr": "29",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Philistines Reject David - The Philistines assembled their whole army at Aphek, and Israel camped at the spring in Jezreel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The Philistine leaders were marching by with their companies and regiments. David and his men were marching in the rear with Achish."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "The Philistine officers asked, “What are these Hebrews doing here?” Achish asked the Philistine officers, “Isn’t this David, the servant of King Saul of Israel, who has been with me now for a year or two? I’ve found nothing wrong with him from the day he defected until now.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "But the Philistine officers were angry with Achish. “Send the man back,” the Philistine officers told him. “Return him to the place you assigned him. He shouldn’t go with us into battle. He shouldn’t ⌞be allowed to⌟ become our enemy during the battle. Is this man going to try to regain his master’s favor? He’ll do it with the lives of our men!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Isn’t this David of whom people sing in dances: ‘Saul has defeated thousands but David tens of thousands’?”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Then Achish called David and told him, “I solemnly swear, as the LORD lives, you are a dependable man. I consider your campaigning with me a good thing, because I’ve never found anything wrong with you from the day you came to me until now. But the rulers don’t approve of you."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "So leave peacefully without doing anything to displease the Philistine rulers.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“What have I done?” David asked Achish. “What have you learned about me from the time I came to you until now? Why shouldn’t I fight your enemies, Your Majesty?”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Achish answered David, “I admit that in my judgment you’re as good as God’s Messenger. However, the Philistine officers said, ‘He shouldn’t go into battle with us.’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Get up early in the morning with Saul’s servants who came with you, and go to the place I have assigned to you. Don’t worry about the unkind words, because I still approve of you. Get up in the morning, and leave when it’s light.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Early the next morning David and his men returned to Philistine territory, while the Philistines went to Jezreel."
                }
            }
        },
        "30": {
            "chapter_nr": "30",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David Defeats the Amalekites - Two days later, when David and his men came to Ziklag, the Amalekites had raided the Negev, including Ziklag. They had attacked Ziklag and burned it."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Although they captured the young and old women who were there, they killed no one. Instead, they had taken ⌞the women and other prisoners⌟ and gone away."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "By the time David and his men came to the town, it had been burned down, and their wives, sons, and daughters had been taken captive."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Then David and his men cried loudly until they didn’t have the strength to cry anymore."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The Amalekites also captured David’s two wives, Ahinoam from Jezreel and Abigail (who had been Nabal’s wife) from Carmel."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "David was in great distress because the people in their bitterness said he should be stoned. (They were thinking of their sons and daughters. But David found strength in the LORD his God.)"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "David told the priest Abiathar, Ahimelech’s son, “Please bring me the priestly ephod.”  So Abiathar brought David the ephod."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Then David asked the LORD, “Should I pursue these troops? Will I catch up with them?” “Pursue them,” the LORD told him. “You will certainly catch up with them and rescue the captives.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "So David and his 600 men went to the Besor Valley, where some were left behind."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "David and 400 men went in pursuit, while 200 men who were too exhausted to cross the Besor Valley stayed behind."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "David’s men found an Egyptian in the open country and took him to David. They gave him food to eat and water to drink."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "They gave him a slice of fig cake and two bunches of raisins. After he had eaten, he revived. (He hadn’t eaten any food or drunk any water for three whole days.)"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "David asked him, “To whom do you belong? Where do you come from?” “I’m an Egyptian, the slave of an Amalekite,” the young man answered. “My master left me behind because I got sick three days ago."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "We raided the portion of the Negev where the Cherethites live, the territory of Judah, the portion of the Negev where Caleb settled, and we burned down Ziklag.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Will you lead me to these troops?” David asked him. He answered, “Take an oath in front of God that you won’t kill me or hand me over to my master, and I’ll lead you to these troops.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The Egyptian led him ⌞to them⌟. They were spread out all over the land, eating, and drinking. They were celebrating because they had taken so much loot from Philistine territory and from the land of Judah."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "From dawn until evening the next day, David attacked them. No one escaped except 400 young men who rode away on camels."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "David rescued everything the Amalekites had taken, including his two wives."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nothing was missing—young or old, sons or daughters, the loot or anything else they had taken with them. David brought back everything."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "He took all the sheep and the cattle. His men drove the animals ahead of him and said, “This is David’s loot.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "David came to the 200 men who had been too exhausted to go with him and had stayed in the Besor Valley. They came to meet David and the people with him. As David approached the men, he greeted them."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Then every wicked and worthless man who had gone with David said, “Since they didn’t go with us, they shouldn’t be given any of the loot we recovered. Each of them should take only his wife and children and leave.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "But David said, “My brothers, don’t do that with the things which the LORD has given us. He has protected us and handed the troops that attacked us over to us."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Besides, who is going to pay attention to what you have to say in this matter? Certainly, the share of those who go into battle must be like the share of those who stay with the supplies. They will all share alike.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "From that time on he made this a rule and a custom in Israel as it is to this day."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "When David came to Ziklag, he sent part of the loot to his friends, the leaders of Judah. He said, “Here is a gift for you from the loot ⌞taken from⌟ the LORD’s enemies.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "There were shares for those in Bethel, Ramoth in the Negev, Jattir,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Aroer, Siphmoth, Eshtemoa,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Racal, the cities belonging to the Jerahmeelites, the cities belonging to the Kenites,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Hormah, Borashan, Athach,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Hebron, and to all the places David and his men visited from time to time."
                }
            }
        },
        "31": {
            "chapter_nr": "31",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Death of Saul - When the Philistines were fighting against Israel, the men of Israel fled from the Philistines and were killed in battle on Mount Gilboa."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The Philistines caught up to Saul and his sons. They killed Jonathan, Abinadab, and Malchishua, Saul’s sons."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "The heaviest fighting was against Saul. When the archers got him in their range, he was badly wounded by them."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Saul told his armorbearer, “Draw your sword! Stab me, or these godless men will come, stab me, and make fun of me.” But his armorbearer refused because he was terrified. So Saul took the sword and fell on it."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "When the armorbearer saw that Saul was dead, he also fell on his sword and died with him."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "So Saul, his three sons, his armorbearer, and all his men died together that day."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "When the people of Israel on the other side of the valley and across the Jordan River saw that the men of Israel had fled and that Saul and his sons were dead, they abandoned their cities. So the Philistines came to live in these cities."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The next day, when the Philistines came to strip the dead, they found Saul and his three sons lying on Mount Gilboa."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "They cut off his head and stripped off his armor. Then they sent men throughout Philistine territory to tell the people this good news in their idols’ temples."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "They put his armor in the temple of their goddesses—the Asherahs—and fastened his corpse to the wall of Beth Shan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "When the people living in Jabesh Gilead heard what the Philistines had done to Saul,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "all the fighting men marched all night and took the dead bodies of Saul and his sons from the wall of Beth Shan. They came back to Jabesh and burned the bodies there."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "They took the bones and buried them under the tamarisk tree in Jabesh. Then they fasted seven days."
                }
            }
        }
    }
}