{
    "version": "GW",
    "book_name": "Daniel",
    "book_nr": "27",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Daniel and His Friends Remain Faithful to God - In the third year of the reign of King Jehoiakim of Judah, King Nebuchadnezzar of Babylon came to Jerusalem and attacked it."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The Lord handed King Jehoiakim of Judah and some utensils from God’s temple over to Nebuchadnezzar. Nebuchadnezzar took the utensils to the temple of his god in Babylonia and put them in the temple treasury."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "The king told Ashpenaz, the chief-of-staff, to bring some of the Israelites, the royal family, and the nobility."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "They were to be young men who were healthy, good-looking, knowledgeable in all subjects, well-informed, intelligent, and able to serve in the king’s palace. They were to be taught the language and literature of the Babylonians."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The king arranged for them to get a daily allowance of the king’s rich food and wine. They were to be trained for three years. After that, they were to serve the king."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Among these young men were some Judeans: Daniel, Hananiah, Mishael, and Azariah."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The chief-of-staff gave them ⌞Babylonian⌟ names: To Daniel he gave the name Belteshazzar. To Hananiah he gave the name Shadrach. To Mishael he gave the name Meshach. And to Azariah he gave the name Abednego."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Daniel made up his mind not to harm himself by eating the king’s rich food and drinking the king’s wine. So he asked the chief-of-staff for permission not to harm himself in this way."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "God made the chief-of-staff kind and compassionate toward Daniel."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The chief-of-staff told Daniel, “I’m afraid of my master, the king. The king determined what you should eat and drink. If he sees that you look worse than the other young men your age, he would have my head cut off.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The chief-of-staff put a supervisor in charge of Daniel, Hananiah, Mishael, and Azariah. Daniel said to the supervisor,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Please test us for ten days. Give us only vegetables to eat and water to drink."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Then compare us to the young men who are eating the king’s rich food. Decide how to treat us on the basis of how we look.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The supervisor listened to them about this matter and tested them for ten days."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "After ten days they looked healthier and stronger than the young men who had been eating the king’s rich food."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "So the supervisor took away the king’s rich food and wine and gave them vegetables."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "God gave these four men knowledge, wisdom, and the ability to understand all kinds of literature. Daniel could also understand all kinds of visions and dreams."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "At the end of the three-year training period, the chief-of-staff brought all the young men to Nebuchadnezzar."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "The king talked to them and found no one like Daniel, Hananiah, Mishael, and Azariah among all of them. So these four men served the king."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Whenever the king asked them about things that required wisdom and insight, he found that they knew ten times more than all the magicians and psychics in his whole kingdom."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Daniel served the royal palace until the first year of King Cyrus ⌞of Persia⌟."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nebuchadnezzar’s Dream about a Statue Made of Four Metals - During the second year of Nebuchadnezzar’s reign, he had some dreams. He was troubled, but he stayed asleep."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The king sent for the magicians, psychics, sorcerers, and astrologers so that they could tell him what he had dreamed. So they came to the king."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "The king said to them, “I had a dream, and I’m troubled by it. I want to know what the dream was.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "The astrologers spoke to the king in Aramaic, “Your Majesty, may you live forever! Tell us the dream, and we’ll interpret it for you.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The king answered the astrologers, “I meant what I said! If you don’t tell me the dream and its meaning, you will be torn limb from limb, and your houses will be turned into piles of rubble."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But if you tell me the dream and its meaning, I will give you gifts, awards, and high honors. Now tell me the dream and its meaning.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Once more they said, “Your Majesty, tell us the dream, and we’ll tell you its meaning.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The king replied, “I’m sure you’re trying to buy some time because you know that I meant what I said."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "If you don’t tell me the dream, you’ll all receive the same punishment. You have agreed among yourselves to make up a phony explanation to give me, hoping that things will change. So tell me the dream. Then I’ll know that you can explain its meaning to me.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The astrologers answered the king, “No one on earth can tell the king what he asks. No other king, no matter how great and powerful, has ever asked such a thing of any magician, psychic, or astrologer."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "What you ask is difficult, Your Majesty. No one can tell what you dreamed except the gods, and they don’t live with humans.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "This made the king so angry and furious that he gave an order to destroy all the wise advisers in Babylon."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "So a decree was issued that the wise advisers were to be killed, and some men were sent to find Daniel and his friends and kill them."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "While Arioch, the captain of the royal guard, was leaving to kill the wise advisers in Babylon, Daniel spoke to him using shrewd judgment."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "He asked Arioch, the royal official, “Why is the king’s decree so harsh?” So Arioch explained everything to Daniel."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Daniel went and asked the king to give him some time so that he could explain the dream’s meaning."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Then Daniel went home and told his friends Hananiah, Mishael, and Azariah about this matter."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "He told them to ask the God of heaven to be merciful and to explain this secret to them so that they would not be destroyed with the rest of the wise advisers in Babylon."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "The secret was revealed to Daniel in a vision during the night. So Daniel praised the God of heaven."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "He said, “Praise God’s name from everlasting to everlasting because he is wise and powerful."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "He changes times and periods of history. He removes kings and establishes them. He gives wisdom to those who are wise and knowledge to those who have insight."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "He reveals deeply hidden things. He knows what is in the dark, and light lives with him."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "God of my ancestors, I thank and praise you. You gave me wisdom and power. You told me the answer to our question. You told us what the king wants to know.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Then Daniel went to Arioch, whom the king had appointed to destroy Babylon’s wise advisers. Daniel told him, “Don’t destroy Babylon’s wise advisers. Take me to the king, and I’ll explain the dream’s meaning to him.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Arioch immediately took Daniel to the king. He told the king, “I’ve found one of the captives from Judah who can explain the dream’s meaning to you, Your Majesty.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "The king asked Daniel (who had been renamed Belteshazzar), “Can you tell me the dream I had and its meaning?”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Daniel answered the king, “No wise adviser, psychic, magician, or fortuneteller can tell the king this secret."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "But there is a God in heaven who reveals secrets. He will tell King Nebuchadnezzar what is going to happen in the days to come. This is your dream, the vision you had while you were asleep:"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Your Majesty, while you were lying in bed, thoughts about what would happen in the future came to you. The one who reveals secrets told you what is going to happen."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "This secret wasn’t revealed to me because I’m wiser than anyone else. It was revealed so that you could be told the meaning and so that you would know your innermost thoughts."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“Your Majesty, you had a vision. You saw a large statue. This statue was very bright. It stood in front of you, and it looked terrifying."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "The head of this statue was made of fine gold. Its chest and arms were made of silver. Its stomach and hips were made of bronze."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Its legs were made of iron. Its feet were made partly of iron and partly of clay."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "While you were watching, a stone was cut out, but not by humans. It struck the statue’s iron-and-clay feet and smashed them."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Then all at once, the iron, clay, bronze, silver, and gold were smashed. They became like husks on a threshing floor  in summer. The wind carried them away, and not a trace of them could be found. But the stone that struck the statue became a large mountain which filled the whole world."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "This is the dream. Now we’ll tell you its meaning."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "“Your Majesty, you are the greatest king. The God of heaven has given you a kingdom. He has given you power, strength, and honor."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "He has given you control over people, wild animals, and birds, wherever they live. He has made you ruler of them all. You are the head of gold."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Another kingdom, inferior to yours, will rise to power after you. Then there will be a third kingdom, a kingdom of bronze, that will rule the whole world."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "There will also be a fourth kingdom. It will be as strong as iron. (Iron smashes and shatters everything.) As iron crushes things, this fourth kingdom will smash and crush all the other kingdoms."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "You also saw the feet and toes. They were partly potters’ clay and partly iron. This means that there will be a divided kingdom which has some of the firmness of iron. As you saw, iron was mixed with clay."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "The toes were partly iron and partly clay. Part of the kingdom will be strong, and part will be brittle."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "As you saw, iron was mixed with clay. So the two parts of the kingdom will mix by intermarrying, but they will not hold together any more than iron can mix with clay."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "“At the time of those kings, the God of heaven will establish a kingdom that will never be destroyed. No other people will be permitted to rule it. It will smash all the other kingdoms and put an end to them. But it will be established forever."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "This is the stone that you saw cut out from a mountain, but not by humans. It smashed the iron, bronze, clay, silver, and gold. The great God has told you what will happen in the future, Your Majesty. The dream is true, and you can trust that this is its meaning.”"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "King Nebuchadnezzar immediately bowed down on the ground in front of Daniel. He ordered that gifts and offerings be given to Daniel."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "The king said to Daniel, “Your God is truly the greatest of gods, the Lord over kings. He can reveal secrets because you were able to reveal this secret.”"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Then the king promoted Daniel and gave him many wonderful gifts. Nebuchadnezzar made Daniel governor of the whole province of Babylon and head of all Babylon’s wise advisers."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "With the king’s permission, Daniel appointed Shadrach, Meshach, and Abednego to govern the province of Babylon. But Daniel stayed at the king’s court."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Shadrach, Meshach, and Abednego Refuse to Worship an Idol - King Nebuchadnezzar made a gold statue 90 feet high and 9 feet wide. He set it up in a recessed area in the wall  in the province of Babylon."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "King Nebuchadnezzar sent messengers to assemble the satraps, governors, mayors, military advisers, treasurers, judges, officers, and all the other provincial officials to dedicate the statue he had set up."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Then the satraps, governors, mayors, military advisers, treasurers, judges, officers, and all the other provincial officials assembled to dedicate the statue King Nebuchadnezzar had set up. They stood in front of the statue."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "The herald called out loudly, “People of every province, nation, and language!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "When you hear the sound of rams’ horns, flutes, lyres, harps, and three-stringed harps playing at the same time with all other kinds of instruments, bow down and worship the gold statue that King Nebuchadnezzar has set up."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Whoever doesn’t bow down and worship will immediately be thrown into a blazing furnace.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "As soon as they heard the sound of rams’ horns, flutes, lyres, harps, and three-stringed harps with all other kinds of instruments, all the people from every province, nation, and language bowed down and worshiped the gold statue King Nebuchadnezzar had set up."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "After that happened, some astrologers came forward and brought charges against the Jews."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "They addressed King Nebuchadnezzar, “Your Majesty, may you live forever!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Your Majesty, you gave an order that everyone who hears the sound of rams’ horns, flutes, lyres, harps, and three-stringed harps playing at the same time with all other kinds of instruments should bow down and worship the gold statue."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "⌞Your order said that⌟ whoever doesn’t bow down and worship will be thrown into a blazing furnace."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "There are certain Jews whom you appointed to govern the province of Babylon: Shadrach, Meshach, and Abednego. These men didn’t obey your order, Your Majesty. They don’t honor your gods or worship the statue that you set up.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Then, in a fit of rage and anger, Nebuchadnezzar summoned Shadrach, Meshach, and Abednego. Immediately, they were brought to the king."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nebuchadnezzar asked them, “Shadrach, Meshach, and Abednego, is it true that you don’t honor my gods or worship the gold statue that I set up?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "When you hear the sound of the rams’ horns, flutes, lyres, harps, and three-stringed harps playing at the same time with all other kinds of instruments, will you bow down and worship the gold statue I made? If you don’t worship it, you will immediately be thrown into a blazing furnace. What god can save you from my power then?”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Shadrach, Meshach, and Abednego answered King Nebuchadnezzar, “We don’t need to answer your last question."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "If our God, whom we honor, can save us from a blazing furnace and from your power, he will, Your Majesty."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "But if he doesn’t, you should know, Your Majesty, we’ll never honor your gods or worship the gold statue that you set up.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nebuchadnezzar was so filled with anger toward Shadrach, Meshach, and Abednego that his face turned red. He ordered that the furnace should be heated seven times hotter than normal."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "He told some soldiers from his army to tie up Shadrach, Meshach, and Abednego so that they could be thrown into the blazing furnace."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Then the three men were thrown into the blazing furnace. They were wearing their clothes, hats, and other clothing."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "The king’s order was so urgent and the furnace was so extremely hot that the men who carried Shadrach, Meshach, and Abednego were killed by the flames from the fire."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "So these three men—Shadrach, Meshach, and Abednego—fell into the blazing furnace. They were still tied up."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Then Nebuchadnezzar was startled. He sprang to his feet. He asked his advisers, “Didn’t we throw three men into the fire?” “That’s true, Your Majesty,” they answered."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "The king replied, “But look, I see four men. They’re untied, walking in the middle of the fire, and unharmed. The fourth one looks like a son of the gods.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Then Nebuchadnezzar went to the door of the blazing furnace and said, “Shadrach, Meshach, and Abednego—servants of the Most High God—come out here.” Shadrach, Meshach, and Abednego came out of the fire."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "The king’s satraps, governors, mayors, and advisers gathered around the three men. They saw that the fire had not harmed their bodies. The hair on their heads wasn’t singed, their clothes weren’t burned, and they didn’t smell of smoke."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Nebuchadnezzar said, “Praise the God of Shadrach, Meshach, and Abednego. He sent his angel and saved his servants, who trusted him. They disobeyed the king and risked their lives so that they would not have to honor or worship any god except their own God."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "So I order that people from every province, nation, or language who say anything slanderous about the God of Shadrach, Meshach, and Abednego will be torn limb from limb. Their houses will be turned into piles of rubble. No other god can rescue like this.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Then the king promoted Shadrach, Meshach, and Abednego to higher positions in the province of Babylon."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A Letter from Nebuchadnezzar about His Insanity - From King Nebuchadnezzar. To the people of every province, nation, and language in the world. I wish you peace and prosperity."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I am pleased to write to you about the miraculous signs and amazing things the Most High God did for me."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "His miraculous signs are impressive. He uses his power to do amazing things. His kingdom is an eternal kingdom. His power lasts from one generation to the next."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I, Nebuchadnezzar, was living comfortably at home. I was prosperous while living in my palace."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I had a dream that terrified me. The visions I had while I was asleep frightened me."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "So I ordered all the wise advisers in Babylon to be brought to me to tell me the dream’s meaning."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The magicians, psychics, astrologers, and fortunetellers came to me. I told them the dream, but they couldn’t tell me its meaning."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Finally, Daniel came to me. (He had been renamed Belteshazzar after my god ⌞Bel⌟.) The spirit of the holy gods is in him. I told him the dream:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Belteshazzar, head of the magicians, I know the spirit of the holy gods is in you. No secret is too hard for you ⌞to uncover⌟. Tell me the meaning of the visions I had in my dream."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "These are the visions I had while I was asleep: I was looking, and I saw an oak tree in the middle of the earth. It was very tall."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The tree grew, and it became strong enough and tall enough to reach the sky. It could be seen everywhere on earth."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "It had beautiful leaves and plenty of fruit, enough to feed everyone. Wild animals found shade under it. Birds came to live in its branches. It fed every living creature."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“I was seeing these visions as I was asleep. I saw a guardian, a holy being, come down from heaven."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "He shouted loudly, ‘Cut down the oak tree! Cut off its branches! Strip off its leaves! Scatter its fruit! Make the animals under it run away, and make the birds fly from its branches."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "But leave the stump and its roots in the ground. Secure it with an iron and bronze chain in the grass in the field. Let it get wet with the dew from the sky. And let it get its share of the plants on the ground with the animals."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Let its human mind be changed, and give it the mind of an animal. Let it remain like this for seven time periods."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The guardians have announced this decision. The holy ones have announced this so that every living creature will know that the Most High has power over human kingdoms. He gives them to whomever he wishes. He can place the lowest of people in charge of them.’ ”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "⌞I said,⌟ “This is the dream I, King Nebuchadnezzar, had. Now you, Belteshazzar, tell me its meaning because the wise advisers in my kingdom can’t tell it to me. However, you can, because the spirit of the holy gods is in you.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Then Daniel (who had been renamed Belteshazzar) was momentarily stunned. What he was thinking frightened him. I told him, “Belteshazzar, don’t let the dream and its meaning frighten you.” Belteshazzar answered, “Sir, I wish that the dream were about those who hate you and its meaning were about your enemies."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "You saw an oak tree grow and become strong enough and tall enough to reach the sky. It could be seen everywhere on earth."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "It had beautiful leaves and plenty of fruit, enough to feed everyone. Wild animals lived under it, and birds made their homes in its branches."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "You are that tree, Your Majesty. You grew and became strong and mighty until you reached the sky. Your power reaches the most distant part of the world."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "You saw a guardian, a holy being, come down from heaven. He said, ‘Cut down the oak tree! Destroy it! But leave the stump and its roots in the ground. Secure it with an iron and bronze chain in the grass in the field. Let it get wet with the dew from the sky. Let it get its share of the plants on the ground with the wild animals for seven time periods.’"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“This is the meaning, Your Majesty. The Most High has decided to apply it to you, Your Majesty."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "You will be forced away from people and live with the wild animals. You will eat grass like cattle. The dew from the sky will make you wet. And seven time periods will pass until you realize that the Most High has power over human kingdoms and that he gives them to whomever he wishes."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Since I said that the stump and the tree’s roots were to be left, your kingdom will be restored to you as soon as you realize that heaven rules."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "“That is why, Your Majesty, my best advice is that you stop sinning, and do what is right. Stop committing the same errors, and have pity on the poor. Maybe you can prolong your prosperity.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "All this happened to King Nebuchadnezzar."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Twelve months later, he was walking around the royal palace in Babylon."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "The king thought, “Look how great Babylon is! I built the royal palace by my own impressive power and for my glorious honor.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Before the words came out of his mouth, a voice said from heaven, “King Nebuchadnezzar, listen to this: The kingdom has been taken from you."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "You will be forced away from people and live with the wild animals. You will eat grass like cattle. And seven time periods will pass until you realize that the Most High has power over human kingdoms and that he gives them to whomever he wishes.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Just then the prediction about Nebuchadnezzar came true. He was forced away from people and ate grass like cattle. Dew from the sky made his body wet until his hair grew as long as eagles’ feathers and his nails grew as long as birds’ claws."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "At the end of the seven time periods, I, Nebuchadnezzar, looked up to heaven, and my mind came back to me. I thanked the Most High, and I praised and honored the one who lives forever, because his power lasts forever and his kingdom lasts from one generation to the next."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Everyone who lives on earth is nothing compared to him. He does whatever he wishes with the army of heaven and with those who live on earth. There is no one who can oppose him or ask him, “What are you doing?”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Just then my mind came back to me. My royal honor and glory were also given back to me. My advisers and nobles wanted to meet with me ⌞again⌟. I was given back my kingdom and made extraordinarily great."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Now I, Nebuchadnezzar, will praise, honor, and give glory to the King of Heaven. Everything he does is true, his ways are right, and he can humiliate those who act arrogantly."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Handwriting on the Wall - King Belshazzar threw a large banquet for 1,000 nobles and drank wine with them."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "As they were tasting the wine, Belshazzar ordered that the gold and silver utensils which his grandfather Nebuchadnezzar had taken from the temple in Jerusalem be brought to him. He wanted to drink from them with his nobles, his wives, and his concubines."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "So the servants brought the gold utensils that had been taken from God’s temple in Jerusalem. The king, his nobles, wives, and concubines drank from them."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "They drank the wine and praised their gods made of gold, silver, bronze, iron, wood, or stone."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Suddenly, the fingers of a person’s hand appeared and wrote on the plaster wall opposite the lamp stand of the royal palace. The king watched as the hand wrote."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Then the king turned pale, and his thoughts frightened him. His hip joints became loose, and his knees knocked against each other."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The king screamed for the psychics, astrologers, and fortunetellers to be brought to him. He told these wise advisers of Babylon, “Whoever reads this writing and tells me its meaning will be dressed in purple, wear a gold chain on his neck, and become the third-highest ruler in the kingdom.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "All the king’s wise advisers came, but they couldn’t read the writing or tell the king its meaning."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "King Belshazzar was terrified, and his face turned pale. His nobles didn’t know what to do."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The discussion between the king and his nobles brought the queen herself into the banquet hall. The queen said, “Your Majesty, may you live forever! Don’t let your thoughts frighten you, and don’t turn pale."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "There’s a man in your kingdom who has the spirit of the holy gods. In the days of your grandfather, he was found to have insight, good judgment, and wisdom like the wisdom of the gods. Your grandfather, King Nebuchadnezzar, made him head of the magicians, psychics, astrologers, and fortunetellers."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "This Daniel (who had been renamed Belteshazzar) was found to have knowledge, judgment, and an extraordinary spirit. He has the ability to interpret dreams, solve riddles, and untangle problems. Now, call Daniel, and he will tell ⌞you⌟ what it means.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "So Daniel was taken to the king. The king asked him, “Are you Daniel, one of the captives that my grandfather brought from Judah?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "I’ve heard that you have the spirit of the gods and that you have insight, good judgment, and extraordinary wisdom."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The wise advisers and the psychics were brought to me to read this writing and tell me its meaning. But they couldn’t tell me its meaning."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "I have heard that you can interpret such things and untangle problems. If you can read the writing and tell ⌞me⌟ its meaning, you will be dressed in purple, wear a gold chain on your neck, and become the third-highest ruler in the kingdom.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Daniel told the king, “Keep your gifts. Give your gifts and awards to someone else. I’ll still read the writing for you and tell you its meaning."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Your Majesty, the Most High God gave your grandfather Nebuchadnezzar a kingdom, might, honor, and glory."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "People from every province, nation, and language trembled and were terrified by him, because God gave him power. Nebuchadnezzar killed whomever he wanted to kill, and he kept alive whomever he wanted to keep alive. He promoted whomever he wanted to promote, and he demoted whomever he wanted to demote."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "But when he became so arrogant and conceited that he became overconfident, he was removed from the royal throne. His honor was taken away from him."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "He was chased away from people, and his mind was changed into an animal’s mind. He lived with wild donkeys, ate grass like cattle, and his body became wet with dew from the sky. This happened until he realized that the Most High God has power over human kingdoms. God puts whomever he wishes in charge of them."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“Belshazzar, you are one of Nebuchadnezzar’s successors. You didn’t remain humble, even though you knew all this."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "But you made yourself greater than the Lord of heaven. You had the utensils from his temple brought to you. You, your nobles, wives, and concubines drank wine from them. You praised your gods made of silver, gold, bronze, iron, wood, or stone. These gods can’t see, hear, or know anything. You didn’t honor God, who has power over your life and everything you do."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "So he sent the hand to write this inscription."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "This is what has been written: Numbered, Numbered, Weighed, and Divided."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "This is its meaning: Numbered—God has numbered the days of your kingdom and will bring it to an end."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Weighed—you have been weighed on a scale and found to be too light."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Divided—your kingdom will be divided and given to the Medes and Persians.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Then Belshazzar ordered that Daniel be dressed in purple and wear a gold chain on his neck. He made Daniel the third-highest ruler in the kingdom."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "That night King Belshazzar of Babylon was killed."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Darius the Mede took over the kingdom. He was 62 years old."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Daniel in the Lions’ Den - Darius decided it would be good to appoint 120 satraps to rule throughout the kingdom."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Over these satraps were three officials. Daniel was one of these officials. The satraps were to report to these three officials so that the king wouldn’t be cheated."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "This man, Daniel, distinguished himself among the other officials and satraps because there was an extraordinary spirit in him. The king thought about putting him in charge of the whole kingdom."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "So the other officials and satraps tried to find something to accuse Daniel of in his duties for the kingdom. But they couldn’t find anything wrong because he was trustworthy. No error or fault could be found."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "These men said, “We won’t find anything to accuse this man, Daniel, unless we find it in his religious practices.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "So these officials and satraps went to the king as a group. They said to him, “May King Darius live forever!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "All the officials, governors, satraps, advisers, and mayors agree that the king should make a statute and enforce a decree. The decree should state that for the next 30 days whoever asks for anything from any god or person except you, Your Majesty, will be thrown into a lions’ den."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Your Majesty, issue this decree, and sign it. According to the law of the Medes and Persians no one could change it or repeal it.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "So Darius signed the written decree."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "When Daniel learned that the document had been signed, he went to his house. An upper room in his house had windows that opened in the direction of Jerusalem. Three times each day he got down on his knees and prayed to his God. He had always praised God this way."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "One of those times the men came in as a group and found Daniel praying and pleading to his God."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Then they went and spoke to the king about his decree. ⌞They asked,⌟ “Didn’t you sign a decree which stated that for 30 days whoever asks for anything from any god or person except you, Your Majesty, will be thrown into a lions’ den?” The king answered, “That’s true. According to the law of the Medes and Persians the decree can’t be repealed.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "They replied, “Your Majesty, Daniel, one of the captives from Judah, refuses to obey your order or the decree that you signed. He prays three times each day.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The king was very displeased when he heard this. He tried every way he could think of to save Daniel. Until sundown he did everything he could to rescue him."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Then Daniel’s accusers gathered in front of the king. They said to him, “Remember, Your Majesty, the Medes and Persians have a law that no decree or statute the king makes can be changed.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "So the king gave the order, and Daniel was brought to him and thrown into the lions’ den. The king told Daniel, “May your God, whom you always worship, save you!”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A stone was brought and placed over the opening of the den. The king put his seal on the stone, using his ring and the rings of his nobles, so that Daniel’s situation could not be changed."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Then the king went to his palace and spent the night without food or company. He couldn’t get to sleep."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "At dawn, as soon as it was light, the king got up and quickly went to the lions’ den."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "As he came near the den where Daniel was, the king called to Daniel with anguish in his voice, “Daniel, servant of the living God! Was God, whom you always worship, able to save you from the lions?”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Daniel said to the king, “Your Majesty, may you live forever!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "My God sent his angel and shut the lions’ mouths so that they couldn’t hurt me. He did this because he considered me innocent. Your Majesty, I haven’t committed any crime.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "The king was overjoyed and had Daniel taken out of the den. When Daniel was taken out of the den, people saw that he was completely unharmed because he trusted his God."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "The king ordered those men who had brought charges against Daniel to be brought to him. They, their wives, and their children were thrown into the lions’ den. Before they reached the bottom of the den, the lions attacked them and crushed all their bones."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Then King Darius wrote to the people of every province, nation, and language all over the world: I wish you peace and prosperity."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "I decree that in every part of my kingdom people should tremble with terror in front of Daniel’s God, the living God who continues forever. His kingdom will never be destroyed. His power lasts to the end ⌞of time⌟."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "He saves, rescues, and does miraculous signs and amazing things in heaven and on earth. He saved Daniel from the lions."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "This man, Daniel, prospered during the reign of Darius and the reign of Cyrus the Persian."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Daniel’s Vision about Four Animals - In Belshazzar’s first year as king of Babylon, Daniel had a dream. He saw a vision while he was asleep. He wrote down the main parts of the dream."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "In my visions at night I, Daniel, saw the four winds of heaven stirring up the Mediterranean Sea."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Four large animals, each one different from the others, came out of the sea."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "The first animal was like a lion, but it had wings like an eagle. I watched until its wings were plucked off and it was lifted off the ground. It was made to stand on two feet like a human and was given a human mind."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I saw a second animal. It looked like a bear. It was raised on one side and had three ribs in its mouth between its teeth. It was told, “Get up, and eat as much meat as you want.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "After this, I saw another animal. It looked like a leopard. On its back it had four wings, like the wings of a bird. The animal also had four heads. It was given power to rule."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "After this, I saw a fourth animal in my vision during the night. It was terrifying, dreadful, extraordinarily strong, and had large iron teeth. It devoured and crushed its victims and trampled whatever was left. It acted differently from all the other animals that I had seen before. It had ten horns."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "While I was thinking about the horns, another horn, a little horn, came up among them. It uprooted three of the other horns. This horn had eyes like human eyes and a mouth that spoke impressive things."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I watched until thrones were set up and the Ancient One, who has lived for endless years, sat down. His clothes were as white as snow and the hair on his head was like pure wool. His throne was fiery flames, and its wheels were burning fire."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A river of fire flowed. It came from him. Thousands and thousands served him. Ten thousand times ten thousand were stationed in front of him. The court convened, and the books were opened."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I continued to watch because of the impressive words that the horn was speaking. I watched until the animal was killed. Its body was destroyed and put into a raging fire."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The power of the rest of the animals was taken away, but they were allowed to live for a period of time."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "In my visions during the night, I saw among the clouds in heaven someone like the Son of Man. He came to the Ancient One, who has lived for endless years, and was presented to him."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "He was given power, honor, and a kingdom. People from every province, nation, and language were to serve him. His power is an eternal power that will not be taken away. His kingdom will never be destroyed."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I, Daniel, was deeply troubled, and my visions frightened me."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "I went to someone who was standing there and asked him to tell me the truth about all this. So he told me what all this meant."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "He said, “These four large animals are four kingdoms that will rise to power on the earth."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "But the holy people of the Most High will take possession of the kingdom and keep it forever and ever.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Then I wanted to know the truth about the fourth animal, which was so different from all the others. It was very terrifying and had iron teeth and bronze claws. It devoured and crushed its victims, and trampled whatever was left."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "I also wanted to know about the ten horns on its head and about the other horn that had come up and made three of the horns fall out. That horn had eyes and a mouth that spoke impressive things. It appeared to be bigger than the others."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "I saw that horn making war against the holy people and defeating them."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "It did this until the Ancient One, who has lived for endless years, came and judged in favor of the holy people of the Most High. The time came when the holy people took possession of the kingdom."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "He said, “The fourth animal will be the fourth of these kingdoms on earth. It will be different from all other kingdoms. It will devour, trample, and crush the whole world."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "The ten horns are ten kings that will rise to power from that kingdom. Another king will rise to power after them. He will be different from the kings who came before him, and he will humble three kings."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "He will speak against the Most High God, oppress the holy people of the Most High, and plan to change the appointed times and laws. The holy people will be handed over to him for a time, times, and half of a time."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "But judgment will be handed down, his power will be taken away, and he will be completely and permanently destroyed."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "The kingdom, along with the power and greatness of all the kingdoms under heaven, will be given to the holy people of the Most High. Their kingdom is eternal. All other powers will serve and obey them.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Here is the end of the matter. I, Daniel, was terrified by my thoughts, and I turned pale. I kept this to myself."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Daniel’s Vision about the Ram and the Goat - In Belshazzar’s third year as king, I, Daniel, saw a vision. This vision came after the one I saw earlier."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "In my vision I saw myself in the fortress of Susa in the province of Elam. In my vision I saw myself at Ulai Gate."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I looked up and saw a single ram standing beside the gate. The ram had two long horns, one longer than the other, though the longer one had grown up later."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I saw the ram charging west, north, and south. No other animal could stand in front of it, and no one could escape from its power. It did anything it pleased and continued to grow."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "As I was watching closely, I saw a male goat coming from the west. It crossed the whole earth without touching it. This goat had a prominent horn between its eyes."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The goat was coming toward the two-horned ram that I had seen standing beside the gate. It furiously ran at the ram."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I saw it come closer to the ram. The goat was extremely angry with the ram, so it attacked the ram. It broke both of the ram’s horns. The ram didn’t have the strength to stand up against the goat. So the ram was thrown down on the ground and trampled. No one could rescue the ram from the goat’s power."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The male goat became very important. But when the goat became powerful, his large horn broke off. In its place grew four horns. They corresponded to the four winds of heaven."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Out of one of the horns came a small horn. It gained power over the south, the east, and the beautiful land."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "It continued to gain power until it reached the army of heaven. It threw some of the army of heaven, the stars, down on the ground and trampled them."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Then it attacked the commander of the army so that it took the daily burnt offering from him and wrecked his holy place."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "In its rebelliousness it was given an army to put a stop to the daily burnt offering. It threw truth on the ground. The horn was successful in everything it did."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Then I heard a holy one speaking. Another holy one said to the one who was speaking, “How long will the things in this vision—the daily burnt offering, the destructive rebellion, the surrender of the holy place, and the trampling of the army—take place?”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "He told me, “For 2,300 evenings and mornings. Then the holy place will be made acceptable to God.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Now as I, Daniel, watched the vision and tried to understand it, I saw someone who looked like a man standing in front of me."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "I heard a man in Ulai ⌞Gate⌟ call loudly, “Gabriel, explain the vision to this man.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Gabriel came up beside me, and when he came, I was terrified and immediately knelt down. He said to me, “Son of man, understand that the vision is about the end times.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "As he spoke to me, I fainted facedown on the ground, but he touched me and made me stand up."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "He said, “I will tell you what will happen in the last days, ⌞the time of God’s⌟ anger, because the end time has been determined."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“The two-horned ram that you saw represents the kingdoms of Media and Persia."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "The hairy male goat is the kingdom of Greece, and the large horn between its eyes is its first king."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "The horn broke off, and four horns replaced it. Four kingdoms will come out of that nation, but they won’t be as strong as the first king was."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“In the last days of those kingdoms, when rebellions are finished, a stern-looking king who understands mysterious things will rise to power."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "He will become very strong, but not by his own strength. He will cause astounding destruction and will be successful in everything he does. He will destroy those who are powerful along with some holy people."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "He will cleverly use his power to deceive others successfully. He will consider himself to be great and destroy many people when they don’t expect it. He will oppose the Commander of Commanders, but he will be defeated, though not by any human power."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "The vision about the ⌞2,300⌟ evenings and mornings that was explained to you is true. Seal the vision, because it is about things that will happen in the distant future.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "I, Daniel, was exhausted and sick for days. Then I got up and worked for the king. The vision horrified me because I couldn’t understand it."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Daniel’s Prayer about Jerusalem Is Answered - Xerxes’ son Darius, who was a Mede by birth, was made ruler of the kingdom of Babylon."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "In the first year of his reign, I, Daniel, learned from the Scriptures the number of years that Jerusalem would remain in ruins. The LORD had told the prophet Jeremiah that Jerusalem would remain in ruins for 70 years."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "So I turned to the Lord God and looked to him for help. I prayed, pleaded, and fasted in sackcloth and ashes."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I prayed to the LORD my God. I confessed and said, “Lord, you are great and deserve respect as the only God. You keep your promise  and show mercy to those who love you and obey your commandments."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "We have sinned, done wrong, acted wickedly, rebelled, and turned away from your commandments and laws."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "We haven’t listened to your servants the prophets, who spoke in your name to our kings, leaders, ancestors, and all the common people."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "You, Lord, are righteous. But we—the men of Judah, the citizens of Jerusalem, and all the Israelites whom you scattered in countries near and far—are still ashamed because we have been unfaithful to you."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "We, our kings, leaders, and ancestors are ashamed because we have sinned against you, LORD."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“But you, Lord our God, are compassionate and forgiving, although we have rebelled against you."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "We never listened to you or lived by the teachings you gave us through your servants the prophets."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "All Israel has ignored your teachings and refused to listen to you. So you brought on us the curses you swore in an oath, the curses written in the Teachings of your servant Moses. We sinned against you."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "So you did what you said you would do to us and our rulers by bringing a great disaster on us. Nowhere in the world has anything ever happened like what has happened to Jerusalem."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "This entire disaster happened to us, exactly as it was written in Moses’ Teachings. LORD our God, we never tried to gain your favor by turning from our wrongs and dedicating ourselves to your truth."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "So you were prepared to bring this disaster on us. LORD our God, you are righteous in everything you do. But we never listened to you."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Lord our God, you brought your people out of Egypt with your strong hand and made yourself famous even today. We have sinned and done evil things."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Lord, since you are very righteous, turn your anger and fury away from your city, Jerusalem, your holy mountain. Jerusalem and your people are insulted by everyone around us because of our sins and the wicked things our ancestors did."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Our God, listen to my prayer and request. For your own sake, Lord, look favorably on your holy place, which is lying in ruins."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Open your ears and listen, my God. Open your eyes and look at our ruins and at the city called by your name. We are not requesting this from you because we are righteous, but because you are very compassionate."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Listen to us, Lord. Forgive us, Lord. Pay attention, and act. Don’t delay! Do this for your sake, my God, because your city and your people are called by your name.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "I continued to pray, confessing my sins and the sins of my people Israel. I humbly placed my request about my God’s holy mountain in front of the LORD my God."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "While I was praying, the man Gabriel, whom I had seen in the first vision, came to me about the time of the evening sacrifice. He was exhausted."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "He informed me, “Daniel, this time I have come to give you insight."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "As soon as you began to make your request, a reply was sent. I have come to give you the reply because you are highly respected. So study the message, and understand the vision."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“Seventy sets of seven time periods have been assigned for your people and your holy city. These time periods will serve to bring an end to rebellion, to stop sin, to forgive wrongs, to usher in everlasting righteousness, to put a seal on a prophet’s vision, and to anoint the Most Holy One."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Learn, then, and understand that from the time the command is given to restore and rebuild Jerusalem until the anointed prince comes, seven sets of seven time periods and sixty-two sets of seven time periods will pass. Jerusalem will be restored and rebuilt with a city square and a moat during the troubles of those times."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "But after the sixty-two sets of seven time periods, the Anointed One  will be cut off and have nothing. The city and the holy place will be destroyed with the prince who is to come. His end will come with a flood until the end of the destructive war that has been determined."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "He will confirm his promise with many for one set of seven time periods. In the middle of the seven time periods, he will stop the sacrifices and food offerings. This will happen along with disgusting things that cause destruction until ⌞those time periods⌟ come to an end. It has been determined that this will happen to those who destroy ⌞the city⌟.”"
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "An Angel Comes to Daniel with a Message - In Cyrus’ third year as king of Persia, a message was revealed to Daniel (who had been renamed Belteshazzar). The message was true. It was about a great war. Daniel understood the message because he was given insight during the vision."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "During those days I, Daniel, mourned for three whole weeks."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I didn’t eat any good-tasting food. No meat or wine entered my mouth. I didn’t wash myself until the entire three weeks were over."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "On the twenty-fourth day of the first month, I was by the great Tigris River."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "When I looked up, I saw a man dressed in linen, and he had a belt made of gold from Uphaz around his waist."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "His body was like beryl. His face looked like lightning. His eyes were like flaming torches. His arms and legs looked like polished bronze. When he spoke, his voice sounded like the roar of a crowd."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I, Daniel, was the only one who saw the vision. The men with me didn’t see the vision. Yet, they started to tremble violently, and they quickly hid themselves."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "So I was left alone to see this grand vision. I had no strength left in me. My face turned deathly pale, and I was helpless."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I heard the man speak, and as I listened to his words, I fainted facedown on the ground."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Then a hand touched me and made my hands and knees shake."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The man said to me, “Daniel, you are highly respected. Pay attention to my words. Stand up, because I’ve been sent to you.” When he said this to me, I stood up, trembling."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "He told me, “Don’t be afraid, Daniel. God has heard everything that you said ever since the first day you decided to humble yourself in front of your God so that you could learn to understand things. I have come in response to your prayer."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "The commander of the Persian kingdom opposed me for 21 days. But then Michael, one of the chief commanders, came to help me because I was left alone with the kings of Persia."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "I have come to explain to you what will happen to your people in the last days, because the vision is about times still to come.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "When he said this to me, I bowed down with my face touching the ground and was silent."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Then someone who looked like a human touched my lips. I opened my mouth and began to talk. I said to the person standing in front of me, “Sir, because of this vision, pain has overwhelmed me, and I’m helpless."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "How can I talk to you, sir? I have no strength left, and the wind has been knocked out of me.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Again, the person who looked like a human touched me, and I became stronger."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "He said, “Don’t be afraid. You are highly respected. Everything is alright! Be strong! Be strong!” As he talked to me, I became stronger. I said, “Sir, tell me what you came to say. You have strengthened me.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "He asked, “Do you know why I have come to you? Now I will return to fight the commander of Persia. When I go, the commander of Greece will come."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "However, I will tell you what is inscribed in the true writings. No one will support me when I fight these commanders except your commander, Michael."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "During Darius the Mede’s first year as king, I strengthened and defended Michael.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Greece Will Conquer Persia - ⌞The person who looked like a human continued,⌟ “What I am about to tell you is the truth. Three more kings will rule Persia. Then there will be a fourth, who will become much richer than all the others. As he becomes strong through his wealth, he will turn everyone against the kingdom of Greece."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“Then a warrior-king will come. He will rule a vast empire and do as he pleases."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "But as soon as he is established, his kingdom will be broken into pieces and divided in the directions of the four winds of heaven. The empire will not be given to his descendants. It will no longer be like his empire, since it will be uprooted and given to others."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The Northern and Southern Kings - “The southern king will be strong, but one of his officers will become stronger than he is and rule a vast empire."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "After a few years the southern and northern kings will make an alliance. The southern king’s daughter will go to the northern king to make peace. She won’t hold on to her power, and the alliance won’t last. She, those who came with her, and the one who fathered  and protected her will be given away."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“At that time a shoot will grow from her roots to replace her father. He will attack the northern army, enter the stronghold of the northern king, fight against them, and be victorious."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "He will take the metal statues of their gods and their precious utensils of silver and gold back to Egypt. He will rule for more years than the northern king."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "He will invade the southern kingdom and return to his own country."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Then his sons will prepare for war. They will assemble a large number of forces so that they can overwhelm ⌞the enemy⌟ and pass through its land. They will return and wage war all the way to the stronghold."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The southern king will be outraged. He will go to fight the northern king, who will raise a large army that will fall into the southern king’s hands."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "When that army is captured, the southern king will become conceited. Although he will dominate tens of thousands of people, he will not always be strong."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“The northern king will return and raise an army larger than the first one. After a few years he will invade with a large army and a lot of equipment."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "In those times many people will rebel against the southern king, and violent men from your own people will rebel in keeping with this vision, but they will be defeated."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Then the northern king will come, build dirt attack ramps, and capture a fortified city. The southern forces will not be able to withstand him. Even their best troops will not be strong enough."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The invader will do as he pleases, and no one will be able to withstand his attack. He will rise to power in the beautiful land and it will be completely under his control."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Then the northern king will decide to invade with the power of his entire kingdom, and some decent men will invade with him. He will give the southern king his daughter as a wife in order to destroy the southern kingdom. But this will not succeed or help him."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Then he will turn his attention to the coastlands and capture many of them. But a commander will silence the insults that the northern king makes and even insult him."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "He will turn back toward the fortresses in his own country, but he will stumble, fall, and disappear."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Another king will take his place. He will have a cruel official go out in royal splendor. But in a few days the king will be destroyed, although not in anger or war."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“A contemptible person will take his place. He will not be given royal splendor. He will invade when people are feeling secure, and he will seize the kingdom using false promises."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "He will overwhelm large forces and defeat them, including the prince of the promise."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "After an alliance has been made with him, he will act deceitfully and rise to power with only a few people."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "When people feel secure, he will invade the richest parts of the provinces and do something that none of his predecessors ever did. He will distribute loot and wealth to his followers. He will invent new ways of attacking fortifications. But this will last only for a little while."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“With a large army he will summon his power and courage against the southern king, who will prepare for war with a large, strong army. But the southern king won’t be able to withstand him because of the schemes devised against him."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "People who eat the king’s rich food will ruin him. His army will be overwhelmed, and many will die in battle."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "The two kings will both plan to do evil. They will sit at the same table and tell lies. But they will not succeed, because the end must wait until the appointed time."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "The northern king will return to his country with a lot of wealth. He will be determined to fight against the holy promise. He will take action and return to his own country."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“At the appointed time he will again invade the south, but this time will be different from the first."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ships will come from the west to attack him, and he will be discouraged and turn back. Angry at the holy promise, he will return, take action, and favor those who abandon the holy promise."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "His forces will dishonor the holy place (the fortress), take away the daily burnt offering, and set up the disgusting thing that causes destruction."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "With flattery he will corrupt those who abandon the promise. But the people who know their God will be strong and take action."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "“People who are wise will help many to understand. But for some time they will be defeated by swords and flames. They will be captured and looted."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "As they are being defeated, they will get a little help, but many who are not sincere will join them."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Some of the wise people will be defeated in order to refine, purify, and make them white until the end times. But the appointed time is still to come."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "“The king will do as he pleases. He will highly honor himself above every god. He will say amazing things against the God of gods. He will succeed until God’s anger is over, because what has been decided must be done."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "He will have no interest in the gods of his ancestors or desire for women. He will have no interest in any god, because he will make himself greater than anyone else."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Instead, he will honor the god of fortresses. With gold, silver, precious stones, and other expensive things he will honor a god his ancestors never heard of."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "With the help of a foreign god, he will deal with strong fortresses. He will give high honors to those who acknowledge him, make them rulers over many people, and distribute land for a price."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "“In the end times the southern king will attack him. The northern king will rush at him like a storm with chariots, horses, and many ships. He will invade countries, overwhelm them, and pass through their land."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "He will invade the beautiful land, and tens of thousands will be defeated. But Edom, Moab, and the leaders of the Ammonites will escape from his power."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "He will use his power against many countries. Even Egypt will not escape."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "He will control gold and silver treasures and all Egypt’s treasuries. Libya and Sudan will surrender to him."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "But news from the east and the north will frighten him. He will leave very angry to destroy and exterminate many."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "He will pitch his royal tents between the seas at a beautiful holy mountain. When he comes to his end, there will be no one to help him.”"
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "⌞The person who looked like a human continued,⌟ “At that time Michael, the great commander, will stand up on behalf of the descendants of your people. It will be a time of trouble unlike any that has existed from the time there have been nations until that time. But at that time your people, everyone written in the book, will be rescued."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Many sleeping in the ground will wake up. Some will wake up to live forever, but others will wake up to be ashamed and disgraced forever."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Those who are wise will shine like the brightness on the horizon. Those who lead many people to righteousness will shine like the stars forever and ever."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“But you, Daniel, keep these words secret, and seal the book until the end times. Many will travel everywhere, and knowledge will grow.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The Words Are Sealed Up - When I, Daniel, looked up, I saw two men standing there. One man stood on one side of the river, and the other one stood on the other side."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "One of them asked the man dressed in linen clothes who was above the river, “How long will it be until these miracles are over?”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I heard the man dressed in linen clothes who was above the river. He raised his right hand and left hand to heaven and swore an oath by the one who lives forever. He said, “It will be for a time, times, and half of a time. When the power of the holy people has been completely shattered, then all these things will be finished.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I heard him, but I did not understand. So I asked him, “Sir, how will these things end?”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "He replied, “Go, Daniel. These words are to be kept secret and sealed until the end times."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Many will be purified, made white, and refined. But wicked people will do wicked things, and none of them will understand. Only wise people will understand."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "From the time the daily burnt offering is taken away and the disgusting thing that causes destruction is set up, there will be 1,290 days."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Blessed are those who wait until they reach 1,335 days."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "But go on until the end. You will rest, and you will rise for your inheritance at the end of time.”"
                }
            }
        }
    }
}