{
    "version": "GW",
    "book_name": "Haggai",
    "book_nr": "37",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A Call to Rebuild the LORD’s House - On the first day of the sixth month in Darius’ second year as king, the LORD spoke his word through the prophet Haggai to Zerubbabel (who was the son of Shealtiel and was governor of Judah) and to the chief priest Joshua (who was the son of Jehozadak). He said,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“This is what the LORD of Armies says: These people say it’s not the right time to rebuild the house of the LORD.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Then the LORD spoke his word through the prophet Haggai. He said,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Is it time for you to live in your paneled houses while this house lies in ruins?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Now, this is what the LORD of Armies says: Carefully consider your ways!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "You planted a lot, but you harvested little. You eat, but you’re never full. You drink, but you’re still thirsty. You wear clothing, but you never have enough to keep you warm. You spend money as fast as you earn it."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "This is what the LORD of Armies says: Carefully consider your ways!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Go to the mountains, get lumber, and build the house. I will be pleased with it, and I will be honored,” declares the LORD."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“You expected a lot, but you received a little. When you bring something home, I blow it away. Why?” declares the LORD of Armies. “It’s because my house lies in ruins while each of you is busy working on your own house."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "It is because of you that the sky has withheld its dew and the earth has withheld its produce."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I called for a drought on the land, the hills, and on the grain, the new wine, the olive oil, and whatever the ground produces, on humans and animals, and on all your hard work.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The Work on the House Resumes - Then Zerubbabel (who was the son of Shealtiel), the chief priest Joshua (who was the son of Jehozadak), and the faithful few who returned from Babylon obeyed the LORD their God. They also obeyed the words of the prophet Haggai because the LORD their God had sent him and because the people feared the LORD."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Then Haggai, the messenger of the LORD who had received the LORD’s message, said to the people, “I am with you, declares the LORD.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The LORD inspired them ⌞to rebuild his house⌟. So Zerubbabel (who was the son of Shealtiel and was governor of Judah), the chief priest Joshua (who was the son of Jehozadak), and the faithful few who returned from Babylon began working on the house of the LORD of Armies, their God."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "They began on the twenty-fourth day of the sixth month in Darius’ second year as king."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The New House Will Be Greater Than the Old One - On the twenty-first day of the seventh month, the LORD spoke his word through the prophet Haggai. He said,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Now, speak to Zerubbabel (who is the son of Shealtiel and is governor of Judah), the chief priest Joshua (who is the son of Jehozadak), and the faithful few who returned from Babylon."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ask them, ‘Is there anyone among the faithful few who saw this house in its former glory? How does it look to you now? Doesn’t it seem like nothing to you?’"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“But now, Zerubbabel, be strong,” declares the LORD. “Chief Priest Joshua (son of Jehozadak), be strong. Everyone in the land, be strong,” declares the LORD. “Work, because I am with you,” declares the LORD of Armies."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“This is the promise I made to you when you came out of Egypt. My Spirit remains with you. Don’t be afraid."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“This is what the LORD of Armies says: Once again, in a little while, I am going to shake the sky and the earth, the sea and the dry land."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I will shake all the nations, and the one whom all the nations desire will come. Then I will fill this house with glory, says the LORD of Armies."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The silver is mine, and the gold is mine, declares the LORD of Armies."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "This new house will be more glorious than the former, declares the LORD of Armies. And in this place I will give ⌞them⌟ peace, declares the LORD of Armies.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Though the People Are Sinful, the LORD Will Bless Them - On the twenty-fourth day of the ninth month in Darius’ second year as king, the LORD spoke his word to the prophet Haggai. He said,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“This is what the LORD of Armies says: Ask the priests for a decision."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Suppose a person carries meat set aside for a holy purpose and he folds it up in his clothes. If his clothes touch bread, boiled food, wine, oil, or any kind of food, does that make the food holy?” The priests answered, “No.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Haggai asked, “Suppose a person becomes unclean  by touching a corpse. If he touches any of these things, does that make them unclean?” The priests answered, “That makes them unclean.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Then Haggai answered, “In the same way, I have decided that these people are unclean, and so is this nation, declares the LORD. So is everything they do. Whatever offering they bring is unclean."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“And from now on, carefully consider this. Consider how things were before one stone was laid on another in the temple of the LORD."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "When anyone came to a pile of grain ⌞to get⌟ 20 measures, there would be only 10. And when anyone came to a wine vat to draw out 50 measures, there would be only 20 in it."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "I infested all your work with blight and mildew and struck it with hail. But you didn’t come back to me, declares the LORD."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Carefully consider from now on, from the twenty-fourth day of the ninth month, from the day when the foundation of the house of the LORD was laid. Carefully consider:"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Is there any seed left in the barn? The vine, the fig tree, the pomegranate, and the olive tree still haven’t produced. But from now on I will bless you.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A Promise to Zerubbabel - The LORD spoke his word to Haggai a second time on the twenty-fourth day of the month. He said,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Say to Zerubbabel (governor of Judah), ‘I am going to shake the heavens and the earth."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "I will overthrow the thrones of kingdoms and destroy the power of nations. I will overthrow chariots and their riders, and the horses will fall along with their riders. They will kill one another with swords."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "On that day, declares the LORD of Armies, I will take you, my servant Zerubbabel (son of Shealtiel), declares the LORD. I will make you like a signet ring, because I have chosen you, declares the LORD of Armies.’ ”"
                }
            }
        }
    }
}