{
    "version": "GW",
    "book_name": "Leviticus",
    "book_nr": "3",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The LORD called Moses and spoke to him from the tent of meeting. He said,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Tell the Israelites: If any of you bring a sacrifice to the LORD, you must offer an animal from your cattle, sheep, or goats."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Burnt Offerings of Cattle - “If you bring a burnt offering from your cattle, you must offer a male that has no defects. Offer it at the entrance to the tent of meeting so that the LORD will accept you."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Place your hand on the animal’s head. The burnt offering will be accepted to make peace with the LORD."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Then slaughter the bull in the LORD’s presence. Aaron’s sons, the priests, will offer the blood. They will throw it against all sides of the altar that is at the entrance to the tent of meeting."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Skin the burnt offering, and cut it into pieces."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Then the sons of the priest Aaron will start a fire on the altar and lay the wood on the fire."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Aaron’s sons, the priests, will also lay the pieces, the head, and the fat on top of the wood burning on the altar."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Wash the internal organs and legs. Then the priest will burn all of it on the altar. It is a burnt offering, an offering by fire, a soothing aroma to the LORD."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Burnt Offerings of Sheep or Goats - “If your offering is a sheep or goat, you must bring a male that has no defects."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Slaughter it in the LORD’s presence on the north side of the altar. Aaron’s sons, the priests, will throw the blood against the altar on all sides."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Then cut it into pieces. The priest will lay the head and the fat on the wood burning on the altar."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Wash the internal organs and legs. Then the priest will burn all of it on the altar. It is a burnt offering, an offering by fire, a soothing aroma to the LORD."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Burnt Offerings of Birds - “If your offering to the LORD is a bird, you must sacrifice a mourning dove or pigeon."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The priest must bring it to the altar. He will break its neck and burn the bird on the altar. First, he will drain the blood against the side of the altar."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Remove the gizzard with its filth and throw it on the east side of the altar on the place for the ashes."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Then pull on the bird’s wings to tear the bird open, but don’t pull the wings off. Then the priest will lay the bird on the wood burning on the altar. It is a burnt offering, an offering by fire, a soothing aroma to the LORD.”"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Uncooked Grain Offerings - ⌞The LORD continued,⌟ “Now, if any of you bring a grain offering to the LORD, your offering must be flour. Pour olive oil on it, and put incense on it."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Then bring it to Aaron’s sons, the priests. Take from this a handful of flour with olive oil, and all the incense. The priest will burn it on the altar as a reminder. It is an offering by fire, a soothing aroma to the LORD."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "The rest of the grain offering will belong to Aaron and his sons. It is very holy, set apart from the LORD’s offering by fire."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Cooked Grain Offerings - “If you bring a grain offering which has been baked in an oven, it must be rings of unleavened bread made of flour mixed with olive oil or wafers of unleavened bread brushed with olive oil."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "If your grain offering is prepared in a frying pan, it, too, will be unleavened bread made of flour mixed with olive oil."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Break it into pieces and pour olive oil over it. It is a grain offering."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "If your grain offering is prepared in a skillet, it will be made of flour with olive oil."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Bring the LORD the grain offering prepared in any of these ways. Offer it to the priest who will bring it to the altar."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The priest will remove part of the grain offering and burn it as a reminder on the altar. It is an offering by fire, a soothing aroma to the LORD."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The rest of the grain offering belongs to Aaron and his sons. It is very holy, set apart from the LORD’s offering by fire."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Other Ingredients - “Every grain offering that you bring to the LORD must be prepared without yeast. Never burn yeast or honey as an offering to the LORD."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "You may bring them to the LORD as offerings of your first products. But they must never be placed on the altar to make a soothing aroma."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Also put salt on each of your grain offerings. The salt of God’s promise  must never be left out of your grain offerings. Put salt on all your offerings."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Offering the First Grain Harvested - “If you bring a grain offering to the LORD from the first grain you harvest, roast the cracked grain over fire."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Put olive oil on it, and place incense on it. It is a grain offering."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The priest will burn the flour, olive oil, and all the incense as a reminder. It is an offering by fire to the LORD.”"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Fellowship Offerings of Cattle - ⌞The LORD continued,⌟ “If your sacrifice is a fellowship offering of cattle in the LORD’s presence, it must be a male or female animal that has no defects."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Place your hand on the animal’s head. Then slaughter it at the entrance to the tent of meeting. Then Aaron’s sons, the priests, will throw the blood against the altar on all sides."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "From your offering remove the fat that covers the internal organs"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "and the two kidneys with the fat on them and offer them by fire to the LORD. Also cut off the lobe of the liver along with the kidneys."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Then Aaron’s sons will lay them on top of the burnt offering on the burning wood. It is an offering by fire, a soothing aroma to the LORD."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Fellowship Offerings of Sheep - “If your sacrifice is a fellowship offering of sheep to the LORD, you must bring a male or female animal that has no defects."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "If your offering is a lamb, you must bring it to the LORD."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Place your hand on the animal’s head. Slaughter it in front of the tent of meeting. Then Aaron’s sons will throw the blood against the altar on all sides."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Then take the fat from the fellowship offering and offer it by fire to the LORD. Remove all the fat from the tail and the fat that covers the internal organs."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Also remove the two kidneys with the fat on them along with the lobe of the liver."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Then the priest will burn the fellowship offering on the altar. It is food, an offering by fire to the LORD."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Fellowship Offerings of Goats - “If your offering is a goat, you must bring it to the LORD."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Place your hand on its head. Slaughter it in front of the tent of meeting. Then Aaron’s sons will throw the blood against the altar on all sides."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Then bring the fat that covers the internal organs"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "and the two kidneys with the fat on them as an offering by fire to the LORD. Also remove the lobe of the liver along with the kidneys."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Then the priest will burn them on the altar. It is food, an offering by fire to the LORD. It is a soothing aroma. All the fat belongs to the LORD."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "This is a permanent law for generations to come wherever you live: Never eat any fat or blood.”"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Offerings for Unintentional Wrongdoing - The LORD spoke to Moses,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Tell the Israelites: If a person unintentionally does something wrong—even one thing that is forbidden by any of the LORD’s commands—this is what he must do."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Offerings for Wrongdoing by the Chief Priest - “If the anointed priest does something wrong and brings guilt on the people, he must bring a bull that has no defects as an offering for sin to the LORD."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "He must bring the bull into the LORD’s presence at the entrance to the tent of meeting. He will place his hand on the bull’s head. He will then slaughter the bull in the LORD’s presence."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Then the anointed priest will take some of the bull’s blood and bring it into the tent of meeting."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The priest will dip his finger in it and sprinkle some of the blood seven times in the LORD’s presence facing the canopy in the holy place."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Then the priest will put some of the blood on the horns of the altar for sweet-smelling incense in the LORD’s presence in the tent of meeting. He will pour the rest of the bull’s blood at the bottom of the altar for burnt offerings at the entrance to the tent of meeting."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "He will remove all of the fat from the bull that is the offering for sin, the fat that covers the internal organs,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "and the two kidneys with the fat on them. He will also remove the lobe of the liver and the kidneys"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "the same way they were removed from the bull used for the fellowship offering. The priest will lay them on the altar for burnt offerings."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Then he will take the entire bull (the skin, meat, head, legs, internal organs, and excrement)"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "to a clean  place outside the camp where the ashes are dumped. He will burn it there on a wood fire."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Offerings for Wrongdoing by the Whole Congregation - “If the whole congregation of Israel unintentionally does something wrong, without the assembly being aware of it, if they do even one thing that is forbidden by any of the LORD’s commands, they will be guilty."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "When the wrong they have done becomes known, the congregation must sacrifice a bull as an offering for sin. They must bring it in front of the tent of meeting."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The leaders of the congregation will place their hands on the bull’s head in the LORD’s presence. One of them will slaughter it in the LORD’s presence."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Then the anointed priest will bring some of the bull’s blood into the tent of meeting."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The priest will dip his finger in some of the blood and sprinkle it seven times in the LORD’s presence facing the canopy."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "He will also put some blood on the horns of the altar in the LORD’s presence in the tent of meeting. He will pour the rest of the blood at the bottom of the altar for burnt offerings at the entrance to the tent of meeting."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "He will remove all the fat and burn it on the altar."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "He will do the same thing with this bull that he did with the bull used as the offering for sin. So the priest will make peace with the LORD for the people, and they will be forgiven."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Then he will take the bull outside the camp and will burn it the same way he burned the first bull. It is an offering for sin for the community."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Offerings for Wrongdoing by a Leader - “When a leader unintentionally does something wrong—even one thing that is forbidden by any of the commands of the LORD his God—he will be guilty."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "When he is told about what he has done wrong, he must bring a male goat that has no defects as his offering."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "He will place his hand on the goat’s head and slaughter it in the LORD’s presence where he slaughters animals for burnt offerings. It is an offering for sin."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Then the priest will take some of the blood of the offering for sin with his finger and put it on the horns of the altar for burnt offerings. He will pour the rest of the blood at the bottom of the altar for burnt offerings."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "He will burn all the fat on the altar the same way the fat of the fellowship offering is burned. So the priest will make peace with the LORD for what the leader did wrong, and the leader will be forgiven."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Offerings for Wrongdoing by a Common Person—Goats - “If a common person unintentionally does something wrong—even one thing forbidden by the LORD’s commands—he will be guilty."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "When he is told about what he has done wrong, he must bring a female goat that has no defects as his offering for what he has done wrong."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "He will place his hand on the animal’s head and slaughter it where animals for burnt offerings are slaughtered."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "The priest will take some of the blood with his finger and put it on the horns of the altar for burnt offerings. He will pour the rest of the blood at the bottom of the altar."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "He will remove all the fat the same way it is removed from the fellowship offering. The priest will burn it on the altar for a soothing aroma to the LORD. So the priest will make peace with the LORD for that person, and that person will be forgiven."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Offerings for Wrongdoing by a Common Person—Lambs - “If someone brings a lamb as his offering for sin, he must bring a female that has no defects."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "He will place his hand on the animal’s head and slaughter it where he slaughters animals for burnt offerings."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Then the priest will take some of the blood from the offering for sin with his finger and put it on the horns of the altar for burnt offerings. He will pour the rest of the blood at the bottom of the altar."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "He will remove all the fat the same way the fat of the lamb is removed from the fellowship offerings. Then the priest will burn it on the altar with the offering by fire to the LORD. So the priest will make peace with the LORD for what that person did wrong, and that person will be forgiven.”"
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sins Which Require an Offering for Sin - ⌞The LORD continued,⌟ “Now, if you are a witness under oath and won’t tell what you saw or what you know, you are sinning and will be punished."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“If you touch anything unclean —the unclean dead body of a wild or tame animal or the body of an unclean, swarming creature—and then ignore what you did, you are unclean and will be guilty."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“If you become unclean by touching human uncleanness of any kind and then ignore it (although you know what you did), you will be guilty."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“If you hastily take a vow about what you will or will not do (as some people do) and then ignore it (although you know what you said), you will be guilty."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“So if you are guilty of any of these sins, you must confess it."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Bring your guilt offering to the LORD for the sin you committed. It must be a female sheep or goat as an offering for sin. Then the priest will make peace with the LORD for what you did wrong."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "If You Cannot Afford a Sheep - “Now, if you cannot afford a sheep, you must bring to the LORD two mourning doves or two pigeons as a guilt offering for the sin you committed. One will be an offering for sin, the other a burnt offering."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Bring them to the priest, and he will sacrifice the offering for sin first. He will break the bird’s neck without pulling its head off."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "He will sprinkle some of the blood from the offering for sin on the side of the altar, and the rest of the blood will be drained at the bottom of the altar. It is an offering for sin."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Then, following the proper procedures, he will sacrifice the second bird as a burnt offering. So the priest will make peace with the LORD for what you did wrong."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "If You Cannot Afford Two Mourning Doves - “But if you cannot afford two mourning doves or two pigeons, then bring eight cups of flour as an offering for the sin you committed. Never put olive oil on it or add incense to it, because it is an offering for sin."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Bring it to the priest. The priest will take a handful of it. He will burn it as a reminder on top of the offering by fire to the LORD on the altar. It is an offering for sin."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "So the priest will make peace with the LORD for what you did wrong, and you will be forgiven. The offering will belong to the priest like the grain offering.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "For Unintentional Wrongdoing against the LORD’s Property - The LORD spoke to Moses,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“If any of you fail to do your duty by unintentionally doing something wrong with any of the LORD’s holy things, bring a guilt offering to the LORD. It must be a ram that has no defects or its value in silver weighed according to the official standards of the holy place."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pay for whatever holy things you used plus one-fifth more. Give it to the priest. So the priest will use the ram sacrificed for the guilt offering to make peace with the LORD for what you did wrong, and you will be forgiven."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "For Unintentionally Disobeying the LORD’s Commands - “If any of you do wrong—even one thing forbidden by any of the LORD’s commands, but you didn’t know it—when you realize your guilt, you must be punished."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "You must bring the priest a ram that has no defects from the flock or its value in money for a guilt offering. The priest will make peace with the LORD for the wrong you did unintentionally (although you didn’t know what you did), and you will be forgiven."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "It is a guilt offering because you are certainly guilty as far as the LORD is concerned.”"
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "For Sins against the LORD’s People - The LORD spoke to Moses,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“If any of you sin against the LORD by failing to do your duty, if you lie to your neighbor about something you were supposed to take care of or if you lie about something stolen or seized from your neighbor, you are sinning and will be guilty."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "If you find something that someone lost and lie about it under oath, or commit any other sin like this,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "you are sinning and will be guilty. Return what you stole or seized, what you were supposed to take care of, the lost item you found,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "or whatever it was that you swore falsely about. Pay it back in full plus one-fifth more. Give it back to its owner on the day you bring your guilt offering."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Then bring the LORD your guilt offering, a ram that has no defects or its value in money. Bring it to the priest."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "So the priest will make peace with the LORD. Then you will be forgiven for whatever you did that made you guilty.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Instructions for Taking Care of the Fire - The LORD spoke to Moses,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Command Aaron and his sons: These are the instructions for the burnt offering that stays on the altar overnight while the altar fire is kept burning."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“The priest must put on his linen clothes, including his linen undergarments. Then he will remove the ashes left on the altar from the fire that consumed the burnt offering and will put them next to the altar."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Then he will take off these clothes and put on some others. He will take the ashes to a clean place outside the camp."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The fire must always be burning on the altar. It must never go out. The priest will burn wood on it every morning. He will lay the burnt offering on the fire and burn the fat of the fellowship offering."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "The fire must always be burning on the altar. It must never go out."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The Grain Offering from the People - “These are the instructions for the grain offering. Aaron’s sons must bring it into the LORD’s presence in front of the altar."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "One of them will remove a handful of flour from the grain offering, together with the olive oil and all the incense. He will burn it on the altar as a reminder. It is a soothing aroma to the LORD."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Aaron and his sons will eat the rest of it. They will eat unleavened bread in a holy place, in the courtyard of the tent of meeting."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Don’t use yeast in baking the bread. I have given it to them as their share from the offerings by fire made to me. It is very holy like the offering for sin and the guilt offering."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Every male descendant of Aaron may eat it. It is a permanent law for generations to come regarding the offering by fire to the LORD. Everyone who touches it will become holy.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Special Grain Offerings from the Priests - The LORD spoke to Moses,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“This is the offering that Aaron and his sons must bring to the LORD on the day he is anointed—eight cups of flour. They must do this every day. He must offer half of it in the morning and half in the evening."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Prepare it in a frying pan with olive oil, mixing it well. Offer baked pieces of the grain offering as a soothing aroma to the LORD."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Aaron’s son who is anointed to take his place as priest will prepare it. This is a permanent law of the LORD: It must be completely burned."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Every grain offering made by a priest must be completely burned. It must not be eaten.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Instructions for the Offering for Sin - The LORD spoke to Moses,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“Tell Aaron and his sons: These are the instructions for the offering for sin. The offering for sin must be slaughtered in the LORD’s presence in the same place where the burnt offering is slaughtered. It is very holy."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "The priest who makes the offering for sin will eat it in a holy place, in the courtyard of the tent of meeting."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Anything that touches its meat will be holy. If blood gets on someone’s clothes, he must wash them in a holy place."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Any piece of pottery in which the offering for sin is cooked must be broken into pieces. Any copper kettle in which the offering for sin is cooked must be scoured and rinsed with water."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Any male among the priests may eat the offering for sin. It is very holy."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Any offering for sin must not be eaten if some of the blood was brought into the holy place in the tent of meeting to make peace with the LORD. It must be burned.”"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Instructions for the Guilt Offering - ⌞The LORD continued,⌟ “These are the instructions for the guilt offering. It is very holy."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "It must be slaughtered in the same place where the burnt offering is slaughtered. ⌞A priest⌟ will throw the blood against the altar on all sides."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "He will offer all the fat, the fat from the tail, the fat covering the internal organs,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "and the two kidneys with the fat on them. He will also remove the lobe of the liver along with the kidneys."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The priest will burn them on the altar. It is a guilt offering by fire to the LORD."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Any male among the priests may eat it. It will be eaten in a holy place. It is very holy."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“The same instructions apply to the offering for sin and the guilt offering. Both offerings belong to the priest to make peace with the LORD."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The skin of the burnt offering belongs to the priest who sacrifices it."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Every grain offering, whether baked in an oven or prepared in a skillet or a frying pan, belongs to the priest who offers it."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Every grain offering, whether mixed with olive oil or dry, will be shared equally by all of Aaron’s sons."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Instructions for the Fellowship Offering of Thanksgiving - “These are the instructions for the fellowship offering that you must bring to the LORD."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "If you offer it as a thank offering, you must also bring rings of unleavened bread mixed with olive oil, wafers of unleavened bread brushed with olive oil, and loaves made from flour mixed well with olive oil."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "In addition to these rings of bread, you must bring bread with yeast along with your fellowship offering of thanksgiving."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "From every offering you must bring one loaf to the LORD as a ⌞special⌟ contribution. It will belong to the priest who throws the blood of the fellowship offering."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“The meat from your fellowship offering of thanksgiving must be eaten on the day it is offered. Never leave any of it until morning."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Instructions for Other Fellowship Offerings - “If your sacrificial offering is something you vowed or a freewill offering, it must be eaten the day you offer it or the next day."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "However, on the third day any meat left over from the sacrifice must be burned."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "You will not be accepted if any meat from the fellowship offering is eaten on the third day. You will not receive credit for it. It is repulsive to God. The person who eats any of it must be punished."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“Meat that touches anything unclean must not be eaten. It must be burned. Anyone who is clean may eat from these sacrifices."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Those who eat meat from the LORD’s fellowship offering while unclean must be excluded from the people."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Those who touch anything unclean, human or animal, or any other disgusting uncleanness and still eat the LORD’s fellowship offering must be excluded from the people.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "No Fat or Blood May Be Eaten - The LORD spoke to Moses,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“Tell the Israelites: Never eat any fat from bulls, sheep, or goats."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "The fat from an animal that dies naturally or is killed by wild animals you may use for any other purpose, but you must never eat it."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Those who eat the fat from an animal which they sacrificed by fire to the LORD must be excluded from the people."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“Never eat the blood of any bird or animal no matter where you live."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Those who eat any blood must be excluded from the people.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Dividing the Fellowship Offering between the People and the Priests - The LORD spoke to Moses,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“Tell the Israelites: Anyone who offers the LORD a fellowship offering must bring a part of that sacrifice as a gift to the LORD."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Bring the sacrifices by fire made to the LORD yourself. Bring the fat with the breast. Take the breast and present it to the LORD."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“The priest will burn the fat on the altar. However, the breast will belong to Aaron and his sons."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "You will also give the priest the right thigh as a contribution."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "When any of Aaron’s sons offer the blood and fat of the fellowship offering, the right thigh will belong to him as his share."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "From the fellowship offerings of the Israelites, I have taken the breast that was presented ⌞to me⌟ and the thigh from the contribution offering. I have given them to the priest Aaron and his sons. This is a permanent law for generations to come."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "“This is the share for Aaron and his sons from the sacrifices by fire made to the LORD. It was given to them on the day Moses ordained them to serve the LORD as priests."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "The LORD commanded the Israelites to give it to them on the day he anointed them. This is a permanent law for generations to come.”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Summary of Offerings - These are the instructions for the burnt offering, the grain offering, the offering for sin, the guilt offering, the ordination offering, and the fellowship offering."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "On Mount Sinai the LORD gave Moses commands about these offerings at the same time that he commanded the Israelites to bring their offerings to him in the Sinai Desert."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Aaron and His Sons Made Priests - The LORD spoke to Moses,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Take Aaron and his sons, the priests’ clothes, the anointing oil, the bull that will be the offering for sin, the two rams, and the basket of unleavened bread."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Gather the whole congregation at the entrance to the tent of meeting.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Moses did as the LORD commanded him, and the congregation gathered at the entrance to the tent of meeting."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Moses told the congregation, “The LORD has commanded that this is what you must do.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Moses had Aaron and his sons come forward, and he washed them."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "He put the linen robe on Aaron and fastened the belt around him. He also dressed him in the robe that is worn with the ephod. He fastened the ephod to it."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Then he put the breastplate on him, and into it he placed the Urim and Thummim."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "He put the turban on him and fastened the gold medallion (the holy crown) to the front of the turban as the LORD had commanded Moses."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Moses took the anointing oil to anoint the tent and everything in it and dedicate them."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "He sprinkled some of the oil on the altar seven times and anointed the altar, all the utensils, and the basin with its stand to dedicate them."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "He also poured some of the anointing oil on Aaron’s head and anointed him to set him apart for his holy duties."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Moses had Aaron’s sons come forward. He put linen robes on them, fastened their belts around them, and put turbans on them as the LORD had commanded Moses."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "He brought the bull that was the offering for sin. Aaron and his sons placed their hands on its head."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "When it was slaughtered, Moses took the blood and put it on the horns of the altar all around with his finger and cleansed the altar from sins. He poured the rest of the blood at the bottom of the altar and declared it holy so that priests could use it to make peace with the LORD."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Moses took all the fat that was on the internal organs, the lobe of the liver, and the two kidneys with their fat, and he burned them on the altar."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "He burned the rest of the bull, its skin, meat, and excrement outside the camp, as the LORD commanded him."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "He brought forward the ram for the burnt offering. Aaron and his sons placed their hands on the ram’s head."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Moses slaughtered it and threw the blood against the altar on all sides."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "When the ram was cut into pieces, Moses burned the head with the other pieces and the fat."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "He washed the internal organs and the legs. Then Moses burned the whole ram on the altar as the LORD commanded him. It was a burnt offering, a soothing aroma, an offering by fire to the LORD."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "He brought forward the second ram for the ordination offering. Aaron and his sons placed their hands on the ram’s head."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Moses slaughtered it, took some of the blood, and put it on Aaron’s right ear lobe, on his right thumb, and on the big toe of his right foot."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Moses also brought Aaron’s sons forward. He put some of the blood on their right ear lobes, on their right thumbs, and on the big toes of their right feet. Moses threw the rest of the blood against all the sides of the altar."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "He took the fat, the fat from the tail, all the fat on the internal organs, the lobe of the liver, the two kidneys with their fat, and the right thigh."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "He took a loaf of unleavened bread, a ring of bread made with olive oil, and a wafer from the basket of unleavened bread which was in the LORD’s presence. He put them on the fat and the right thigh."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Then he placed all these things in the hands of Aaron and his sons. Moses presented all these things to the LORD as an offering."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Then he took them from their hands and burned them on top of the burnt offering on the altar. These were ordination offerings, offerings by fire, a soothing aroma to the LORD."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Moses also took the breast from the ram of the ordination offering and presented it to the LORD. It was Moses’ share, as the LORD had commanded."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Moses took some of the anointing oil and some of the blood that was on the altar, sprinkled it on Aaron and his clothes and on his sons and their clothes. In this way he dedicated Aaron, his clothes, his sons, and their clothes."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Moses told Aaron and his sons: “Cook the meat at the entrance to the tent of meeting. Take the meat and the bread in the basket of the ordination offering. Eat them there as I commanded when I said, ‘Aaron and his sons will eat it.’"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "You must burn any meat or bread that is left over."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "You will not leave the entrance to the tent of meeting for seven days, not until the last day of your ordination is over. It will take seven days to ordain you."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "I did today what the LORD commanded me to make peace with the LORD for you."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "You will stay at the entrance to the tent of meeting day and night for seven days and serve as the LORD tells you. Then you will not die. This is what I was commanded.”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "So Aaron and his sons did everything the LORD commanded through Moses."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Aaron’s First Sacrifices - On the eighth day Moses summoned Aaron and his sons and the leaders of Israel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He told Aaron, “Take a calf that has no defects for yourself as an offering for sin and a ram that has no defects as a burnt offering. Sacrifice them in the LORD’s presence."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Also tell the Israelites: ‘Take a male goat as an offering for sin, a calf and a lamb (each one year old and without defects) as a burnt offering,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "a bull and a ram as a fellowship offering, and a grain offering mixed with olive oil to sacrifice in the LORD’s presence. The LORD will appear to you today.’ ”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "So they took the things Moses commanded and brought them in front of the tent of meeting. The whole congregation came and stood in the LORD’s presence."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Moses said, “The LORD has commanded you to offer these sacrifices so that you may see the LORD’s glory.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Moses told Aaron, “Come to the altar and sacrifice an offering for sin and a burnt offering to make peace with the LORD for your sins and the sins of the people. Also make an offering for the people, to make peace with the LORD for them as the LORD commanded.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Aaron came to the altar and slaughtered the calf as his own offering for sin."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Aaron’s sons brought him the blood. He dipped his finger in the blood and put it on the horns of the altar. Then he poured out the blood at the bottom of the altar."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "On the altar he burned the fat, kidneys, and lobe of the liver from the offering for sin as the LORD had commanded Moses."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "He burned the meat and the skin outside the camp."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "He slaughtered the animal for the burnt offering. Aaron’s sons gave him the blood, and he threw it against the altar on all sides."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "They also gave him the burnt offering, which was cut in pieces and included the head. He burned it on the altar."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "He washed the internal organs and the legs and laid them on top of the burnt offering on the altar."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "He brought the people’s offerings. He took the male goat for the people’s offering for sin and slaughtered it. He sacrificed it to take away sins as he had done before."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Following the proper procedures, he brought forward the burnt offering and sacrificed it."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "He also brought the grain offering. He took a handful of grain and burned it on the altar in addition to the morning burnt offering."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "He slaughtered the bull and the ram for the people’s fellowship offering. Aaron’s sons gave him the blood, which he threw against the altar on all sides."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "However, the fat from the bull and the ram (the fat from the tail, the layer of fat, the kidneys, and the lobe of the liver)"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "they placed on the breasts. Aaron burned them all on the altar."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "However, he first took the breasts and the right thighs and presented them to the LORD as Moses commanded."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Then Aaron raised his hands toward the people and blessed them. He sacrificed the offering for sin, the burnt offering, and the fellowship offering. Then he came down ⌞from the altar⌟."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Moses and Aaron went into the tent of meeting. When they came out, they blessed the people. Then the LORD’s glory appeared to all the people."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Fire came out from the LORD’s presence and consumed the burnt offering and the pieces of fat on the altar. When all the people saw this, they shouted and bowed with their faces touching the ground."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Improper Conduct for Priests - Aaron’s sons Nadab and Abihu each took an incense burner and put burning coals and incense in it. Then in the LORD’s presence they offered this unauthorized fire."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A fire flashed from the LORD and burned them, and they died in the presence of the LORD."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Moses said to Aaron, “This is exactly what the LORD said: ‘I will show my holiness among those who come to me. I will show my glory to all the people.’ ” Aaron was speechless."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Moses called Mishael and Elzaphan, the sons of Aaron’s uncle, Uzziel. He told them, “Come and take your relatives away from in front of the holy place. Take them outside the camp.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "So they came and took them away to a place outside the camp, as Moses told them. The dead men were still in their linen robes."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Moses told Aaron and his sons Eleazar and Ithamar: “Do not mourn by leaving your hair uncombed or tearing your clothes. If you do, you will die and the LORD will become angry with the whole congregation. All the other Israelites may cry over the fire the LORD sent, but you may not."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "You must not leave the entrance to the tent of meeting or else you, too, will die, because the LORD has anointed you with his oil.” They obeyed Moses."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Proper Conduct for Priests - The LORD spoke to Aaron,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“You and your sons must not drink any wine or liquor when you go into the tent of meeting, or you will die. This is a permanent law for generations to come."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Teach them the difference between what is holy and what is unholy, what is clean and what is unclean."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Also teach the Israelites all the laws that I gave them through Moses.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Moses told Aaron and his surviving sons Eleazar and Ithamar, “Take the grain offering left over from the offering by fire to the LORD. Make unleavened bread, and eat it next to the altar because it is very holy."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Eat it in a holy place because it is the part of the offering by fire to the LORD that belongs to you and your children. That is the command I received."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Also eat the breast presented ⌞to the LORD⌟ and the thigh that was given as a contribution. You and your sons and daughters may eat them in a clean place because they are your part of the fellowship offerings from the Israelites."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "They will bring the thigh given as a contribution, the breast presented ⌞to the LORD⌟, and the fat that is to be burned and present them to the LORD. These parts will belong to you and your children. This will be a permanent law, as the LORD has commanded.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Eleazar and Ithamar Sacrifice the Offering for Sin - Moses tried to find out what had happened to the male goat that was supposed to be the offering for sin. To his surprise, it had already been burned. So he became angry with Eleazar and Ithamar, Aaron’s surviving sons."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "He asked them, “Why didn’t you eat the offering for sin in the holy place? It is very holy and was given to you to take away the sins of the congregation and to make peace with the LORD for them."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Since its blood was not brought inside the holy place, you certainly should have eaten it there, as I commanded.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Aaron answered Moses, “Today they sacrificed their offering for sin and their burnt offering in the LORD’s presence, and look what happened to me. If I had eaten the offering for sin today, would the LORD have approved?”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "When Moses heard this, he was satisfied."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Laws about Animals the Israelites May and May Not Eat - The LORD spoke to Moses and Aaron,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Tell the Israelites: Here are the kinds of land animals you may eat:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "all animals that have completely divided hoofs and that also chew their cud."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "However, from those that either chew their cud or have divided hoofs, these are the kinds you must never eat: You must never eat camels. (Camels are unclean because they chew their cud but do not have divided hoofs.)"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "You must never eat rock badgers. (Rock badgers are unclean because they chew their cud but do not have divided hoofs.)"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "You must never eat rabbits. (Rabbits are unclean because they chew their cud but do not have divided hoofs.)"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "You must never eat pigs. (Because pigs have completely divided hoofs but do not chew their cud, they are also unclean.)"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Never eat the meat of these animals or touch their dead bodies. They are unclean for you."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Here are the kinds of creatures that live in the water which you may eat—anything in the seas and streams that has fins and scales."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "However, you must consider all swarming creatures living in the seas or the streams that have no fins or scales disgusting."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "They must remain disgusting to you. Never eat their meat. Consider their dead bodies disgusting."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Every creature in the water without fins or scales is disgusting to you."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Here are the kinds of birds you must consider disgusting and must not eat. They are eagles, bearded vultures, black vultures,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "kites, all types of buzzards,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "all types of crows,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "ostriches, nighthawks, seagulls, all types of falcons,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "little owls, cormorants, great owls,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "barn owls, pelicans, ospreys,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "storks, all types of herons, hoopoes, and bats."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Every swarming, winged insect that walks across the ground like a four-legged animal is disgusting to you."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "However, you may eat winged insects that swarm if they use their legs to hop on the ground."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "You may eat any kind of locust, cricket, katydid, or grasshopper."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Every kind of winged insect that walks across the ground like a four-legged animal is disgusting to you."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“Regarding the creatures mentioned above, this is how you would become unclean: Whoever touches their dead bodies will be unclean until evening."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Whoever carries any part of their dead bodies must wash his clothes. He will be unclean until evening."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "All animals whose hoofs are not completely divided or that don’t chew their cud are unclean for you. Whoever touches them is unclean."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "All four-legged animals that walk on their paws are unclean for you. Whoever touches their dead bodies will be unclean until evening."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Those who carry the dead body of any of these animals must wash their clothes and will be unclean until evening. These animals are unclean for you."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“The following swarming creatures that move on the ground are unclean for you—moles, mice, and all types of lizards:"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "geckos, monitors, lizards, skinks, and chameleons."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Among all the swarming creatures that move on the ground, these are unclean for you. Whoever touches their dead bodies will be unclean until evening."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "When the dead body of one of these creatures falls on something, that thing will be unclean. It may be a wooden article, clothing, leather, a sack, or anything used for any purpose. It should be put in water and will be unclean until evening. Then it will be clean ⌞again⌟."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "“If any of these creatures falls into a piece of pottery, break the pottery because everything in it is unclean."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "If water ⌞from that pottery⌟ touches any food, the food is unclean. Any liquid that you drink from that pottery is unclean."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Anything on which their dead bodies fall is unclean. If it is an oven or a stove, smash it. It is unclean and will remain unclean for you."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "However, a spring or a cistern holding water will remain clean. But anyone who touches their dead bodies will be unclean."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "If their dead bodies fall on seed that is to be planted, the seed is clean."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "But if water is poured on the seed and their dead bodies fall on it, the seed is unclean for you."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "“When any animal that you are allowed to eat dies, whoever touches its dead body will be unclean until evening."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Those who eat any of its dead body must wash their clothes and will be unclean until evening. Those who carry its dead body away will wash their clothes and will be unclean until evening."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "“Any creature that swarms on the ground is disgusting and must not be eaten."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Don’t eat any creature with many legs that goes on its belly or on the ground like a four-legged animal, or any creature that swarms on the ground. Consider them disgusting."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Don’t become disgusting by eating anything that swarms on the ground. Never allow yourselves to become unclean because of them."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "“Here is the reason: I am the LORD your God. You must live holy lives. Be holy because I am holy. Never become unclean by touching anything that swarms or crawls on the ground."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Here is the reason ⌞again⌟: I am the LORD. I brought you out of Egypt to be your God. Be holy because I am holy."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "“These are the instructions about animals, birds, and every living creature that swims in the water and every creature that swarms on the ground."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "These instructions help you distinguish between clean and unclean, the animals you may eat and those you may not eat.”"
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Instructions for Women after Childbirth - The LORD spoke to Moses,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Tell the Israelites: When a woman gives birth to a boy, she will be unclean for seven days. This is the same number of days she is unclean for her monthly period."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "The boy must be circumcised when he is eight days old."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Then she must stay at home for 33 days in order to be made clean from her bleeding. She must not touch anything holy or go into the holy place until the days needed to make her clean are over."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“When a woman gives birth to a girl, she will be unclean as in her monthly period. However, she will be unclean for two weeks. Then she must stay at home for 66 days in order to be made clean from her bleeding."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“When the days needed to make her clean are over, she must bring a one-year-old lamb for a burnt offering and a pigeon or a mourning dove as an offering for sin. She must bring them to the priest at the entrance to the tent of meeting."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The priest will offer them in the LORD’s presence to make peace with the LORD for her. Then she will be clean from her flow of blood. “These are the instructions for the woman who gives birth to a boy or a girl."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "If she cannot afford a lamb, she must use two mourning doves or two pigeons. One will be the burnt offering and the other the offering for sin. So the priest will make peace with the LORD for her, and she will be clean.”"
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Skin Diseases - The LORD spoke to Moses and Aaron,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“If anyone has a sore, a rash, or an irritated area on his skin that turns into an infectious skin disease, he must be taken to the priest Aaron or to one of his sons who are also priests."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "The priest will examine the disease. If the hair in the diseased area has turned white, and the diseased area looks deeper than the rest of his skin, it is an infectious skin disease. When the priest has examined him, he must declare him unclean."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "But if the irritated area is white and does not look deeper than the rest of the skin, and the hair has not turned white, the priest must put him in isolation for seven days."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "On the seventh day the priest will examine him again. If the disease looks the same and has not spread, the priest must put him in isolation for another seven days."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "On the seventh day the priest will examine him again. If the diseased area has faded and not spread, the priest must declare him clean. It is only a rash. The person must wash his clothes and will be clean."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "But if the rash has spread after he has shown himself to the priest to be declared clean, he must show himself to the priest again."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The priest will examine him one more time, and if the rash has spread, the priest must declare him unclean. It is an infectious skin disease."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“If anyone has an infectious skin disease, he must be taken to the priest."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The priest will examine him. If there is a white sore that has turned the hair white, and if there is raw flesh in the sore,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "he has a chronic skin disease. Without putting him in isolation, the priest must declare him unclean because he is unclean."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "If skin disease develops and covers the whole person from head to foot (so far as the priest can see),"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "the priest will examine him. If the disease does cover his whole body, the priest must declare the diseased person clean. His body has turned white. The person is clean."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "But if raw flesh appears, he will be unclean."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The priest will examine the raw flesh and declare him unclean. The raw flesh is unclean. It is an infectious skin disease."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "But if the raw flesh turns white again, he must go to the priest."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The priest will examine him again, and if the diseased area has turned white, the priest must declare the diseased person clean. He is clean."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“If a boil on the skin has healed"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "and in its place there is a white sore or a pink area, it must be shown to the priest."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "The priest will examine it. If it looks deeper than the rest of the skin and its hair has turned white, the priest must declare the person unclean. An infectious skin disease has developed in the boil."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "But if the priest examines the affected area and the hair in it is not white or the affected area is not deeper than the rest of the skin but has faded, the priest must put him in isolation for seven days."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "If the area has spread, the priest must declare him unclean. It is a skin disease."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "But if the irritated area has not spread, it is a scar caused by the boil. The priest must declare him clean."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“If anyone has a burn on his skin and the raw flesh of the burn turns into a pink or bright white area,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "the priest will examine it. If the hair on the affected area has turned white and the affected area looks deeper than the rest of the skin, an infectious skin disease has developed in the burn. The priest must declare him unclean. It is an infectious skin disease."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "But if the priest examines it and the hair in it is not white and the affected area is not deeper than the rest of the skin but has faded, the priest must put him in isolation for seven days."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "On the seventh day the priest will examine him again. If the area has spread, the priest must declare him unclean. It is an infectious skin disease."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "If the irritated area does not spread but has faded, it is only a sore caused by the burn. The priest must declare him clean, because it is a scar caused by the burn."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“If a man or a woman has some disease on the head or chin,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "the priest will examine the disease. If it looks deeper than the rest of the skin and there is thin yellow hair on it, the priest must declare the person unclean. It is a scab, a disease on the head or the chin."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "But if the priest examines the scabby disease and it does not look deeper than the rest of the skin and there is no black hair in it, the priest must put the person with the scabby disease in isolation for seven days."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "On the seventh day the priest will examine the disease. If the scab has not spread, there is no yellow hair on it, and the scab does not look deeper than the rest of the skin,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "the person will shave everything except the scab. The priest will put the person with the scab in isolation for another seven days."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "On the seventh day the priest will examine the scab again. If the scab has not spread on the skin and does not look deeper than the rest of the skin, the priest must declare him clean. When he has washed his clothes, he will be clean."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "But if the scab spreads after the person has been declared clean,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "the priest will make another examination. If the scab has spread on the skin, the priest does not have to look for yellow hair. The person is unclean."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "But if he sees that the scab hasn’t spread and black hair grows on it, the scab is healed. The person is clean, so the priest must declare him clean."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "“If a man or a woman has white irritated areas of skin,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "the priest will make an examination. If the irritated areas on the skin are pale white, a rash has developed on the skin. The person is clean."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "“If a man loses his hair, he is clean, even though he is bald."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "If he loses the hair on the front of his head, he is clean, even though he is bald on the forehead."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "But if there is a pink patch on the bald places in back or in front, a skin disease is developing in those places."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "The priest will examine him. If the sore from the disease in the bald places in back or in front is pink like a skin disease somewhere else on the body,"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "the man has come down with an infectious skin disease. He is unclean. The priest must declare him unclean because of the skin disease on his head."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "“People who come down with a skin disease must wear torn clothes and leave their hair uncombed. They must cover their upper lips and call out, ‘Unclean, unclean!’"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "As long as they have the skin disease, they are unclean. They must live outside the camp."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Mildew in Clothing or Leather Articles - “Now about clothing—if there is a green or red area on a piece of clothing"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "that is woven or knitted from linen or wool or on any leather article,"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "it is mildew. It must be shown to the priest."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "The priest will examine the mildew and will put the clothing in a separate place for seven days."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "On the seventh day he will examine the area again. If the spot is spreading, it is unclean."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "He must burn the piece of clothing or the leather article because the mildew is growing."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "But if the priest sees that the area has not spread,"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "he must order the area to be washed and put the clothing in a separate place for seven more days."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "The priest will examine the area again after it is washed. If it doesn’t look any different and the mildew has not spread, it is still unclean. It must be burned, whether the area is on the outside or the inside."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "If the priest sees that the area is pale after washing, he will tear it out of the clothing or the leather."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "However, if it shows up again, you must burn the clothing or the leather article."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "But if the area disappears from the woven or knitted clothing or any leather article when it is washed, wash it again, and it will be clean."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "“These are the instructions for deciding whether mildew in clothing that is woven or knitted from linen or wool or in any leather article is clean or unclean.”"
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Cleansing after Skin Diseases - The LORD spoke to Moses,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“These are the instructions for making a person clean after a skin disease. He must be taken to the priest."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "The priest will go outside the camp and examine him. If the person is healed,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "the priest will order someone to get two living, clean birds, some cedar wood, red yarn, and a hyssop sprig to use for the cleansing."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Then the priest will order someone to kill one bird over a clay bowl containing fresh water."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The priest will take the living bird, the cedar wood, the red yarn, and the hyssop sprig and dip them and the living bird in the blood of the bird that was killed over the fresh water."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "He will sprinkle the blood seven times on the one to be cleansed and will declare that person clean. Then he will let the living bird fly away into the open country."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“The one to be cleansed must wash his clothes, shave off all his hair, and wash. Then he will be clean. After that he may go into the camp. However, for seven days he will live outside his tent."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "On the seventh day he must shave off all the hair on his head, his beard, and his eyebrows, and he must wash his clothes and body. Then he will be clean."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“On the eighth day he must take two male lambs that have no defects and a one-year-old female lamb that has no defects. He must also take eight cups of flour mixed with olive oil for a grain offering along with a quart of olive oil."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The priest who will declare him clean must bring the person and his offerings into the LORD’s presence at the entrance to the tent of meeting."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The priest will take one of the male lambs and the quart of olive oil and present them to the LORD as a guilt offering."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "He will slaughter the lamb in the holy place where he slaughters the offering for sin and the burnt offering. He will do this because the guilt offering, like the offering for sin, belongs to the priest. It is very holy."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Then the priest will take some of the blood from the guilt offering and put it on the right ear lobe, on the right thumb, and on the big toe of the right foot of the one to be cleansed."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The priest will also take some of the olive oil and pour it into his own left hand."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "He will dip his right finger in the oil in his left hand, and with his finger sprinkle some of the oil seven times in the LORD’s presence."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The priest will put some of the oil that is still in his hand on the right ear lobe, on the right thumb, and on the big toe of the right foot of the one to be cleansed. These are the same places he had put the blood of the guilt offering."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "The priest will put the rest of the oil in his hand on the head of the one to be cleansed. So he will make peace with the LORD for that person in the LORD’s presence."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "The priest will also sacrifice the offering for sin to make peace with the LORD for the one who is being cleansed from his impurity. After that, he will slaughter the burnt offering."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "The priest will sacrifice the burnt offering and the grain offering on the altar. So the priest will make peace with the LORD for that person, and the person who had the skin disease will be clean."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Cleansing for a Poor Person after a Skin Disease - “But if the one to be cleansed is poor and cannot afford that much, he must take one male lamb, present it to make peace with the LORD for himself, and use it for his guilt offering. He will take only eight cups of flour mixed with olive oil as a grain offering, a quart of olive oil,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "and two mourning doves or two pigeons (whatever he can afford). The one will be an offering for sin and the other a burnt offering."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "On the eighth day he will take them to the priest for his cleansing at the entrance to the tent of meeting in the LORD’s presence."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "The priest will take the lamb for the guilt offering and the quart of olive oil and present them to the LORD."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "He will slaughter the lamb as a guilt offering. Then the priest will take some of the blood of the guilt offering and put it on the right ear lobe, on the right thumb, and on the big toe of the right foot of the one to be cleansed."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "The priest will pour some of the olive oil into his own left hand."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "With his right finger he will sprinkle some of the oil seven times in the LORD’s presence."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "The priest will put some of the oil that is in his hand on the right ear lobe, on the right thumb, and on the big toe of the right foot of the one to be cleansed. These are the same places he had put the blood of the guilt offering."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "In the LORD’s presence, the priest will pour the rest of the oil in his hand on the head of the one to be cleansed in order to make a payment for him."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Then the one to be cleansed must take one of the mourning doves or pigeons (whichever he can afford),"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "and sacrifice it as an offering for sin. He will take the other and sacrifice it as a burnt offering together with the grain offering. So in the LORD’s presence the priest will make peace with the LORD for the one who is being cleansed."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "These are the instructions for one who has an infectious skin disease but cannot afford what is needed for his cleansing.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Mildew in Houses - The LORD spoke to Moses and Aaron,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "“When you come to Canaan that I am going to give to you, mildew may appear in a house."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "The owner of that house must come and tell the priest that there is something that looks like mildew in his house."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "“Before the priest examines the house, he will order everything taken out of it so that nothing in the house will become unclean. Then the priest will go inside to examine the house."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "He will examine the mildew area on the walls. If it is green and red in sunken areas that are deeper than the rest of the wall,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "the priest will go out to the door of the house and close up the house for seven days."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "On the seventh day the priest will go back and examine it again. If the mildew in the walls of the house has spread,"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "the priest must order the stones that have the mildew to be torn out and thrown outside the city in an unclean place."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "He must have the entire inside of the house scraped. The plaster dust scraped off the walls must be dumped in an unclean place outside the city."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "The stones must be replaced, and the house must be plastered again."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "If the mildew develops again in the house after all this,"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "the priest will examine it one more time. If it is a spreading type of mildew, the house is unclean."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "The house—stones, wood, and all the plaster—must be torn down and taken to an unclean place outside the city."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Whoever goes into the house any time it is closed up will be unclean until evening."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Whoever sleeps or eats in the house must wash his clothes."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "But if the priest comes and makes an examination and the mildew has not spread in the house after it is plastered again, the priest must declare the house clean. The mildew is gone."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "“The priest must take two birds, cedar wood, red yarn, and a hyssop sprig and use them to make the house clean."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "He must kill the one bird over a clay bowl containing fresh water."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "He must take the cedar wood, the hyssop sprig, the red yarn, and the living bird and dip them in the fresh water containing the blood of the bird that was killed. He must sprinkle the house seven times."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "So he must use the bird’s blood, the fresh water, the living bird, the cedar wood, the hyssop, and the red yarn to make the house clean."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Then he will let the living bird fly from the city into the open country. He will make peace with the LORD for the house, and it will be clean."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "“These are the instructions for any kind of mildew or fungus"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "that infects clothing or houses"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "and for skin diseases where there is a sore, a rash, or an irritated area."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "These instructions for skin diseases and mildew help you distinguish between what is clean and what is unclean.”"
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Bodily Discharges from Men - The LORD spoke to Moses and Aaron,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Tell the Israelites: If a man has a discharge from his penis, his discharge is unclean."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "He is unclean because of the discharge from his penis. Whether it is chronic or not makes no difference; he is still unclean."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“The man who has a discharge makes everything he lies on or sits on unclean."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Those who touch his bed must wash their clothes and their bodies. They will be unclean until evening."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Those who sit on anything he sat on must wash their clothes and their bodies. They will be unclean until evening."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Those who touch a man who has a discharge must wash their clothes and their bodies. They will be unclean until evening."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "If a man who has a discharge spits on anyone who is clean, the person he spits on must wash his clothes and his body. He will be unclean until evening."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "When a man who has a discharge sits on a saddle, it becomes unclean."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Those who carry such things must wash their clothes and their bodies. They will be unclean until evening."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "If a man who has a discharge touches anyone without first rinsing his hands, the person he touched must wash his clothes and his body. He will be unclean until evening."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "When a man who has a discharge touches pottery, it must be broken, and any wooden bucket he touches must be rinsed."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“When a man’s discharge stops, he must wait seven days to be cleansed. He must wash his clothes and his body in fresh water. Then he will be clean."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "On the eighth day he must take two mourning doves or two pigeons and come into the LORD’s presence at the entrance to the tent of meeting. He will give these birds to the priest."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The priest will sacrifice one as an offering for sin and the other as a burnt offering. So in the LORD’s presence, the priest will make peace with the LORD for the man who had a discharge."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“If a man has an emission of semen, he must bathe his whole body. He will be unclean until evening."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Any clothes or any leather with semen on it must be washed. It will be unclean until evening."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“When a man has sexual intercourse with a woman and has an emission of semen, they must wash themselves. They will be unclean until evening."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Bodily Discharges from Women - “When a woman has her monthly period, she will be unclean for seven days. Those who touch her will be unclean until evening."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Everything she lies on or sits on during her period will be unclean."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Those who touch her bed must wash their clothes and their bodies. They will be unclean until evening."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Those who touch anything she sits on must wash their clothes and their bodies. They will be unclean until evening."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "If her blood touches anything on the bed or anything she sits on, it will be unclean until evening."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "If a man has sexual intercourse with her while she has her period, he will be unclean for seven days. Any bed he lies on will become unclean."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“If a woman has a discharge of blood for many days other than her monthly period, she is unclean. If her period lasts longer than usual, she will be unclean as long as she has a discharge. It is like her period."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "As long as she has a discharge, any bed she lies on or anything she sits on is unclean. It is like her period."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Those who touch these things are unclean and must wash their clothes and their bodies. They will be unclean until evening."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“When her discharge stops, she must wait seven days. After that, she will be clean."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "On the eighth day she must take two mourning doves or two pigeons and bring them to the priest at the entrance to the tent of meeting."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "The priest will offer one as an offering for sin and the other as a burnt offering. So in the LORD’s presence the priest will make peace with the LORD for the woman who had an unclean discharge."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“You must separate the Israelites from anything that keeps them from being presentable to me. Otherwise, they will die because they make my tent, which is among them, unclean."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "“These are the instructions for any man who has a discharge or an emission of semen that makes him unclean,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "for any woman who has her period, for any man or woman who has a discharge, or for any man who has sexual intercourse with a woman when she is unclean.”"
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Day for Making Peace with the LORD - The LORD spoke to Moses after Aaron’s two sons had come into the LORD’s presence and died."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The LORD said, “Tell your brother Aaron that he cannot go into the holy place whenever he wants to. If he goes up to the canopy and stands in front of the throne of mercy on the ark, he will die, because I appear in the smoke above the throne of mercy."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“This is what Aaron must do in order to come into the holy place: He must take a bull as an offering for sin and a ram as a burnt offering."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "He must put on a holy linen robe and wear linen undergarments. He must wear a linen belt and turban. These are holy clothes. He must wash his body and put them on."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "He will take two male goats from the congregation of Israel as an offering for sin and a ram as a burnt offering."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“Aaron must sacrifice the bull as his own offering for sin. By doing this, he will make peace with the LORD for himself and his family."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "He must take the two male goats and bring them into the LORD’s presence at the entrance to the tent of meeting."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Then Aaron must throw lots for the two goats. One lot will be for the LORD and the other for Azazel."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Aaron must sacrifice the goat chosen by lot for the LORD as an offering for sin."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "But he must bring the goat chosen by lot for Azazel into the LORD’s presence. He will release it in the desert to Azazel in order to make peace with the LORD for himself and his family."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Aaron will bring the bull. He will then slaughter it as his own offering for sin. By doing this he will make peace with the LORD for himself and his family."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "He will take an incense burner full of burning coals from the altar, which is in the LORD’s presence, and two handfuls of finely ground, sweet-smelling incense. He will bring them up to the canopy."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Then he will put the incense on the fire in the LORD’s presence. The cloud of incense will cover the throne of mercy, which is over the words of God’s promise, so that he will not die."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "He will take some of the bull’s blood and sprinkle it with his finger on the east side of the throne of mercy. Then he will sprinkle some of the blood with his finger seven times in front of the throne of mercy."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Next, Aaron will slaughter the goat for the people’s offering for sin. He will take the blood inside, go up to the canopy, and sprinkle it on the throne of mercy and in front of it, as he did with the bull’s blood."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "So he will make peace with the LORD for all the sins the Israelites committed against the holy place. These sins happened because the Israelites were unclean and because they committed rebellious acts. He will do the same for the tent of meeting which is among an unclean people."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "No one may be in the tent of meeting from the time Aaron enters the holy place to do this until he comes out. Aaron will make peace with the LORD for his own sins, his family’s sins, and the sins of the entire assembly of Israel."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Then he will go out to the altar that is in the LORD’s presence and make peace with the LORD there for the sins committed. He will take some of the blood from the bull and some of the goat’s blood and put it all around the horns of the altar."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "With his finger he will sprinkle some of the blood on it seven times. Because the Israelites made it unclean, he will cleanse it and declare it holy."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“When he finishes making peace with the LORD at the holy place, the tent of meeting, and the altar, he will bring the living goat forward."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Aaron will place both hands on its head. He will confess over it all the sins, all the rebellious acts, and all the things the Israelites did wrong. He will transfer them to the goat’s head. A man will be appointed to release the goat in the desert."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "The goat will take all their sins away to a deserted place. The man must release the goat in the desert."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“Then Aaron will go to the tent of meeting, take off the linen clothes he had put on to go into the holy place, and leave them there."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "He will wash his body in the holy place and put on his other clothes. Then he will come out and sacrifice the burnt offering for himself and for the people to make peace with the LORD for his own sins and the sins of the people."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "He will burn the fat of the offering for sin on the altar."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“The man who released the goat to Azazel must wash his clothes and his body. Then he may return to the camp."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "He must take the bull and the goat outside the camp. These animals were the offering for sin whose blood was brought into the holy place to make peace with the LORD for sins. The skin, meat, and excrement from the animals must be burned."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Whoever burns them must wash his clothes and his body. Then he may return to the camp."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“This will be a permanent law for you: On the tenth day of the seventh month both native Israelites and foreigners must humble themselves. They must do no work."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "On this day Aaron will make peace with the LORD to make you clean. Then you will be clean from all your sins in the LORD’s presence."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "This is the most important worship festival there is for you. You will humble yourselves. It is a permanent law."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "The priest who is anointed and ordained to serve as chief priest in his father’s place will pay for sins. He will put on the holy linen clothes"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "and will make peace with the LORD at the holy place, the tent of meeting, and the altar. He will make peace with the LORD for the priests and all the worshipers."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "“This permanent law tells you how to make peace with the LORD once a year for all the sins the Israelites committed.” Aaron did as the LORD had commanded Moses."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Eating Sacrifices - The LORD spoke to Moses,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Tell Aaron, his sons, and all the Israelites that this is what the LORD has commanded:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Any Israelite who slaughters a bull, sheep, or goat inside or outside the camp"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "is guilty of bloodshed. He has shed blood and must be excluded from the people. Bring the animal to the entrance of the tent of meeting. Offer it to the LORD in front of the LORD’s tent."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "⌞This means⌟ that the people of Israel must take the sacrifices they have been making in the open fields and bring them to the LORD. They must bring them to the priest at the entrance to the tent of meeting. The people will sacrifice them as fellowship offerings to the LORD."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The priest will pour the blood against the LORD’s altar at the entrance to the tent of meeting. He will burn the fat as a soothing aroma to the LORD."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The people must stop sacrificing to goat idols and chasing after them as though they were prostitutes. This is a permanent law for the people and for future generations."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Tell them: If Israelites or foreigners make burnt offerings or sacrifices"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "but do not bring them to the entrance of the tent of meeting to offer them to the LORD, they must be excluded from the people."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Eating Blood - “If Israelites or foreigners eat any blood, I will condemn them and exclude them from the people,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "because blood contains life. I have given this blood to you to make peace with me on the altar. Blood is needed to make peace with me."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "That is why I have said to the people of Israel: Neither you nor foreigners should ever eat blood."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“If Israelites or foreigners hunt any animal or bird that may be eaten, they must pour out the animal’s blood and cover it with dirt."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "This is because the life of any creature is in its blood. So I have said to the people of Israel: Never eat any blood, because the life of any creature is in its blood. Whoever eats blood must be excluded ⌞from the people⌟."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Native Israelites or foreigners who eat the body of an animal that dies naturally or is killed by another animal must wash their clothes and their bodies. They will be unclean until evening. Then they will be clean."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "If they don’t wash their clothes and their bodies, they will be guilty of sin.”"
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Forbidden Sexual Practices - The LORD spoke to Moses,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Tell the Israelites: I am the LORD your God."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "You used to live in Egypt. Don’t live the way the Egyptians do. I am bringing you to Canaan. Don’t live the way the Canaanites do. Never live by their standards."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Follow my rules, and live by my standards. I am the LORD your God."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Live by my standards, and obey my rules. You will have life through them. I am the LORD."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“Never have sexual intercourse with anyone related to you by blood. I am the LORD."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Never have sexual intercourse with your mother. She is your own mother. Never have sexual intercourse with her."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Never have sexual intercourse with your stepmother. She is related to you through your father."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Never have sexual intercourse with your stepsister, whether she is your father’s daughter or your mother’s daughter. It makes no difference whether or not she was born in your house."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Never have sexual intercourse with your granddaughter, whether she is your son’s daughter or your daughter’s daughter, because she is related to you."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Never have sexual intercourse with a daughter of your father and his wife. She is your own sister."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Never have sexual intercourse with your father’s sister. She is your paternal aunt."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Never have sexual intercourse with your mother’s sister. She is your maternal aunt."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Never have sexual intercourse with the wife of your father’s brother. She, too, is your aunt."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Never have sexual intercourse with your daughter-in-law. She is your son’s wife. Never have sexual intercourse with her."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Never have sexual intercourse with your sister-in-law. She is your brother’s wife."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Never have sexual intercourse with a woman and her daughter or a woman and her granddaughter. They are related. Doing this is perverted."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "While your wife is living, never marry her sister as a rival wife and have sexual intercourse with her."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“Never have sexual intercourse with a woman while she is unclean during her monthly period."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Never have sexual intercourse with your neighbor’s wife and become unclean with her."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Never give your children as sacrifices to the god Molech ⌞by burning them alive⌟. If you do, you are dishonoring the name of your God. I am the LORD."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Never have sexual intercourse with a man as with a woman. It is disgusting."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Never have sexual intercourse with any animal and become unclean with it. A woman must never offer herself to an animal for sexual intercourse. It is unnatural."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Punishment for Sexual Sins - “Do not become unclean in any of these ways. By these practices all the nations which I am forcing out of your way have become unclean."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "The land has become unclean. I will punish it for its sins. The land will vomit out those who live in it."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Live by my standards, and obey my rules. Neither you nor any foreigner should ever do any of these disgusting things."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "The people of the land who were there before you did all these disgusting things. As a result, the land has become unclean."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "If you make the land unclean, it will vomit you out as it has vomited out the people who were there before you."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Whoever does any of these disgusting things must be excluded from the people."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "So you must follow my instructions. Don’t live by the standards of the people who lived there before you. What they do is disgusting. Never become unclean that way. I am the LORD your God.”"
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Duties of the People Toward God - The LORD spoke to Moses,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Tell the whole congregation of Israel: Be holy because I, the LORD your God, am holy."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“Respect your mother and father. Observe my days of rest as holy days. I am the LORD your God."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Don’t turn to worthless gods or cast metal idols. Never make any gods for yourselves. I am the LORD your God."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“When you bring a fellowship offering to the LORD, sacrifice it ⌞properly⌟ so that you will be accepted."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Eat your sacrifice on the day you bring it and on the next day. On the third day burn whatever is left over."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "If you eat any of it on the third day, it is repulsive and will not be accepted."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Those who eat it will be punished because they have dishonored what is holy to the LORD. They must be excluded from the people."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Duties of the People Toward Each Other - “When you harvest the grain in your land, don’t harvest the grain in the corners of your fields or gather what is left after you’re finished."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Don’t harvest your vineyard a second time or pick up fallen grapes. Leave them for poor people and foreigners. I am the LORD your God."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Never steal, lie, or deceive your neighbor."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Never swear by my name in order to deceive anyone. This dishonors the name of your God. I am the LORD."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Never oppress or rob your neighbor. Never keep the pay you owe a hired worker overnight."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Never curse deaf people or put anything in the way of blind people to make them stumble. Instead, fear your God. I am the LORD."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Don’t be corrupt when administering justice. Never give special favors to poor people, and never show preference to important people. Judge your neighbor fairly."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Never gossip. Never endanger your neighbor’s life. I am the LORD."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Never hate another Israelite. Be sure to correct your neighbor so that you will not be guilty of sinning along with him."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Never get revenge. Never hold a grudge against any of your people. Instead, love your neighbor as you love yourself. I am the LORD."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Other Duties - “Obey my laws. Never crossbreed different kinds of animals. Never plant two kinds of crops in your field. Never wear clothes made from two kinds of material."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“If a man has sexual intercourse with a female slave who is engaged to another man and if her freedom was never bought or given to her, they should not be put to death. He will only pay a fine because she is a slave."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "He must bring a ram for his guilt offering to the LORD at the entrance to the tent of meeting."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "In the LORD’s presence the priest will use them to make peace with the LORD for this sin. The man will be forgiven for this sin."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“When you come into the land and plant all kinds of fruit trees, you must not eat the fruit for ⌞the first⌟ three years."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "In the fourth year all the fruit will be a holy offering of praise to the LORD."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "In the fifth year you may eat the fruit. Do this to make the trees produce more for you. I am the LORD your God."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“Never eat any meat with blood still in it. “Never cast evil spells, and never consult fortunetellers."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "“Never shave the hair on your foreheads, and never cut the edges of your beard."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Never slash your body to mourn the dead, and never get a tattoo. I am the LORD."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“Never dishonor your daughter by making her a prostitute, or the country will turn to prostitution and be filled with people who are perverted."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "“Observe my days of rest as holy days and respect my holy tent. I am the LORD."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“Don’t turn to psychics or mediums to get help. That will make you unclean. I am the LORD your God."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "“Show respect to the elderly, and honor older people. In this way you show respect for your God. I am the LORD."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "“Never mistreat a foreigner living in your land."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Foreigners living among you will be like your own people. Love them as you love yourself, because you were foreigners living in Egypt. I am the LORD your God."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "“Don’t be corrupt when administering justice concerning length, weight, or measuring liquid."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Use honest scales, honest weights, and honest measures. I am the LORD your God who brought you out of Egypt."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "“Obey all my laws and all my rules, and live by them. I am the LORD.”"
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Punishment for Serious Crimes - The LORD spoke to Moses,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Tell the Israelites: If Israelites or foreigners living among you give one of their children as a sacrifice to ⌞the god⌟ Molech, they must be put to death. The common people must stone them to death."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I will condemn them and exclude them from the people. They gave one of their children to Molech, made my holy tent unclean, and dishonored my holy name."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "If the common people ignore those who give their children to Molech and do not put them to death,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I will condemn them and their families. I will exclude them from the people. I will exclude from the people everyone who chases after Molech as if he were a prostitute."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“I will condemn people who turn to mediums and psychics and chase after them as though they were prostitutes. I will exclude them from the people."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Live holy lives. Be holy because I am the LORD your God."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Obey my laws, and live by them. I am the LORD who sets you apart as holy."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Whoever curses his father or mother must be put to death. He has cursed his father or mother and deserves to die."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“If a man commits adultery with another man’s wife or with his neighbor’s wife, both he and the woman must be put to death for their adultery."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Whoever has sexual intercourse with his father’s wife has violated his father’s marriage. Both he and his father’s wife must be put to death. They deserve to die."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "If a man has sexual intercourse with his daughter-in-law, both of them must be put to death. They have done a disgusting thing and deserve to die."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "When a man has sexual intercourse with another man as with a woman, both men are doing something disgusting and must be put to death. They deserve to die."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "When a man marries a woman and her mother, they have done a perverted thing. The man and the two women must be burned. Never do this perverted thing."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A man who has sexual intercourse with an animal must be put to death. You must kill the animal, too."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "When a woman offers herself sexually to any animal, you must kill both the woman and the animal. They must be put to death. They deserve to die."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Whoever takes his sister, his father’s daughter or his mother’s daughter, and has sexual intercourse does a shameful thing. They both must be publicly excluded from the people. He has had sexual intercourse with his sister and must be punished."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "If a man has sexual intercourse with a woman while she has her monthly period, both of them have had sexual intercourse in blood. They must be excluded from the people."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Never have sexual intercourse with your mother’s sister or your father’s sister. Whoever has sexual intercourse with a close relative must be punished."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Whoever has sexual intercourse with his uncle’s wife violates his uncle’s marriage. That man and woman are guilty of sin. They will die without children."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Whoever marries his brother’s wife violates his brother’s marriage and does an unclean thing. That man and woman will have no children."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“If you carefully obey all my laws and my rules, the land I am bringing you to live in will not vomit you out."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Never follow the practices of the people I am forcing out of your way. I cannot stand them because they did all these things."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "I have told you that you will take their land. I will give it to you as your own. It is a land flowing with milk and honey. I am the LORD your God who separated you from other people."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Separate clean and unclean  animals and birds. Never become disgusting by eating any animal or bird or anything that crawls on the ground. I have separated you from every unclean thing."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Be my holy people because I, the LORD, am holy. I have separated you from other people to be my very own."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "“Every man or woman who is a medium or a psychic must be put to death. They must be stoned to death because they deserve to die.”"
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Holiness for All the Priests - The LORD spoke to Moses, “Tell the priests, Aaron’s sons: None of you should become unclean by touching one of your relatives who has died."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "However, you are allowed to become unclean when one of your nearest relatives dies. These relatives include your mother, father, son, daughter, or brother,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "and especially an unmarried virgin sister who is still close to you."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "As the head of your people, you should never become unclean. That would make you unholy."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“You should never mourn by shaving bald spots on your heads, shaving the edges of your beards, or slashing your bodies."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“Be God’s holy men, and don’t dishonor the name of your God. Be holy because you bring sacrifices by fire to the LORD. It is the food of your God."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "You should never marry prostitutes, those who have lost their virginity, or divorced women because a priest is God’s holy man."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Be holy because you offer the food of your God. Be holy because I, the LORD, am holy. I set you apart as holy."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "When a priest’s daughter dishonors herself by becoming a prostitute, she dishonors her father. She must be burned."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Holiness for the Chief Priest - “The priest who is anointed with oil and wears the chief priest’s clothes is chief over his brothers. He must never mourn by leaving his hair uncombed or by tearing his clothes."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "He must never go near any dead bodies or become unclean, even for his father or mother."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "He must not leave the holy tent of his God. If he does, he will be dishonoring it, because he is dedicated with the anointing oil of his God. I am the LORD."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“The anointed priest must marry a virgin."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "He must never marry a widow, a divorced woman, a woman who has lost her virginity, or a prostitute. He may only marry a virgin from his own people."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "He must not dishonor his children among his people because I, the LORD, set him apart as holy.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The LORD spoke to Moses,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Tell Aaron: If any of your descendants (now or in future generations) has a physical defect, he must never bring food to offer to God."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Indeed, no one who has a physical defect may ever come near ⌞the altar⌟. That means anyone who is blind or lame, who has a disfigured face, a deformity,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "or a crippled hand or foot,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "who is a hunchback or dwarf, who has defective sight, skin diseases, or crushed testicles."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "If a descendant of the priest Aaron has a physical defect, he must never bring sacrifices by fire to the LORD. He has a defect. He must never bring food to offer to God."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "He may eat the food of his God—what is holy and what is very holy."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "However, he must never come up to the canopy or to the altar, since he has a physical defect. He must never dishonor the holy places because I, the LORD, set them apart as holy.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "So Moses spoke to Aaron and his sons and to all the Israelites."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Eating the Priests’ Share of the Sacrifice - The LORD spoke to Moses,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Tell Aaron and his sons that they must respect the holy offerings which the Israelites set apart for me. In this way they will not dishonor my holy name. I am the LORD."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“Tell them: In future generations if any of your descendants, while unclean, comes near the holy offerings the Israelites set apart for the LORD, that person must be excluded from my presence. I am the LORD."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“No descendant of Aaron who has a skin disease or a discharge may eat any of the holy offerings until he is clean. Any person who has an emission of semen or touches a dead body,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "an unclean swarming creature or an unclean person"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "will be unclean until evening. He must not eat any of the holy offerings unless he has washed himself."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "When the sun has set, he will be clean. Then he may eat the holy offerings because they are his food."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "He must never eat the meat of an animal that dies naturally or is killed by wild animals. It will make him unclean. I am the LORD."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The priests must do what I order, or their sin will bring them death because they dishonored a holy offering. I am the LORD, who sets them apart as holy."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Laypeople must never eat any holy offering, even if they are visiting a priest or are working for him."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "But if a priest buys a slave, the slave and anyone born in his household may eat the priest’s food."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "However, if a priest’s daughter marries a layman, she must never eat the food taken from the holy contributions."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "If a priest’s daughter is widowed or divorced, doesn’t have any children, and comes back to live in her father’s home, she may eat her father’s food. But a layperson must never eat it."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“Those who eat a holy offering by mistake must give another holy offering to the priest and add one-fifth more to it."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Priests must not dishonor the holy offerings that the Israelites contribute to the LORD."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "They must make those people pay the penalty for their guilt because they have eaten the priests’ holy offerings. I am the LORD, who sets them apart as holy.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Animals Accepted for Sacrifice - The LORD spoke to Moses,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Tell Aaron, his sons, and all the Israelites: Israelites or foreigners may bring burnt offerings to the LORD for anything they vowed or as freewill offerings."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "The offering must be a male that has no defects from your cattle, sheep, or goats in order to be accepted."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Never bring any animal with a physical defect, because it will not be accepted on your behalf."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A person may bring the LORD a fellowship offering to fulfill a vow or for a freewill offering. Whether it is from the cattle, sheep, or goats, it must be an animal that has no defects in order to be accepted. It must never be an animal that has defects."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Never bring the LORD an animal that is blind, has broken bones, cuts, warts, scabs, or ringworm. Never give the LORD any of these in a sacrifice by fire on the altar."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "You may use a bull or a sheep with a deformity or one that is stunted in growth as a freewill offering. However, it will not be accepted for a vow."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Never bring the LORD an animal that has bruised, crushed, torn out, or cut out testicles. Never do any of these things to an animal in your land."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Never bring any kind of castrated animal received from a foreigner as a food offering for your God. A castrated animal will not be accepted on your behalf because castration is a physical defect.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "The LORD spoke to Moses,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "“When a calf, a lamb, or a goat is born, it must stay with its mother for seven days. From the eighth day on it may be accepted as a sacrifice by fire to the LORD."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Never slaughter a cow or a sheep and its young the same day."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“When you sacrifice a thank offering to the LORD, do it in the proper way."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Eat it the same day. Never leave any of it until morning. I am the LORD."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“Carefully obey my commands. I am the LORD."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Never dishonor my holy name. I will show my holiness among the Israelites. I am the LORD, who sets you apart as holy."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "I brought you out of Egypt to be your God. I am the LORD.”"
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Day of Rest and Other Holy Assemblies - The LORD spoke to Moses,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Tell the Israelites: These are the appointed festivals with the LORD, which you must announce as holy assemblies."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "You may work for six days. But the seventh day is a day of rest, a day when you don’t work, a holy assembly. Don’t do any work. It is the LORD’s day of rest—a holy day wherever you live."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“The following are the LORD’s appointed festivals with holy assemblies, which you must announce at their appointed times."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The Spring Festivals - “The fourteenth day of the first month, in the evening, is the LORD’s Passover."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The fifteenth day of this same month is the LORD’s Festival of Unleavened Bread. For seven days you must eat unleavened bread."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "On the first day there will be a holy assembly. Don’t do any regular work."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Bring the LORD a sacrifice by fire for seven days. On the seventh day there will be a holy assembly. Don’t do any regular work.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The LORD spoke to Moses,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Tell the Israelites: When you come to the land I am going to give you and you harvest grain, bring the priest a bundle of the first grain you harvest."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "He will present it to the LORD so that you will be accepted. He will present it on the day after Passover."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "On the day you present the bundle, you must sacrifice a one-year-old male lamb that has no defects as a burnt offering to the LORD."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Bring a grain offering of four quarts of flour mixed with olive oil with it. This will be a sacrifice by fire made to the LORD, a soothing aroma. Use one quart of wine for the wine offering."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Don’t eat bread, roasted grain, or fresh grain until this same day, when you bring the offering to your God. It is a permanent law for generations to come wherever you live."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Count seven full weeks from the day after Passover (the day you bring the bundle of grain as an offering presented to the LORD)"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "until the day after the seventh week. This is a total of fifty days. Then bring a new grain offering to the LORD."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Bring two loaves of bread from your homes to present to the LORD. Bake them with four quarts of flour. They are the first harvested grain for the LORD."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "With the bread bring seven one-year-old lambs that have no defects, one bull, and two rams. They will be a burnt offering to the LORD. With these offerings also bring grain and wine offerings. They will be a sacrifice by fire, a soothing aroma to the LORD."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Also sacrifice one male goat as an offering for sin and two one-year-old lambs as a fellowship offering."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "The priest must present them along with the bread of the first harvested grain as an offering to the LORD. All this, along with the two lambs, will be holy and will belong to the LORD’s priests."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Make an announcement that there will be a holy assembly on that same day. Don’t do any regular work. It is a permanent law for generations to come wherever you live."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“When you harvest the grain in your land, don’t harvest the grain in the corners of your fields or gather what is left after you’re finished. Leave it for poor people and foreigners. I am the LORD your God.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "The Fall Festivals - The LORD spoke to Moses,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“Tell the Israelites: On the first day of the seventh month hold a worship festival. It will be a memorial day, a holy assembly announced by the blowing of rams’ horns."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Don’t do any regular work. Bring a sacrifice by fire to the LORD.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "The LORD spoke to Moses,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "“In addition, the tenth day of this seventh month is a special day for the payment for sins. There will be a holy assembly. Humble yourselves, and bring the LORD a sacrifice by fire."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Don’t do any work that day. It is a special day for the payment for sins. It is a time when you make peace with the LORD your God."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Those who do not humble themselves on that day will be excluded from the people."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "I will kill those who do any work on that day."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Don’t do any work. It is a permanent law for generations to come wherever you live."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "It is a day of rest, a day when you don’t work. Humble yourselves starting on the evening of the ninth day of the month. From that evening to the next, observe the day of rest as a holy day.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "The LORD spoke to Moses,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "“Tell the Israelites: The fifteenth day of this seventh month is the Festival of Booths to the LORD. It will last seven days."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "On the first day there will be a holy assembly. Don’t do any regular work."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "For seven consecutive days bring a sacrifice by fire to the LORD. On the eighth day there will be a holy assembly. Bring the LORD a sacrifice by fire. This is the last festival of the year. Don’t do any regular work."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "“These are the LORD’s appointed festivals. Announce them as holy assemblies for bringing sacrifices by fire to the LORD. Bring burnt offerings, grain offerings, other sacrifices, and wine offerings—each one on its special day."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "These offerings are in addition to those for the LORD’s holy days of rest, as well as your gifts, all your vows, and your freewill offerings to the LORD."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "“However, on the fifteenth day of the seventh month, when you have gathered what the land produces, celebrate the LORD’s festival for seven days. The first and the eighth days will be worship festivals."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "On the first day take the best fruits, palm branches, the branches of leafy trees and poplars, and celebrate in the presence of the LORD your God for seven days."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "It is the LORD’s festival. Celebrate it for seven days each year. This is a permanent law for generations to come. Celebrate this festival in the seventh month."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Live in booths for seven days. Everyone born in Israel must live in booths"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "so that generations to come may learn how I made the people of Israel live in booths when I brought them out of Egypt. I am the LORD your God.”"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "So Moses told the Israelites about the LORD’s appointed festivals."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Duties in the Tent of Meeting - The LORD spoke to Moses,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Command the Israelites to bring you pure, virgin olive oil for the lamp stand so that the lamps won’t go out."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "In the tent of meeting, outside the canopy where the words of my promise are, Aaron must keep the lamps lit in the LORD’s presence from evening until morning. It is a permanent law for generations to come."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Aaron must keep the lamps on the pure gold lamp stand lit in the LORD’s presence."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Also take flour and bake twelve rings of bread. Each ring will contain four quarts of flour."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Put them in two stacks of six each on the gold table in the LORD’s presence."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Lay pure incense on top of each stack. The incense on the bread will be a reminder, an offering by fire to the LORD."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Every day of rest is a holy day when the ⌞priest⌟ must arrange the bread in the LORD’s presence. It is a continual reminder of my promise  to the Israelites."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The bread will belong to Aaron and his sons. They will eat it in a holy place. It is very holy, set apart from the LORD’s offering by fire. This is a permanent law.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The Man Who Cursed the LORD’s Name - A man, whose mother was Shelomith (daughter of Dibri, from the tribe of Dan in Israel) and whose father was from Egypt, got into a quarrel with an Israelite in the camp."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The Israelite woman’s son began cursing the LORD’s name and treating it with contempt. So they brought him to Moses."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "They kept him in custody until the LORD told them what to do."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "The LORD spoke to Moses,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“The man who cursed ⌞my name⌟ must be taken outside the camp. All who heard him curse ⌞my name⌟ must lay their hands on his head. Then the whole congregation must stone him to death."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Also tell the Israelites: Those who treat their God with contempt will be punished for their sin."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "But those who curse the LORD’s name must be put to death. The whole congregation must stone them to death. It makes no difference whether they are Israelites or foreigners. Whoever curses the LORD’s name must die."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Whoever kills another person must be put to death."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Whoever kills an animal must replace it, life for life."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Whoever injures a neighbor must receive the same injury in return—"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "a broken bone for a broken bone, an eye for an eye, a tooth for a tooth. Whoever injures another person must receive the same injury in return."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Whoever kills an animal must replace it. Whoever kills a person must be put to death."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "The same rule applies to every one of you. It makes no difference whether you are a foreigner or an Israelite, because I am the LORD your God.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Moses spoke to the people of Israel. So the man who had cursed the LORD’s name was taken outside the camp. There they stoned him to death as the LORD commanded Moses. The Israelites did as the LORD commanded Moses."
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Year to Honor the LORD - The LORD spoke to Moses on Mount Sinai,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Tell the Israelites: When you come into the land I’m giving you, the land will celebrate a year to honor the LORD."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Then, for six years you may plant crops in your fields, prune your vineyards, and gather what they produce."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "However, the seventh year will be a festival year for the land. It will be a year to honor the LORD. Don’t plant crops in your fields or prune your vineyards."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Don’t harvest what grows by itself or harvest grapes from your vines. That year will be a festival for the land."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Whatever the land produces during that year is for all of you to eat—for you, your male and female slaves, your hired workers, foreigners among you,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "your animals and the wild animals in your land. Everything the land produces will be yours to eat."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The Jubilee for the Land - “Count seven of these years seven times for a total of 49 years."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "On the tenth day of the seventh month, the special day for the payment for sin, sound rams’ horns throughout the country."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Set apart the fiftieth year as holy, and proclaim liberty to everyone living in the land. This is your jubilee year. Every slave will be freed in order to return to his property and to his family."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "That fiftieth year will be your jubilee year. Don’t plant or harvest what grows by itself or pick grapes from the vines in the land."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The jubilee ⌞year⌟ will be holy to you. You will eat what the field itself produces."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“In this jubilee year every slave will be freed in order to return to his property."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "If you sell anything to your neighbor or buy anything from him, don’t take advantage of him."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "When you buy property from your neighbor, take into account the number of years since the jubilee. Your neighbor must sell it to you taking into account the number of crops ⌞until the next jubilee⌟."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "If there are still many years ⌞until the jubilee⌟, you will pay more for it. If there are only a few years ⌞until the jubilee⌟, you will pay less for it because he is selling you only the number of crops."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Never take advantage of each other. Fear your God, because I am the LORD your God."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Obey my laws, and carefully follow my rules. Then you will live securely in the land."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "The land will give you its products, and you will eat all you want and live there securely."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "You may ask, ‘What will we eat in the seventh year if we do not plant or bring in our crops?’"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "I will give you my blessing in the sixth year so that the land will produce enough for three years."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "You will plant ⌞again⌟ in the eighth year but live on what the land already produced. You will eat it, even in the ninth year, until the land produces more."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“Land must never be sold permanently, because the land is mine. To me you are strangers without permanent homes."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "People must always have the right to buy their property back."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "If your brother becomes poor and sells some of his property, then the one who can assume responsibility, his nearest relative, must buy back what he sold."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "If a man doesn’t have anyone to buy it back for him, but if he prospers and earns enough to buy it back himself,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "he must count the years from its sale. Then he will pay what is left to the man to whom he sold it, and it will be his property again."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "However, if he cannot earn enough to buy it back, what he sold stays in the hands of the buyer until the year of jubilee. In the jubilee it will be released, and he will own it again."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“If anyone sells a home in a walled city, for one year after selling it he has the right to buy it back. He may buy it back only within that time."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "If he does not buy it back during that year, the house in the city belongs to the buyer for generations to come. It will not be released in the jubilee."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "However, houses in villages without walls are regarded as belonging to the fields of the land. They can be bought back. They will be released in the jubilee."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "“The Levites always have the right to buy back their property in the cities they own."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "If any Levite buys back ⌞a house⌟, in the jubilee the purchased house in the city will be released, because the houses in the Levite cities are their property among the Israelites."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "But a field that belongs to their cities must not be sold, because it is their permanent property."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "The Jubilee for the People - “If an Israelite becomes poor and cannot support himself, help him. He must live with you as a stranger without a permanent home."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Don’t collect interest or make any profit from him. Fear your God by respecting other Israelites’ lives."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Never collect any kind of interest on your money or on the food you give them."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "I am the LORD your God, who brought you out of Egypt to give you Canaan and to be your God."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "“If an Israelite becomes poor and sells himself to you, don’t work him like a slave."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "He will be like a hired worker or a visitor to you. He may work with you until the year of jubilee."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Then you will release him and his children to go back to their family and the property of their ancestors."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "They are my servants. I brought them out of Egypt. They must never be sold as slaves."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Do not treat them harshly. Fear your God."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "“You may have male and female slaves, but buy them from the nations around you."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "You may also buy them from the foreigners living among you and from their families born in your country. They will be your property."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "You may acquire them for yourselves and for your descendants as permanent property. You may work them as slaves. However, do not treat the Israelites harshly. They are your relatives."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "“Someone who is a foreigner without a permanent home among you may become rich, and your relative living with him may be poor. The poor Israelite may sell himself to that foreigner or a member of his family."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "After he has sold himself, he has the right to be bought back. One of his brothers may buy him back."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "His uncle, his cousin, or some other relative could also buy him back. If he becomes rich, he could buy his own freedom."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Then he and his buyer must take into account the number of years from the year he was bought until the year of jubilee. His sale price will be adjusted based on the number of years he was with his buyer, like the wages of a hired worker."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "If there are many years left, he must refund from his purchase price an amount equal ⌞to those years⌟."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "If there are only a few years left until the year of jubilee, he must take them into account. He must refund from his purchase price an amount equal to those years."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "During those years he should serve his buyer as a hired worker. His buyer should not treat him harshly."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "If he cannot buy his freedom in these ways, he and his children will be released in the year of jubilee."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "“The Israelites belong to me as servants. They are my servants. I brought them out of Egypt. I am the LORD your God.”"
                }
            }
        },
        "26": {
            "chapter_nr": "26",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "God’s Promises for Those Who Keep His Laws - ⌞The LORD continued,⌟ “Never make worthless idols or set up a carved statue or a sacred stone for yourselves. Never cut figures in stone to worship them in your country, because I am the LORD your God."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Observe my days of rest as holy days and respect my holy tent. I am the LORD."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“This is what I will do if you will live by my laws and carefully obey my commands:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“I will give you rain at the right time. The land will produce its crops, and the trees in the field will produce their fruit."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Threshing  time will last until grape gathering, and grape gathering will last until planting. You will eat all you want and live securely in your land."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“I will bring peace to your land. You will lie down with no one to scare you. I will remove dangerous animals, and there will be no war in your land."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "You will chase your enemies, and you will defeat them."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Five of you will chase a hundred of them, and a hundred of you will chase ten thousand of them. You will defeat your enemies,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "and I will be pleased with you. Your families will be large, and I will keep my promise  to you."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "You will clear out old food supplies to make room for new ones."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“I will put my tent among you, and I will never look at you with disgust."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "So I will live among you and be your God, and you will be my people."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I am the LORD your God. I brought you out of Egypt so that you are no longer slaves of the Egyptians. I have broken their power over you and made you live as a free people."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "God’s Curses for Those Who Break His Laws - “If you will not listen to me and obey all these commands,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "if you reject my laws and look at my rules with disgust, if you reject my promise by disobeying my commands,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "then this is what I will do to you: I will terrorize you with disease and fever. You will suffer from eye problems and depression. You will plant your crops and get nothing because your enemies will eat them."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "I will condemn you so that you will go down in defeat in front of your enemies. Those who hate you will be your rulers. You will run away even when no one is chasing you."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“If you still will not listen to me, I will discipline you seven times for your sins."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I will crush your arrogance. You will have no rain, and your land will be as hard as cement."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "You will work hard for nothing because your land will produce no crops and the trees will produce no fruit."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“If you resist and don’t listen to me, I will increase the punishment for your sins seven times."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "I will send wild animals among you. They will rob you of your children, destroy your cattle, and make you so few that your roads will be deserted."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“If this discipline does not help and you still resist,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "then I, too, will resist you. I will punish you seven times for your sins."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "I will bring war on you to get revenge for my promise ⌞that you rejected⌟. When you gather in your cities, I will send plagues on you and you will fall under the control of your enemy."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "I will destroy your food supply. Ten women will need only one oven to prepare your food. You will eat and go away hungry."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "“If in spite of this you do not listen to me and still resist me,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "I will fiercely resist you. I will discipline you seven times for your sins."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "You will eat the bodies of your sons and daughters."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "I will destroy your worship sites, cut down your incense altars, and pile your dead bodies on top of your dead idols. I will look at you with disgust."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "I will make your cities deserted and ruin your sacred places. I will no longer accept the soothing aroma from your sacrifices."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "I will make your land so deserted that your enemies will be shocked as they settle in it."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "I will scatter you among the nations. War will follow you. Your country will be in ruins. Your cities will be deserted."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "“Then the land will enjoy its time ⌞to honor the LORD⌟ while it lies deserted and you are in your enemies’ land. Then the land will joyfully celebrate its time ⌞to honor the LORD⌟."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "All the days it lies deserted, it will celebrate the time ⌞to honor the LORD⌟ it never celebrated while you lived there."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "I will fill with despair those who are left in the land of their enemies. The sound of a windblown leaf will make them run. They will run away and fall, but no one will be chasing them."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "They will stumble over each other, but no one will be after them. They will not be able to stand up to their enemies."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "They will be destroyed among the nations. The land of their enemies will devour them."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Those who are left will waste away in the lands of their enemies because of their sins and the sins of their ancestors."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "God Will Remember His Promise - “But if they confess their sins and the sins of their ancestors—the treacherous things they did to oppose me—"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "I will oppose them and bring them into the lands of their enemies. Then, if they humble their uncircumcised hearts and accept their guilt,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "I will remember my promise to Jacob, Isaac, and Abraham. I will also remember the land."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "The land, abandoned by them, will enjoy its time to honor the LORD while it lies deserted without them. They must accept their guilt because they rejected my rules and looked at my laws with disgust."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Even when they are in the land of their enemies, I will not reject them or look at them with disgust. I will not reject or cancel my promise to them, because I am the LORD their God."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "But for their sake, I will remember the promise to their ancestors. I brought them out of Egypt to be their God while nations looked on. I am the LORD.”"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "These are the laws, rules, and instructions that the LORD gave to the Israelites through Moses on Mount Sinai."
                }
            }
        },
        "27": {
            "chapter_nr": "27",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Special Vows - The LORD spoke to Moses,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Tell the Israelites: If any of you makes a special vow ⌞to give a person⌟ to the LORD, you may give money instead of the person."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "The amount you must give for a man from 20 to 60 years old is 20 ounces of silver. Use the standard weight of the holy place."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "If it is a woman, give 12 ounces."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "For a boy from 5 to 20 years old, give 8 ounces and for a girl give 4 ounces."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "For a boy from one month to five years old, give 2 ounces of silver and for a girl give about one ounce."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "For a man 60 years or over, give 6 ounces and for a woman give 4 ounces."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "But the person who is too poor to pay the required amount must stand in front of the priest. The priest will determine the amount based on what the person can afford."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“If ⌞the vow⌟ is to give the kind of animal that people offer to the LORD, it will be considered holy."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Don’t exchange or substitute animals, a good one for a bad one or a bad one for a good one. If you do exchange one animal for another, then both animals will be holy."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "If it is an unclean animal that cannot be brought to the LORD as an offering, bring it in front of the priest."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The priest will determine what its value is. The value will be whatever the priest decides."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "If you want to buy it back, you must pay its full value plus one-fifth more."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“If you give your house to the LORD as something holy, the priest will determine what its value is. The value will be whatever the priest decides."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "If you want to buy it back, you must pay its full value plus one-fifth more."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“If a person gives part of a field to the LORD as something holy, its value will be based on the seed planted on it. Ground planted with 2 quarts of barley will be worth 20 ounces of silver."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "If you give your field in the jubilee year, it will have its full value."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "But if you give the field after the jubilee year, the priest will estimate its value based on the number of years left until the next jubilee year."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "If you want to buy it back, you must pay its full value plus one-fifth more."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "But if you don’t buy it back and it is sold to someone else, you cannot buy it back."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "When the field is released in the jubilee year, it will be holy like a field claimed by the LORD. It will become the property of the priest."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "You may give a field you bought (not one that was a part of your family property) to the LORD as something holy."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "The priest must figure out the field’s value until the jubilee year. You will pay its value on that day as something holy, belonging to the LORD."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "In the jubilee year the field will go back to the person from whom it was bought, to whom it belongs as family property."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“All values will be set using the standard weight of the holy place."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“A firstborn animal already belongs to the LORD because it was born first. Therefore, it cannot be set apart as holy. Whether it is a bull or a sheep, it belongs to the LORD."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "But if it is an unclean animal, it must be bought back. The payment will be its full value plus one-fifth more. If it is not bought back, it must be sold at the value given it."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“However, everything dedicated to the LORD for destruction—a person, an animal, or a field that belongs to you—must not be sold or bought back. Everything dedicated in that way is very holy. It belongs to the LORD."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "People dedicated this way cannot be bought back. They must be put to death."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "“One-tenth of what comes from the land, whether grain or fruit, is holy and belongs to the LORD."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "If you buy back any part of it, you must add one-fifth more to it."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Every tenth head of cattle or sheep that you counted is holy and belongs to the LORD."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "You must not look to see if it is good or bad or exchange it. But if you do exchange it, both the first animal and its substitute will be holy. They cannot be bought back.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "These are the commands the LORD gave Moses on Mount Sinai for the Israelites."
                }
            }
        }
    }
}