{
    "version": "cep",
    "book_name": "2 Kings",
    "book_nr": "12",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Po Achabově smrti odpadl Moáb od Izraele.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Achazjáš propadl mříží svého pokojíku na střeše v Samaří a churavěl. Vyslal posly a řekl jim: \"Jděte a dotažte se Baal-zebúba, boha Ekrónu, zdali z tohoto ochoření vyváznu živ.\"\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Tu promluvil anděl Hospodinův k Elijášovi Tišbejskému: \"Vstaň a vyjdi vstříc poslům samařského krále a pověz jim: Což není Bůh v Izraeli, že se jdete dotazovat Baal-zebúba, boha Ekrónu?\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Proto Hospodin praví toto: Z lože, na něž jsi ulehl, nepovstaneš, ale zcela jistě zemřeš.\" A Elijáš šel.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Když se poslové vrátili ke králi, zeptal se jich: \"Jak to, že se vracíte?\"\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Odvětili mu: \"Jakýsi muž nám vyšel vstříc a řekl nám: »Jděte zpět ke králi, který vás vyslal, a vyřiďte mu: Toto praví Hospodin: Což není Bůh v Izraeli, že se obracíš s dotazem na Baal-zebúba, boha Ekrónu? Proto z lože, na nějž jsi ulehl, nepovstaneš, ale zcela jistě zemřeš.«\"\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Otázal se jich: \"Jak vypadal ten muž, který vám vyšel vstříc a mluvil k vám tato slova?\"\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Oni mu řekli: \"Byl to muž v chlupatém plášti a bedra měl opásaná koženým pásem.\" Tu řekl: \"To byl Elijáš Tišbejský.\"\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Poslal pro něho velitele s padesáti vojáky. Ten k němu vystoupil, a hle, Elijáš seděl na vrcholu hory. Promluvil k němu: \"Muži Boží, král rozkazuje: »Sestup!«\"\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Elijáš veliteli těch padesáti odpověděl: \"Jsem-li muž Boží, ať sestoupí oheň z nebe a pozře tebe i tvých padesát!\" I sestoupil oheň z nebe a pozřel jej i jeho padesát.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Král pro něho poslal opět jiného velitele s padesáti vojáky. Ten promluvil: \"Muži Boží, toto praví král: »Rychle sestup!«\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Elijáš jim odpověděl: \"Jsem-li muž Boží, ať sestoupí oheň z nebe a pozře tebe i tvých padesát!\" I sestoupil Boží oheň z nebe a pozřel jej i jeho padesát.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ale král poslal ještě potřetí velitele s padesáti vojáky. Když tento třetí velitel přišel nahoru, poklekl před Elijášem a prosil ho o smilování. Promluvil k němu: \"Muži Boží, kéž má v tvých očích život můj i život těchto tvých padesáti služebníků nějakou cenu.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Hle, oheň sestoupil z nebe a pozřel oba předešlé velitele i jejich padesát vojáků. Kéž má nyní můj život v tvých očích nějakou cenu!\"\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Tu promluvil k Elijášovi Hospodinův anděl: \"Sestup s ním. Neboj se ho!\" Povstal tedy, sestoupil s ním ke králi\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "a promluvil k němu: \"Toto praví Hospodin: Že jsi poslal posly s dotazem k Baal-zebúbovi, bohu Ekrónu, jako by nebyl Bůh v Izraeli, aby ses dotázal na jeho slovo, proto z lože, na něž jsi ulehl, nepovstaneš, ale zcela jistě zemřeš.\"\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "I zemřel podle Hospodinova slova, které promluvil Elijáš. Po něm se stal králem Jóram, a to v druhém roce vlády judského krále Jórama, syna Jóšafatova. Achazjáš totiž neměl syna.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "O ostatních příbězích Achazjášových, o tom, co konal, se píše, jak známo, v Knize letopisů králů izraelských.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "I stalo se, když Hospodin chtěl vzít Elijáše ve vichru vzhůru do nebe, že Elijáš s Elíšou se právě ubírali z Gilgálu.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Elijáš řekl Elíšovi: \"Zůstaň zde, protože mě Hospodin posílá do Bét-elu.\" Elíša mu odvětil: \"Jakože živ je Hospodin a jakože živ jsi ty, neopustím tě.\" I sestoupili do Bét-elu.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Proročtí žáci, kteří byli v Bét-elu, vyšli k Elíšovi a otázali se ho: \"Víš, že Hospodin dnes vezme tvého pána od tebe vzhůru?\" Odvětil: \"Vím to také. Mlčte!\"\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "A Elijáš mu řekl: \"Elíšo, zůstaň zde, protože Hospodin mě posílá do Jericha.\" Odvětil: \"Jakože živ je Hospodin a jakože živ jsi ty, neopustím tě.\" I přišli do Jericha.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Proročtí žáci, kteří byli v Jerichu, přistoupili k Elíšovi a řekli mu: \"Víš, že Hospodin dnes vezme tvého pána od tebe vzhůru?\" Odvětil: \"Vím to také. Mlčte!\"\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Tu mu řekl Elijáš: \"Zůstaň zde, protože Hospodin mě posílá k Jordánu.\" Odvětil: \"Jakože živ je Hospodin a jakože živ jsi ty, neopustím tě.\" I šli oba spolu.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Padesát mužů z prorockých žáků šlo za nimi a postavilo se naproti nim vpovzdálí; a oni oba stáli u Jordánu.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Elijáš vzal svůj plášť, svinul jej, udeřil do vody a ta se rozestoupila, takže oba přešli po suchu.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "A stalo se, jak přešli, že Elijáš řekl Elíšovi: \"Požádej, co mám pro tebe udělat, dříve než budu od tebe vzat.\" Elíša řekl: \"Ať je na mně dvojnásobný díl tvého ducha!\"\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Elijáš mu řekl: \"Těžkou věc si žádáš. Jestliže mě uvidíš, až budu od tebe brán, stane se ti tak. Jestliže ne, nestane se.\"\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Pak šli dál a rozmlouvali. A hle, ohnivý vůz s ohnivými koni je od sebe odloučil a Elijáš vystupoval ve vichru do nebe.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Elíša to viděl a vykřikl: \"Můj otče! Můj otče! Vozataji Izraele!\" A pak už ho neviděl. I uchopil své roucho a roztrhl je na dva kusy.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Pak zdvihl Elijášův plášť, který z něho spadl, vrátil se a postavil se na břehu Jordánu.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Vzal Elijášův plášť, který z něho spadl, udeřil jím do vody a zvolal: \"Kde je Hospodin, Bůh Elijášův, i on sám?\" Když udeřil do vody, rozestoupila se a Elíša přešel.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Viděli to proročtí žáci z Jericha, kteří byli naproti, a řekli: \"Na Elíšovi spočinul duch Elijášův.\" Šli mu vstříc, poklonili se mu až k zemi\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "a řekli mu: \"Hle, je tu s tvými služebníky padesát udatných mužů. Ať jdou hledat tvého pána, aby ho Hospodinův duch neodnesl a nemrštil jím na nějakou horu nebo do nějakého údolí.\" Řekl: \"Nikam je neposílejte.\"\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Když ho však nutili až do omrzení, řekl: \"Pošlete je.\" Oni tedy poslali těch padesát mužů; ti hledali Elijáše tři dny, ale nenašli ho.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Pak se vrátili k Elíšovi, který zůstal v Jerichu. Řekl jim: \"Což jsem vám neřekl: Nikam nechoďte?\"\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Mužové města řekli Elíšovi: \"Hle, v městě se dobře sídlí, jak náš pán vidí, ale voda je zlá, takže země trpí neplodností.\"\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "I řekl: \"Podejte mi novou mísu a dejte do ní sůl.\" Podali mu ji tedy.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Pak vyšel k místu, kde voda vyvěrala, hodil tam sůl a řekl: \"Toto praví Hospodin: Uzdravuji tuto vodu, už nikdy odtud nevzejde smrt či neplodnost.\"\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "A voda je zdravá až dodnes podle Elíšova slova, které promluvil.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Odtud vystoupil do Bét-elu. Když byl na cestě, vyšli z města malí chlapci, pošklebovali se mu a pokřikovali na něj: \"Táhni, ty s lysinou, táhni, ty s lysinou!\"\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "On se obrátil, podíval se na ně a ve jménu Hospodinově jim zlořečil. Vtom vyběhly z křovin dvě medvědice a roztrhaly z nich čtyřicet dvě děti.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Odtud odešel na horu Karmel a odtud se vrátil do Samaří.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "V osmnáctém roce vlády judského krále Jóšafata se stal králem nad Izraelem v Samaří Jóram, syn Achabův. Kraloval dvanáct let.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Dopouštěl se toho, co je zlé v Hospodinových očích, i když ne tolik jako jeho otec a matka. Odstranil Baalův posvátný sloup, který udělal jeho otec.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Avšak lpěl na hříších Jarobeáma, syna Nebatova, jimiž svedl Izraele k hříchu, a neupustil od nich.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Méša, král moábský, byl drobopravec. Odváděl izraelskému králi sto tisíc jehňat a sto tisíc beranů s vlnou.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Po Achabově smrti odpadl moábský král od krále izraelského.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Onoho dne vytáhl král Jóram ze Samaří a povolal do zbraně celý Izrael.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Pak vzkázal Jóšafatovi, králi judskému: \"Moábský král ode mne odpadl. Půjdeš se mnou do války proti Moábu?\" On řekl: \"Potáhnu. Jsme jedno, já jako ty, můj lid jako tvůj lid, mí koně jako tví koně.\"\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "A otázal se: \"Kterou cestou potáhneme?\" On odvětil: \"Směrem k Edómské poušti.\"\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Šli tedy, král izraelský a král judský i král edómský. Po sedmi dnech cesty oklikami, jimiž se ubírali, neměl vodu ani tábor ani dobytek v zadním voji.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Izraelský král řekl: \"Běda! Hospodin povolal nás, tyto tři krále, aby nás vydal do rukou Moábcům!\"\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ale Jóšafat se zeptal: \"Což tu není žádný prorok Hospodinův, abychom se skrze něho dotázali Hospodina?\" Jeden ze služebníků izraelského krále odpověděl: \"Je zde Elíša, syn Šáfatův, který líval vodu na ruce Elijášovy.\"\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Jóšafat řekl: \"U něho je Hospodinovo slovo.\" Tak se k němu vypravili, izraelský král a Jóšafat i král edómský.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Elíša řekl izraelskému králi: \"Co je mi do tvých věcí? Jdi si k prorokům svého otce a k prorokům své matky!\" Izraelský král mu odvětil: \"Nikdy! Hospodin povolal nás, tyto tři krále, aby nás vydal do rukou Moábcům.\"\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Elíša nato řekl: \"Jakože živ je Hospodin zástupů, v jehož službách stojím, kdybych neměl ohled na Jóšafata, krále judského, tebe bych si ani nevšiml, ani bych se na tebe nepodíval.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ale nyní mi přiveďte hudebníka.\" Když hudebník hrál, byla nad Elíšou Hospodinova ruka.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Řekl: \"Toto praví Hospodin: Udělej v tomto úvalu prohlubeň vedle prohlubně.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Neboť toto praví Hospodin: Nepocítíte vítr a neuvidíte déšť, a přesto se tento úval naplní vodou a budete pít vy i vaše stáda a váš dobytek.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Ale to vše je v Hospodinových očích málo. Vydá vám Moábce do rukou.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Vybijete každé opevněné město, všechna nejlepší města, vykácíte všechno dobré stromoví a zasypete všechny vodní prameny a každý dobrý díl půdy znehodnotíte kamením.\"\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "I stalo se za jitra, když se přináší obětní dar, hle, směrem od Edómu začaly přicházet vody a země se naplnila vodou.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Všichni Moábci uslyšeli, že králové proti nim vytáhli do boje. Dali svolat všechny, kdo byli schopní opásat se zbrojí, i starší, a zaujali postavení na pomezí.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Za časného jitra, když slunce vycházelo nad vodami, spatřili Moábci naproti vody rudé jako krev.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Řekli: \"To je krev. Ti králové se pobili, ubili se navzájem. A teď za kořistí, Moábci!\"\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Když se přihnali k izraelskému táboru, Izraelci vyskočili a bili Moábce. Ti se před nimi dali na útěk a Izraelci se hnali za nimi a pobíjeli je,\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "bořili města, každý díl dobré půdy zaházeli úplně kamením, každý vodní pramen zasypali a každý dobrý strom pokáceli, takže zůstaly jen kamenné zdi kírcharešetské, ale i ty obklíčili prakovníci a udeřili na ně.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Když moábský král viděl, že boj je nad jeho síly, vzal s sebou sedm set mužů s tasenými meči, aby se probil ke králi edómskému, ale nedokázali to.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Jal však jeho prvorozeného syna, který měl kralovat po něm, a obětoval ho v zápalnou oběť na městských hradbách. I postihlo Izraele veliké rozlícení, takže od něho odtáhli a vrátili se do své země.\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Jedna z žen prorockých žáků úpěnlivě volala k Elíšovi: \"Tvůj služebník, můj muž, je mrtev. Ty víš, že se tvůj služebník bál Hospodina. A teď přišel věřitel, aby si vzal obě mé děti za otroky.\"\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Elíša jí řekl: \"Co mohu pro tebe udělat? Pověz mi, co máš doma.\" Odpověděla: \"Tvá služebnice nemá v domě nic než baňku oleje.\"\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Řekl jí: \"Jdi, vypůjč si venku nádoby ode všech svých sousedů, prázdné nádoby, ale nespokojuj se s málem.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Pak jdi domů, zavři za sebou a za svými syny dveře a nalévej do všech těch nádob; plné dávej stranou.\"\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Odešla od něho a zavřela za sebou a za svými syny dveře. Ti jí podávali nádoby a ona nalévala.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Když nádoby naplnila, řekla svému synu: \"Podej mi další nádobu.\" On jí odvětil: \"Už tu žádná nádoba není.\" Tu přestal olej téci.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Šla to sdělit muži Božímu. Ten jí řekl: \"Jdi prodat olej a vyrovnej svůj dluh. Potom budeš se svými syny žít z toho, co zbude.\"\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Jednoho dne procházel Elíša Šúnemem. Tam byla znamenitá žena. Ta ho přiměla, aby u ní pojedl chléb. Kdykoli pak tudy procházel, zašel tam, aby pojedl chléb.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Řekla svému muži: \"Hle, vím, že muž Boží, který kolem nás často chodívá, je svatý.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Udělejme malý zděný pokojík na střeše a dejme mu tam lůžko, stůl, stoličku a svícen. Kdykoli k nám přijde, může se tam uchýlit.\"\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Jednoho dne tam opět přišel, uchýlil se do pokojíku na střeše a ulehl tam.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Pak řekl svému mládenci Géchazímu: \"Zavolej tu Šúnemanku!\" Zavolal ji a ona před něj předstoupila.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Pravil mu: \"Řekni jí: »Hle, staráš se o nás se vší péčí. Co bych pro tebe mohl udělat? Mám se za tebe přimluvit u krále nebo u velitele vojska?«\" Odpověděla: \"Bydlím spokojeně uprostřed svého lidu.\"\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "I otázal se Elíša: \"Co bych pro ni mohl udělat?\" Géchazí odvětil: \"Přece něco. Nemá syna a její muž je starý.\"\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Tu řekl Elíša: \"Zavolej ji.\" Zavolal ji a ona zůstala stát u vchodu.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Řekl: \"V jistém čase, po obvyklé době, budeš chovat syna.\" Ona řekla: \"Ne, můj pane, muži Boží, nelži své služebnici!\"\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ale žena počala a v jistém čase, po obvyklé době, porodila syna, jak jí Elíša předpověděl.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Když dítě vyrostlo, vyšlo jednoho dne k otci za ženci.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Řeklo svému otci: \"Má hlava, ach, má hlava!\" On přikázal mládenci: \"Dones je matce.\"\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Ten je odnesl a odevzdal matce. Sedělo jí na kolenou až do poledne a zemřelo.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Ona vyšla nahoru a uložila je na lůžko muže Božího, zavřela za ním a vyšla.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Pak zavolala svého muže a řekla mu: \"Pošli mi jednoho z mládenců a jednu oslici. Pospíším k muži Božímu a vrátím se.\"\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "On řekl: \"Proč jdeš k němu dnes? Není novoluní ani den odpočinku.\" Řekla: \"To je v pořádku.\"\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Osedlala oslici a řekla svému mládenci: \"Poháněj ji a běž, nezdržuj se kvůli mně v jízdě, leč bych ti řekla.\"\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "I jela, až přišla k muži Božímu na horu Karmel. Jak ji muž Boží zdálky spatřil, řekl svému mládenci Géchazímu: \"Hle, to je ta Šúnemanka.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Běž jí naproti a zeptej se jí: »Je vše v pořádku s tebou, s tvým mužem i s tvým dítětem? «\" Ona řekla: \"V pořádku.\"\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Ale když přišla k muži Božímu na horu, chopila se jeho nohou. Géchazí přistoupil a chtěl ji odstrčit. Muž Boží však řekl: \"Nech ji, má hořko v duši. Hospodin mi to zatajil a neoznámil mi to.\"\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Ona řekla: \"Což jsem si syna od svého pána vyžádala? Což jsem neříkala, abys mě nešálil?\"\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Elíša řekl Géchazímu: \"Opásej si bedra, vezmi si do ruky mou hůl a jdi. Potkáš-li někoho, nezdrav ho, a pozdraví-li tě někdo, neodpovídej. Mou hůl polož chlapci na tvář.\"\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Ale chlapcova matka řekla: \"Jakože živ je Hospodin a jakože živa je tvá duše, nepustím se tě!\" I povstal a šel za ní.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Géchazí je předešel a položil hůl na chlapcovu tvář, ale ten se neozval a nic nevnímal. Vrátil se tedy vstříc Elíšovi a ohlásil mu: \"Chlapec se neprobudil.\"\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Elíša vešel do domu, a hle, mrtvý chlapec byl uložen na jeho lůžku.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Vstoupil, zavřel dveře, aby byli sami, a modlil se k Hospodinu.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Pak se zdvihl, položil se na dítě, vložil svá ústa na jeho ústa, své oči na jeho oči a své dlaně na jeho dlaně; byl nad ním skloněn, dokud se tělo dítěte nezahřálo.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Potom se obrátil a prošel se domem sem a tam. Vrátil se a sklonil se nad chlapcem; ten sedmkrát kýchl a otevřel oči.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Elíša zavolal Géchazího a řekl: \"Zavolej tu Šúnemanku!\" Zavolal ji. Když k němu přišla, řekl: \"Vezmi si svého syna.\"\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Vstoupila, padla mu k nohám a poklonila se až k zemi. Pak si vzala svého syna a odešla.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Jednou, když byl v zemi hlad, vrátil se Elíša do Gilgálu. Proročtí žáci seděli před ním. Tu řekl svému mládenci: \"Přistav velký hrnec a uvař prorockým žákům polévku.\"\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Jeden z žáků vyšel na pole nasbírat zeliny. Našel polní popínavou rostlinu a sesbíral z ní plný šat polních tykví. I přišel a rozkrájel to do hrnce na polévku, aniž to kdo znal.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Pak to nalili těm mužům k jídlu. Když trochu polévky snědli, vzkřikli: \"V hrnci je smrt, muži Boží!\" A neodvážili se jíst.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Elíša řekl: \"Dejte sem mouku.\" Nasypal ji do hrnce a řekl: \"Nalévej lidu.\" I jedli a v hrnci už nic zlého nebylo.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Potom přišel jakýsi muž z Baal-šališi a přinesl muži Božímu chléb z prvního obilí, dvacet ječných chlebů, a v ranci čerstvé obilí. Elíša řekl: \"Dej to lidu, ať jedí.\"\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Ten, který mu přisluhoval, namítl: \"Cožpak to mohu předložit stu mužů?\" Ale on odvětil: \"Dej to lidu, ať jedí, neboť toto praví Hospodin: »Budou jíst a ještě zůstane.«\"\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Předložil jim to a oni jedli a ještě zůstalo podle Hospodinova slova.\n"
                }
            }
        },
        "5": {
            "chapter_nr": 5,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Naamán, velitel vojska aramejského krále, byl u svého pána ve veliké vážnosti a oblibě, protože skrze něho dal Hospodin Aramejcům vítězství. Tento muž, udatný bohatýr, byl postižen malomocenstvím.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Jednou vyrazily z Aramu hordy a zajaly v izraelské zemi malé děvčátko. To sloužilo Naamánově ženě.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Řeklo své paní: \"Kdyby se můj pán dostal k proroku, který je v Samaří, ten by ho jistě malomocenství zbavil.\"\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Naamán to šel oznámit svému pánu: \"Tak a tak mluvilo to děvče z izraelské země.\"\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Aramejský král řekl: \"Vyprav se tam a já pošlu izraelskému králi dopis.\" I šel. Vzal s sebou deset talentů stříbra a šest tisíc šekelů zlata a desatery sváteční šaty.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Izraelskému králi přinesl dopis: \"Jakmile ti dojde tento dopis, s nímž jsem ti poslal svého služebníka Naamána, zbav ho malomocenství.\"\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Když izraelský král dopis přečetl, roztrhl své roucho a řekl: \"Jsem snad Bůh, abych rozdával smrt nebo život, že ke mně posílá někoho, abych ho zbavil malomocenství? Jen uvažte a pohleďte, že hledá proti mně záminku!\"\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Když Elíša, muž Boží, uslyšel, že izraelský král roztrhl své roucho, vzkázal králi: \"Proč jsi roztrhl své roucho? Jen ať přijde ke mně. Pozná, že je v Izraeli prorok.\"\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Naamán tedy přijel se svými koni a s vozem a zastavil u vchodu do Elíšova domu.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Elíša mu po poslovi vzkázal: \"Jdi, omyj se sedmkrát v Jordánu a tvé tělo bude opět zdravé. Budeš čist.\"\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ale Naamán se rozlítil a odešel. Řekl: \"Hle, říkal jsem si: »Zajisté ke mně vyjde, postaví se a bude vzývat jméno Hospodina, svého Boha, bude mávat rukou směrem k posvátnému místu, a tak mě zbaví malomocenství.«\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Cožpak nejsou damašské řeky Abána a Parpar lepší než všechny vody izraelské? Cožpak jsem se nemohl omýt v nich, abych byl čist?\" Obrátil se a rozhořčeně odcházel.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ale jeho služebníci přistoupili a domlouvali mu: \"Otče, ten prorok ti řekl důležitou věc. Proč bys to neudělal? Přece ti řekl: »Omyj se, a budeš čist.«\"\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "On tedy sestoupil a ponořil se sedmkrát do Jordánu podle slova muže Božího. A jeho tělo bylo opět jako tělo malého chlapce. Byl čist.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Vrátil se k muži Božímu s celým svým průvodem. Přišel a postavil se před něho a řekl: \"Hle, poznal jsem, že není Boha na celé zemi, jenom v Izraeli. A nyní přijmi prosím od svého služebníka projev vděčnosti.\"\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Elíša odvětil: \"Jakože živ je Hospodin, v jehož službách stojím, nevezmu nic.\" Třebaže ho nutil, aby si něco vzal, on odmítl.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Potom Naamán řekl: \"Tedy nic? Kéž je tvému služebníku dáno tolik prsti, kolik unese pár mezků, neboť tvůj služebník už nebude připravovat zápalné oběti ani obětní hody jiným bohům než Hospodinu.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Toliko v této věci ať Hospodin tvému služebníku odpustí: Když můj pán vstupuje do domu Rimónova, aby se tam klaněl, a opírá se o mou ruku, i já se v Rimónově domě skláním. Když se tedy v Rimónově domě budu sklánět, ať Hospodin tvému služebníku tuto věc odpustí!\"\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "On mu řekl: \"Jdi v pokoji.\"\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "řekl si Géchazí, mládenec Elíši, muže Božího: \"Hle, můj pán ušetřil toho Aramejce Naamána, když nevzal z jeho ruky, co přivezl. Jakože živ je Hospodin, poběžím za ním a něco si od něho vezmu.\"\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "A Géchazí se za Naamánem rozběhl. Když Naamán spatřil, že za ním běží, seskočil z vozu, šel mu vstříc a řekl: \"Je všechno v pořádku?\"\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Odpověděl: \"V pořádku. Můj pán mě posílá se vzkazem: »Hle, právě ke mně přišli z Efrajimského pohoří dva mládenci z prorockých žáků. Dej jim talent stříbra a dvoje sváteční šaty!«\"\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Naamán řekl: \"Vezmi si laskavě dva talenty.\" A ještě ho nutil. Zavázal oba talenty stříbra do dvou vaků, k tomu dvoje sváteční roucho, a dal to dvěma svým mládencům, aby to před ním nesli.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Když přišel na kopec, vzal si to od nich a doma uložil. Muže propustil a oni odešli.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Sám pak vešel a postavil se před svého pána. Elíša se ho zeptal: \"Odkudpak, Géchazí?\" Odvětil: \"Tvůj služebník nikam nešel.\"\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Elíša mu řekl: \"Což jsem v duchu nebyl při tom, když se muž obrátil ze svého vozu a šel ti vstříc? Copak je čas brát stříbro a brát šaty a olivoví či vinice, brav či skot, otroky či otrokyně?\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Proto Naamánovo malomocenství navěky ulpí na tobě a na tvém potomstvu.\" I vyšel od něho malomocný, bílý jako sníh.\n"
                }
            }
        },
        "6": {
            "chapter_nr": 6,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Proročtí žáci řekli Elíšovi: \"Hle, místo, kde před tebou sedáváme, je pro nás těsné.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Pojďme k Jordánu, vezmeme si odtamtud každý jeden trám a uděláme si místo, kde bychom sedávali.\" Řekl: \"Jděte!\"\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ale jeden z nich řekl: \"Buď tak laskav a pojď se svými služebníky.\" Odvětil: \"Ano, půjdu.\"\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "I šel s nimi. Přišli k Jordánu a začali kácet stromy.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Při porážení stromu se jednomu z nich stalo, že mu železná sekera spadla do vody. Vykřikl a zvolal: \"Ach, můj pane, je vypůjčená!\"\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Muž Boží se otázal: Kam padla?\" Když mu to místo ukázal, uřízl Elíša dřevo, hodil je tam a železo vyplavalo.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Pak řekl: \"Přitáhni si je!\" On vztáhl ruku a vzal si je.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Kdykoli se aramejský král chystal do boje proti Izraeli, radíval se se svými služebníky: \"Můj tábor bude na tom a tom místě.\"\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Muž Boží však izraelskému králi vždycky vzkazoval: \"Dej si pozor a netáhni tímto místem, protože tam táboří Aramejci!\"\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Izraelský král posílal zvědy na místo, které mu muž Boží označil a před nímž ho varoval, aby se tam měl na pozoru; stalo se tak ne jednou nebo dvakrát.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ta věc pobouřila mysl aramejského krále; svolal své služebníky a řekl jim: \"Proč mi neoznámíte, kdo z našich donáší izraelskému králi?\"\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Jeden z jeho služebníků řekl: \"Nikoli, králi, můj pane. Je to prorok Elíša, který je v Izraeli. Ten oznamuje izraelskému králi i ta slova, která vyslovíš ve své ložnici.\"\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "On poručil: \"Jděte zjistit, kde je, a já ho dám zajmout.\" Oznámili mu: \"Hle, je v Dótanu.\"\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Poslal tam koně a vozy a silný oddíl vojska. Přitáhli v noci a oblehli město.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Za časného jitra vstal sluha muže Božího, vyšel ven, a hle, vojsko s koni a vozy obkličovalo město. Mládenec Elíšovi řekl: \"Běda, můj pane, co teď budeme dělat?\"\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Odvětil: \"Neboj se, protože s námi je jich víc než s nimi.\"\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Potom se Elíša modlil: \"Hospodine, otevři mu prosím oči, aby viděl!\" Tu Hospodin otevřel mládenci oči a on uviděl horu plnou koní a ohnivých vozů okolo Elíši.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Když se k němu Aramejci začali stahovat, modlil se Elíša k Hospodinu: \"Raň tento pronárod zaslepeností!\" I ranil je zaslepeností podle Elíšova slova.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Elíša jim řekl: \"To není ta cesta ani to město. Pojďte za mnou, dovedu vás k muži, kterého hledáte.\" A dovedl je do Samaří.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Sotva vstoupili do Samaří, Elíša řekl: \"Hospodine, otevři jim oči, ať vidí.\" Hospodin jim otevřel oči a spatřili, že jsou uprostřed Samaří.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Když je uviděl izraelský král, řekl Elíšovi: \"Můj otče, mám je dát pobít?\"\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Řekl mu: \"Nepobíjej. Což jsi je zajal svým mečem a lukem, abys je pobil? Předlož jim chléb a vodu, ať jedí a pijí. Pak ať jdou ke svému pánu.\"\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Připravil jim tedy velkou hostinu. Když se najedli a napili, propustil je a oni odešli ke svému pánu. A aramejské hordy už nikdy nevpadly do izraelské země.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Po nějakém čase Ben-hadad, král aramejský, shromáždil celý svůj tábor, vytáhl a oblehl Samaří.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "V Samaří nastal veliký hlad, neboť je dlouho obléhali, až byla oslí hlava za osmdesát šekelů stříbra a čtvrtka dížky holubího trusu za pět šekelů stříbra.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Když izraelský král obcházel hradby, vykřikla na něho jedna žena: \"Pomoz, králi, můj pane!\"\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Odpověděl: \"Nepomůže-li ti Hospodin, jak bych ti mohl pomoci já? Něčím z humna nebo lisu?\"\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "A král se jí zeptal: \"Co je ti?\" Odvětila: \"Tato žena mi řekla: »Dej sem svého syna a dnes jej sníme. Mého syna sníme zítra.«\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Tak jsme mého syna uvařily a snědly. Ale když jsem jí druhého dne řekla: »Dej sem svého syna a sníme jej«, ona svého syna ukryla.\"\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Když král uslyšel slova té ženy, roztrhl své roucho. Jak obcházel hradby, lid viděl, že má na těle vespod žíněnou suknici.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "I řekl: \"Ať se mnou Bůh udělá, co chce, jestliže Elíša, syn Šáfatův, dnes nepřijde o hlavu.\"\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Elíša seděl ve svém domě a starší seděli s ním, když k němu poslal jednoho ze svých mužů. Ale ještě než posel k němu vstoupil, řekl prorok starším: \"Víte, že ten vrahův syn poslal, aby mi uťali hlavu? Nuže, až bude posel přicházet, zavřete dveře, zapřete ty dveře proti němu. Což nejsou za ním slyšet kroky jeho pána?\"\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Ještě k nim mluvil, když posel k němu sestoupil. A král řekl: \"Hle, toto zlo je od Hospodina. Co ještě mohu od Hospodina očekávat?\"\n"
                }
            }
        },
        "7": {
            "chapter_nr": 7,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Elíša řekl: \"Slyšte slovo Hospodinovo. Toto praví Hospodin: »Zítra v tuto dobu bude v samařské bráně míra bílé mouky za šekel a dvě míry ječmene budou za šekel.«\"\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Nato odpověděl štítonoš, o jehož ruku se král opíral, muži Božímu: \"I kdyby Hospodin otevřel nebeské propustě, jakpak se toto slovo uskuteční?\" Prorok řekl: \"Hle, uvidíš to na vlastní oči, ale jíst z toho nebudeš.\"\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "U vchodu do brány byli čtyři malomocní. Řekli si vespolek: \"Nač tu sedíme? Abychom zemřeli?\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Jestliže řekneme: Vejdeme do města - ve městě je hlad a zemřeme tam. A jestliže zůstaneme sedět zde, také zemřeme. Pojďme tedy, přeběhněme do aramejského tábora. Jestliže nás nechají naživu, budeme žít; jestliže nás usmrtí, zemřeme.\"\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Za setmění se vydali do aramejského tábora. Došli na jeho okraj, a hle, nikdo tam nebyl.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Panovník totiž způsobil, že Aramejci uslyšeli ve svém táboře zvuk vozů, zvuk koní, zvuk velikého vojska. Řekli si mezi sebou: \"Hle, izraelský král najal proti nám chetejské a egyptské krále a ti na nás táhnou.\"\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Za setmění se dali na útěk. Opustili své stany, koně a osly i tábor tak, jak byl, a utekli, aby si zachránili život.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Malomocní přišli na okraj tábora, vešli do jednoho stanu, najedli se a napili. Vynesli odtud stříbro, zlato i roucha, odešli a tajně to uložili. Pak se vrátili, vešli do jiného stanu, vynesli odtud věci, odešli a také je tajně uložili.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Potom si vespolek řekli: \"Neměli bychom takto jednat. Tento den je dnem radostné zprávy a my jsme zticha. Budeme-li vyčkávat až do ranního úsvitu, stihne nás trest. Pojďme to tedy ohlásit v královském domě.\"\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Přišli k městské bráně a volali na vrátného. Oznámili mu: \"Vešli jsme do aramejského tábora, a hle, nikdo tam nebyl, nikdo se neozýval. Byli tam jen přivázaní koně a osli, a stany zůstaly tak, jak byly.\"\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ten zavolal ostatní vrátné a ti to oznámili uvnitř královského domu.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Král v noci vstal a řekl svým služebníkům: \"Chci vám oznámit, co nám provedli Aramejci. Vědí, že hladovíme. Vyšli z tábora, aby se ukryli v poli. Řekli si: »Vyjdou z města, pochytáme je živé a vtrhneme do města.«\"\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Jeden z jeho služebníků odpověděl: \"Ať vezmou pět koní z těch, kteří ve městě ještě zůstali. Ti budou představovat celé množství Izraele, které zůstává ve městě, anebo celé množství Izraele, které zahyne. Pustíme je a uvidíme.\"\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Vzali dvě spřežení koní a král je pustil směrem k aramejskému táboru. Poručil osádce: \"Jeďte se podívat!\"\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Jeli tedy za nimi až k Jordánu. Všude po cestě bylo plno výstroje a výzbroje, kterou Aramejci ve zmatku odhazovali. Poslové se vrátili a oznámili to králi.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Pak vytáhl lid a vyloupil aramejský tábor. A tak se stalo, že míra bílé mouky byla za šekel a dvě míry ječmene byly za šekel, podle Hospodinova slova.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Král ustanovil štítonoše, o jehož ruku se opíral, správcem brány. Lid ho však v bráně ušlapal k smrti, jak to předpověděl muž Boží tehdy, když k němu král sestoupil.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Stalo se, co muž Boží králi předpověděl: \"Zítra v tuto dobu budou v samařské bráně dvě míry ječmene za šekel a míra bílé mouky bude za šekel.\"\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Tehdy odpověděl štítonoš muži Božímu: \"I kdyby Hospodin otevřel nebeské propustě, jakpak se toto slovo uskuteční?\" On řekl: \"Hle, uvidíš to na vlastní oči, ale jíst z toho nebudeš.\"\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Tak se mu též stalo: Lid ho v bráně ušlapal k smrti.\n"
                }
            }
        },
        "8": {
            "chapter_nr": 8,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Potom mluvil Elíša k ženě, jejíhož syna vzkřísil: \"Vstaň a jdi, ty i tvůj dům, a pobývej kdekoli jako host, protože Hospodin přivolal hlad. Ten již přišel do země a potrvá sedm let.\"\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Žena se zařídila podle slova muže Božího. Odešla se svým domem a po sedm let pobývala jako host v pelištejské zemi.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Když sedm let uplynulo, vrátila se ta žena z pelištejské země a šla prosit krále o svůj dům a o své pole.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Král právě rozmlouval s Géchazím, mládencem muže Božího. Řekl: \"Vyprávěj mi o všech velikých skutcích, které Elíša učinil!\"\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Zrovna když králi vyprávěl, jak vzkřísil mrtvého, ta žena, jejíhož syna vzkřísil, přišla prosit krále o svůj dům a o své pole. Géchazí řekl: \"Králi, můj pane, to je ta žena a to je její syn, kterého Elíša vzkřísil.\"\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Král se ženy vyptával a ona mu o tom vyprávěla. Pak o ní král uložil jednomu dvořanovi: \"Ať je jí vráceno vše, co jí patří, i všechen výnos pole ode dne, kdy opustila zemi, až do nynějška!\"\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Elíša přišel do Damašku. Ben-hadad, král aramejský, byl nemocen. Oznámili mu: \"Přišel sem muž Boží.\"\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Král nařídil Chazaelovi: \"Vezmi s sebou dar, jdi muži Božímu vstříc a dotaž se skrze něho Hospodina, zda vyváznu z této nemoci živ.\"\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Chazael mu tedy šel vstříc a vzal s sebou dar, všechno, co bylo v Damašku nejlepšího, náklad pro čtyřicet velbloudů. Přišel a postavil se před něho se slovy: \"Posílá mě k tobě tvůj syn Ben-hadad, král aramejský, s dotazem: »Vyváznu z této nemoci živ?«\"\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Elíša mu odvětil: \"Jdi, vyřiď mu: »Určitě vyvázneš živ«. Hospodin mi však ukázal, že určitě zemře.\"\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Potom mu znehybněla tvář, muž Boží nadobro strnul a pak se rozplakal.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Chazael se otázal: \"Proč můj pán pláče?\" Odvětil: \"Protože vím, jakého zla se dopustíš vůči Izraelcům: Jejich pevnosti vypálíš ohněm, jejich jinochy povraždíš mečem, jejich pacholátka rozdrtíš a jejich těhotné poroztínáš.\"\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Chazael mu řekl: \"Cožpak je tvůj služebník pes, že by se dopustil něčeho tak strašného?\" Elíša řekl: \"Hospodin mi ukázal, že budeš králem nad Aramem.\"\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "On pak odešel od Elíši a přišel ke svému pánu. Ten se ho otázal: \"Co ti řekl Elíša?\" Odvětil: \"Řekl mi, že určitě vyvázneš živ.\"\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ale druhého dne vzal prostěradlo, namočil je do vody a rozprostřel mu je na obličej, a on zemřel. Místo něho se stal králem Chazael.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "V pátém roce vlády Jórama, syna izraelského krále Achaba, za Jóšafata, krále judského, se stal králem Jóram, syn Jóšafatův, král judský.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Bylo mu dvaatřicet let, když začal kralovat, a kraloval v Jeruzalémě osm let.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Chodil po cestě králů izraelských, jak to činil dům Achabův; jeho ženou byla totiž dcera Achabova. Dopouštěl se toho, co je zlé v Hospodinových očích.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Ale Hospodin nechtěl na Judu uvést zkázu kvůli Davidovi, svému služebníku, protože mu přislíbil, že dá jemu i jeho synům planoucí světlo po všechny dny.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Za jeho dnů se Edómci vymanili z područí Judy a ustanovili nad sebou krále.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Jóram vytáhl s celou svou vozbou do Sáíru. Vstal v noci a udeřil na Edómce, kteří ho obklíčili, a na velitele vozby; ale lid utekl ke svým stanům.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Edóm se tedy vymanil z područí Judy, jak je tomu dodnes. Tehdy, v onen čas, se vymanila i Libna.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "O ostatních příbězích Jóramových, o všem, co konal, se píše, jak známo, v Knize letopisů králů judských.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "I ulehl Jóram ke svým otcům a byl pohřben vedle svých otců v Městě Davidově. Po něm se stal králem jeho syn Achazjáš.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "V dvanáctém roce vlády izraelského krále Jórama, syna Achabova, se stal králem Achazjáš, syn Jóramův, král judský.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Achazjášovi bylo dvaadvacet let, když začal kralovat, a kraloval v Jeruzalémě jeden rok. Jeho matka se jmenovala Atalja; byla to dcera Omrího, krále izraelského.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Chodil po cestě domu Achabova a dopouštěl se toho, co je zlé v Hospodinových očích, jako dům Achabův. Byl totiž s domem Achabovým spřízněn.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Vypravil se s Jóramem, synem Achabovým, do války proti aramejskému králi Chazaelovi, do Rámotu v Gileádu. Ale Aramejci Jórama ranili.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Král Jóram se vrátil, aby se léčil v Jizreelu z ran, které mu Aramejci v Rámě zasadili, když válčil proti Chazaelovi, králi aramejskému. Achazjáš, syn Jóramův, král judský, sestoupil do Jizreelu podívat se na Jórama, syna Achabova, protože byl nemocný.\n"
                }
            }
        },
        "9": {
            "chapter_nr": 9,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Prorok Elíša zavolal jednoho z prorockých žáků a řekl mu: \"Opásej si bedra, do ruky vezmi tuto nádobku oleje a jdi do Rámotu v Gileádu.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Až tam přijdeš, poohlédni se po Jehúovi, synu Jóšafata, syna Nimšího. Přijdeš, řekneš, aby vstal ze středu svých bratří, a zavedeš ho do nejzazšího pokojíka.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Pak vezmeš nádobku s olejem, vyleješ mu jej na hlavu a řekneš: »Toto praví Hospodin: Pomazal jsem tě za krále nad Izraelem.« Otevřeš dveře a dáš se bez otálení na útěk.\"\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Mládenec, byl to prorocký mládenec, šel do Rámotu v Gileádu.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Přišel, když velitelé vojska právě zasedali. Řekl: \"Mám něco pro tebe, veliteli.\" Jehú se tázal: \"Pro koho z nás všech?\" Odpověděl: \"Pro tebe, veliteli.\"\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Jehú vstal a vešel dovnitř a on mu vylil na hlavu olej. Řekl mu: \"Toto praví Hospodin, Bůh Izraele: Pomazal jsem tě za krále nad Hospodinovým lidem, nad Izraelem.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Vybiješ dům svého pána Achaba. Tak pomstím prolitou krev svých služebníků proroků i krev všech Hospodinových služebníků, již prolila Jezábel.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Celý Achabův dům zahyne. Vyhladím z Achabova domu toho, jenž močí na stěnu, a v Izraeli zajatého i zanechaného.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Achabovu domu učiním jako domu Jarobeáma, syna Nebatova, a jako domu Baeši, syna Achijášova.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Jezábelu sežerou psi na dílu pole v Jizreelu a nikdo ji nepohřbí.\" Potom otevřel dveře a utekl.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Když Jehú vyšel k služebníkům svého pána, tázali se ho: \"Je vše v pořádku? Proč k tobě ten ztřeštěnec přišel?\" Řekl jim: \"Víte přece, že jaký muž, takové jeho tlachání.\"\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Odpověděli: \"Klameš. Pověz nám, co se děje!\" Tu řekl: \"Tak a tak ke mně mluvil. Řekl: »Toto praví Hospodin: Pomazal jsem tě za krále nad Izraelem.«\"\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Každý vzal rychle své roucho a položili mu je pod nohy na schody, zatroubili na polnice a provolávali: \"Jehú se stal králem!\"\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Tak se spikl Jehú, syn Jóšafata, syna Nimšího, proti Jóramovi. Jóram hájil tenkrát s celým Izraelem Rámot v Gileádu proti aramejskému králi Chazaelovi.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Pak se král Jóram vrátil, aby se v Jizreelu léčil z ran, které mu zasadili Aramejci, když bojoval proti aramejskému králi Chazaelovi. Jehú řekl: \"Jste-li se mnou, ať se nikdo nepokusí dostat se z města a oznámit to v Jizreelu.\"\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Jehú nasedl na vůz a jel do Jizreelu, neboť tam ležel Jóram a judský král Achazjáš tam sestoupil podívat se na Jórama.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Strážný, který stál v Jizreelu na věži, spatřil přijíždět Jehúovu tlupu a volal: \"Vidím nějakou tlupu!\" Jóram poručil: \"Vyšli jim vstříc jezdce, aby se zeptal, zda je vše v pořádku.\"\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Jezdec jim jel na koni vstříc a řekl: \"Toto praví král: »Je vše v pořádku?«\" Jehú na to: \"Co je ti do pořádku? Otoč se a zařaď se za mne!\" Strážný hlásil: \"Posel dojel až k nim, ale nevrací se.\"\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Jóram poslal na koni druhého jezdce. Ten dojel k nim a řekl: \"Toto praví král: »Je vše v pořádku?«\" Jehú odpověděl: \"Co je ti do pořádku? Otoč se a zařaď se za mne!\"\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Strážný opět hlásil: \"Dojel až k nim, ale nevrací se. Podle jízdy je to Jehú, syn Nimšího, neboť jede ztřeštěně.\"\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Jóram poručil: \"Zapřahej!\" Zapřáhli tedy do jeho vozu. I vyjel izraelský král Jóram i judský král Achazjáš, každý na svém voze, a vyjeli vstříc Jehúovi; setkali se s ním na dílu pole Nábota Jizreelského.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Když Jóram spatřil Jehúa, zeptal se ho: \"Je vše v pořádku, Jehú?\" Jehú odpověděl: Jakýpak pořádek, když trvá smilstvo tvé matky Jezábely a množství jejích čárů?\"\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Jóram obrátil vůz a dal se na útěk. Na Achazjáše zavolal: \"Achazjáši, zrada!\"\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Jehú napjal luk a zasáhl Jórama mezi lopatky. Šíp mu pronikl srdcem a on se na voze zhroutil.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Jehú řekl jeho štítonosi Bidkarovi: \"Seber ho a vyhoď ho na díl pole Nábota Jizreelského. Vzpomeň si: Když jsme spolu jezdívali se spřežením za jeho otcem Achabem, Hospodin nad ním vynesl tento výnos:\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "»Což jsem nedávno neviděl prolitou krev Nábota a jeho synů? je výrok Hospodinův. Proto ti dám odplatu na tomto dílu pole, je výrok Hospodinův.« Seber ho nyní a vyhoď ho na ten díl pole podle Hospodinova slova.\"\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Judský král Achazjáš to viděl a dal se na útěk směrem na Bét-hagan. Jehú ho pronásledoval a volal: \"Také toho ubijte!\" Ranili ho na voze na svahu Gúru u Jibleámu, ale Achazjáš ujel do Megida a tam zemřel.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Jeho služebníci ho převezli do Jeruzaléma a pohřbili ho v Městě Davidově v jeho hrobě vedle jeho otce.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "V jedenáctém roce vlády Jórama, syna Achabova, se stal Achazjáš králem nad Judou.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Než přijel Jehú do Jizreelu, Jezábel o všem uslyšela. Namalovala si oči líčidlem, okrášlila si hlavu a vyhlížela z okna.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Když Jehú vstoupil do brány, zvolala: \"Je vše v pořádku, Zimrí, vrahu svého pána?\"\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Pozdvihl tvář k oknu a zvolal: \"Kdo je se mnou? Kdo?\" Dva tři dvořané na něho vyhlédli.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Poručil: \"Shoďte ji!\" A shodili ji dolů. Její krev vystříkla na stěnu a na koně. Ti ji ušlapali.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Pak Jehú vstoupil, jedl a pil. Nařídil: \"Postarejte se o tu proklatou a pohřběte ji. Je to dcera královská.\"\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Šli tedy, aby ji pohřbili, ale nenašli z ní nic než lebku, nohy a ruce.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Vrátili se a oznámili mu to. Tu řekl: \"To je to Hospodinovo slovo, které vyhlásil skrze svého služebníka Elijáše Tišbejského: »Na dílu pole v Jizreelu budou psi žrát tělo Jezábely.«\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "A Jezábelina mrtvola bude na dílu pole v Jizreelu jako hnůj na poli, takže nikdo neřekne: Toto je Jezábel.\"\n"
                }
            }
        },
        "10": {
            "chapter_nr": 10,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Achab měl v Samaří sedmdesát synů. Jehú napsal dopisy a poslal je do Samaří, k velitelům Jizreelu, starším a vychovatelům synů Achabových:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "\"Hned, jak vám dojde tento dopis - máte syny svého pána, máte i vozbu a koně, opevněné město a zbroj -,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "vyhlédněte si ze synů svého pána někoho, kdo je dobrý a vhodný, a dosaďte ho na trůn jeho otce a bojujte za dům svého pána.\"\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Oni se však převelice báli a řekli: \"Hle, neobstáli před ním ani dva králové, jak obstojíme my?\"\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Správce domu a správce města i starší a vychovatelé vzkázali tedy Jehúovi: \"Jsme tvými služebníky a uděláme všechno, co nám poručíš. Za krále nedosadíme nikoho, udělej, co uznáš za dobré.\"\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Napsal jim druhý dopis: \"Jste-li se mnou a chcete-li mě poslouchat, vezměte hlavy všech synů svého pána a přijďte ke mně zítra v tuto dobu do Jizreelu!\" Králových synů bylo sedmdesát, byli u významných lidí města a ti je vychovávali.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Jakmile jim dopis došel, chopili se králových synů, všech sedmdesát pobili, jejich hlavy složili do košů a poslali je do Jizreelu.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Posel přišel a oznámil mu: \"Přinesli hlavy králových synů.\" Jehú nařídil: \"Složte je na dvě hromady u vchodu do brány, budou tam až do rána.\"\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ráno vyšel, zastavil se a řekl všemu lidu: \"Vy jste spravedliví. Ano, já jsem se spikl proti svému pánu a zabil jsem ho. Kdo však pobil všechny tyto?\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Z toho můžete poznat, že nic z Hospodinova slova, které Hospodin promluvil proti Achabovu domu, nepadlo na zem. Hospodin vykonal, o čem mluvil skrze svého služebníka Elijáše.\"\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Jehú pak pobil všechny, kdo zbyli v Jizreelu z Achabova domu, všechny jeho významné lidi, důvěrné přátele i kněze; nenechal vyváznout nikoho.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Pak se vydal do Samaří. Šel cestou přes Bét-eked pastýřů.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "I nalezl Jehú bratry judského krále Achazjáše a otázal se: \"Kdo jste?\" Oni odpověděli: \"Jsme Achazjášovi bratři. Přišli jsme popřát pokoj synům krále a synům paní.\"\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Jehú rozkázal: \"Pochytejte je živé.\" I chytili je živé a pobili u cisterny v Bét-ekedu, dvaačtyřicet mužů. Žádného z nich neponechali.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Odtud odešel a setkal se s Jónadabem, synem Rekábovým, který mu vyšel vstříc. Pozdravil ho a otázal se ho: \"Myslíš to se mnou upřímně jako já s tebou?\" Jónadab řekl: \"Zcela jistě!\" Nato Jehú: \"Podej mi ruku.\" I podal mu ruku a vystoupil k němu na vůz.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Jehú pravil: \"Pojeď se mnou a pohleď na moji horlivost pro Hospodina.\" A jeli spolu v jeho voze.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Když přijeli do Samaří, pobil a vyhladil všechny, kdo Achabovi v Samaří zůstali, podle slova Hospodina, které promluvil k Elijášovi.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Potom Jehú shromáždil všechen lid a řekl jim: \"Achab málo sloužil Baalovi, Jehú mu bude sloužit více.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Svolejte nyní ke mně všechny Baalovy proroky, všechny jeho ctitele a všechny jeho kněze, ať žádný nechybí, neboť uspořádám pro Baala veliký obětní hod. Nikdo, kdo by chyběl, nezůstane naživu.\" Jehú jednal úskočně; chtěl vyhubit Baalovy ctitele.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Pak Jehú rozkázal: \"Připravte Baalovi slavnostní shromáždění.\" Svolali je.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Jehú obeslal celý Izrael. Přišli všichni Baalovi ctitelé; nebylo nikoho, kdo by nepřišel. Vstoupili do Baalova domu, takže Baalův dům byl plný, hlava na hlavě.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Správci nad šatnou Jehú nařídil: \"Vydávej roucha všem Baalovým ctitelům.\" I vydal jim roucha.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Pak vstoupil do Baalova domu Jehú a Jónadab, syn Rekábův. Řekl Baalovým ctitelům: \"Rozhlédněte se a zjistěte, zda tu s vámi není někdo ze služebníků Hospodinových, zda tu jsou jen ctitelé Baalovi.\"\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "I šli připravit obětní hody a zápalné oběti. Jehú pak postavil venku osmdesát mužů a nařídil: \"Jestliže někomu unikne někdo z mužů, které jsem vám vydal do rukou, zaplatí to životem.\"\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Když se dokončila příprava zápalné oběti, nařídil Jehú běžcům a štítonošům: \"Vyrazte a bijte je. Ať nikdo neujde!\" Pobili je ostřím meče. Běžci a štítonoši je pak vyházeli a pronikli až do svatyňky Baalova domu.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Vynesli z Baalova domu posvátné sloupy a spálili je.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Vyvrátili Baalův sloup, vyvrátili i Baalův dům a proměnili jej v hnojiště, jak je tomu dodnes.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Tak vyhladil Jehú Baala z Izraele.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Jehú se však neodvrátil od hříchů Jarobeáma, syna Nebatova, který svedl Izraele k hříchu, od zlatých býčků, kteří byli v Bét-elu a v Danu.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Hospodin řekl Jehúovi: \"Poněvadž jsi dobře udělal, co je v mých očích správné, poněvadž jsi Achabovu domu učinil všechno tak, jak jsem to měl v úmyslu, tvoji synové do čtvrtého pokolení budou sedět na izraelském trůnu.\"\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Ale Jehú nedbal na to, aby se řídil celým srdcem podle zákona Hospodina, Boha Izraele, neodvrátil se od hříchů Jarobeáma, který svedl Izraele k hříchu.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "V těch dnech začal Hospodin Izraele oklešťovat. Chazael jej porazil na celém izraelském pomezí\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "od Jordánu na východ slunce, v celém území Gileádu, patřícím Gádovi i Rúbenovi a Manasesovi, od Aróeru, který je v úvalu Arnónu, v Gileádu i Bášanu.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "O ostatních příbězích Jehúových, o všem, co konal, o všech jeho bohatýrských činech se píše, jak známo, v Knize letopisů králů izraelských.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "I ulehl Jehú ke svým otcům a pohřbili ho v Samaří. Po něm se stal králem jeho syn Jóachaz.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Jehú kraloval nad Izraelem v Samaří dvacet osm let.\n"
                }
            }
        },
        "11": {
            "chapter_nr": 11,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Když Atalja, matka Achazjášova, viděla, že její syn zemřel, rozhodla se vyhubit všechno královské potomstvo.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ale Jóšeba, dcera krále Jórama, sestra Achazjášova, vzala Jóaše, syna Achazjášova, a unesla ho zprostřed královských synů, kteří měli být usmrceni, a ukryla ho i jeho kojnou v pokojíku s lůžky. Skryli ho před Ataljou, takže nebyl usmrcen.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Schovával se u ní v Hospodinově domě po šest let, zatímco v zemi kralovala Atalja.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "V sedmém roce obeslal Jójada velitele setnin, tělesnou stráž a běžce, uvedl je k sobě do Hospodinova domu a uzavřel s nimi smlouvu. V Hospodinově domě je zavázal přísahou a pak jim ukázal králova syna.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Přikázal jim: \"Uděláte tuto věc: Třetina z vás, kteří přicházíte v den odpočinku a jste na stráži u královského domu,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "i třetina od brány Súru a třetina od brány za domem běžců budete střídavě na stráži u domu.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Dvě skupiny z vás, všichni, kteří v den odpočinku odcházíte, zůstanete na stráži u Hospodinova domu při králi.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Obklopíte krále, každý se zbraní v ruce. Kdo by chtěl vniknout do vašich oddílů, bude usmrcen. Buďte s králem při jeho vycházení a vcházení.\"\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Velitelé setnin učinili všechno, co jim kněz Jójada přikázal. Každý vzal své muže, kteří šli v den odpočinku do služby, i ty, kteří v den odpočinku ze služby odcházeli, a přišli ke knězi Jójadovi.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Kněz vydal velitelům setnin kopí a štíty krále Davida, které byly v Hospodinově domě.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Běžci se rozestavili každý se svou zbraní v ruce od pravé strany domu až k levé straně domu, při oltáři i při domě, aby byli kolem krále.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Jójada vyvedl králova syna, vložil na něj královskou čelenku a předali mu Hospodinovo svědectví. Dosadili ho za krále a pomazali ho, tleskali rukama a provolávali: \"Ať žije král!\"\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Když Atalja uslyšela hlas lidu, který se sběhl, přišla k lidu do Hospodinova domu.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Podívala se, a hle, král stojí podle řádu na svém stanovišti, velitelé a trubači u krále, všechen lid země se raduje a troubí na trubky. Atalja roztrhla své roucho a vykřikla: \"Spiknutí! Spiknutí!\"\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Kněz Jójada vydal příkaz velitelům setnin, ustanoveným nad vojskem. Řekl jim: \"Vyveďte ji středem oddílů. Kdo by šel za ní, ať zemře mečem!\" Kněz totiž řekl: \"Ať není usmrcena v domě Hospodinově.\"\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Přinutili ji, aby vstoupila na cestu, kudy vjíždějí koně do královského domu, a tam byla usmrcena.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Jójada pak uzavřel smlouvu mezi Hospodinem a králem i lidem, že budou lidem Hospodinovým, i smlouvu mezi králem a lidem.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Všechen lid země přišel k Baalovu domu a strhli jej; jeho oltáře i jeho obrazy nadobro roztříštili a Baalova kněze Matána zabili před oltáři. Kněz pak ustanovil nad Hospodinovým domem dohled.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Potom vzal velitele setnin, tělesnou stráž a běžce i všechen lid země a vedli krále dolů z Hospodinova domu; branou běžců přišli do královského domu, kde zasedl na královský trůn.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Všechen lid země se radoval a v městě nastal klid. - Atalju usmrtili mečem v královském domě.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": " \n"
                }
            }
        },
        "12": {
            "chapter_nr": 12,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Jóašovi bylo sedm let, když začal kralovat.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "V sedmém roce vlády Jehúovy se stal králem a kraloval v Jeruzalémě čtyřicet let. Jeho matka se jmenovala Sibja a byla z Beer-šeby.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Jóaš činil to, co je správné v Hospodinových očích, po všechny své dny, poněvadž ho vyučoval kněz Jójada.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Avšak posvátná návrší neodstranili, lid dále obětoval a pálil na posvátných návrších kadidlo.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Jóaš řekl kněžím: \"Všechno stříbro ze svatých darů, které bude přineseno do Hospodinova domu, totiž stříbro, jímž se běžně platí, stříbro za osoby podle kněžského ocenění, všechno stříbro, které někdo dobrovolně přinese do Hospodinova domu,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "ať kněží berou k sobě, každý od lidí svého obvodu, a z toho se bude opravovat, co je na domě poškozeno, všechny vzniklé škody.\"\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ale když do dvacátého třetího roku vlády krále Jóaše kněží poškozené části domu ještě neopravili,\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "předvolal král Jóaš kněze Jójadu a ostatní kněze a vytkl jim: \"Proč neopravujete poškozené části domu? Přestanete brát stříbro od lidí svého obvodu, protože je určeno na opravu poškozených částí domu.\"\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Kněží svolili, že nebudou brát od lidu stříbro, ale také že nebudou opravovat poškozené části domu.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Kněz Jójada vzal jednu truhlu, vydlabal v jejím víku otvor a dal ji vedle oltáře, napravo od místa, kudy se vchází do Hospodinova domu, a tam dávali kněží, strážci prahu, všechno stříbro přinášené do Hospodinova domu.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Když viděli, že je v truhle hodně stříbra, přicházeli královský písař i velekněz a zavázali do měšců spočítané stříbro, které se v Hospodinově domě nalezlo.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Pak dávali odpočítané stříbro těm, kdo pracovali v Hospodinově domě jako dohlížitelé, a ti je vydávali tesařům a stavebním dělníkům pracujícím na Hospodinově domě,\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "zedníkům a kameníkům, i na opatřování dřeva a tesaného kamene k opravě poškozených částí Hospodinova domu a na všechno ostatní, co bylo třeba na opravu domu vynaložit.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Avšak stříbrné misky, kleště na knoty, kropenky, trubky, veškeré nádoby zlaté a stříbrné pro Hospodinův dům nebyly pořízeny ze stříbra přinášeného do Hospodinova domu,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "poněvadž je dávali těm, kdo pracovali jako dohlížitelé na opravách Hospodinova domu.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Od mužů, kterým dávali stříbro do rukou, aby je vydávali těm, kdo pracovali, nepožadovali vyúčtování, poněvadž ti jednali poctivě.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Stříbro z obětí za vinu a stříbro z obětí za hřích nebylo přinášeno do Hospodinova domu; náleželo kněžím.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Tehdy vytáhl aramejský král Chazael do boje proti Gatu a dobyl jej. Když se Chazael chystal táhnout na Jeruzalém,\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Jóaš, král judský, vzal všechny svaté dary, které oddělili jako svaté Jóšafat a Jóram i Achazjáš, jeho otcové, králové judští, i svoje svaté dary, též všechno zlato, které se nacházelo v pokladech Hospodinova domu i domu královského, a poslal vše Chazaelovi, králi aramejskému, a ten od Jeruzaléma odtáhl.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "O ostatních příbězích Jóašových, o všem, co konal, se píše, jak známo, v Knize letopisů králů judských.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Jeho služebníci povstali a zosnovali spiknutí a ubili Jóaše v domě Miló, když sestupoval do Sily. [ (II Kings 12:22) Ubili ho k smrti jeho služebníci Józabad, syn Šimeátin, a Józabad, syn Šómerův. Pohřbili ho vedle jeho otců v Městě Davidově. Po něm se stal králem jeho syn Amasjáš. ]\n"
                }
            }
        },
        "13": {
            "chapter_nr": 13,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "V třináctém roce vlády judského krále Jóaše, syna Achazjášova, se stal králem nad Izraelem v Samaři Jóachaz, syn Jehúův. Kraloval sedmnáct roků.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Dopouštěl se toho, co je zlé v Hospodinových očích, a chodil v hříších Jarobeáma, syna Nebatova, který svedl Izraele k hříchu; neupustil od nich.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Proto vzplanul Hospodin proti Izraeli hněvem. Vydal je po všechen ten čas do rukou aramejského krále Chazaela a do rukou Ben-hadada, syna Chazaelova.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Jóachaz však prosil Hospodina o shovívavost a Hospodin ho vyslyšel. Viděl totiž, jak je Izrael utlačován, že jej utlačuje král aramejský.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Hospodin dal Izraeli zachránce, takže se z aramejského područí vymanili. Izraelci zase bydlili ve svých stanech jako dříve.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Jen od hříchů domu Jarobeáma, který svedl Izraele k hříchu, neupustili, ale chodili v nich. V Samaří zůstal stát dokonce posvátný kůl.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Hospodin neponechal Jóachazovi z válečného lidu více než padesát jezdců a deset vozů a deset tisíc pěších. Aramejský král je totiž zničil tak, že byli jako prach při mlácení.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "O ostatních příbězích Jóachazových, o všem, co konal, i o jeho bohatýrských činech se píše, jak známo, v Knize letopisů králů izraelských.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "I ulehl Jóachaz ke svým otcům a pohřbili ho v Samaří. Po něm se stal králem jeho syn Jóaš.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "V třicátém sedmém roce vlády judského krále Jóaše se stal králem nad Izraelem v Samaří Jóaš, syn Jóachazův. Kraloval šestnáct let.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Dopouštěl se toho, co je zlé v Hospodinových očích. Neupustil od žádných hříchů Jarobeáma, syna Nebatova, který svedl Izraele k hříchu, nýbrž chodil v nich.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "O ostatních příbězích Jóašových, o všem, co konal, i o jeho bohatýrských činech, jak bojoval s Amasjášem, králem judským, se píše, jak známo, v Knize letopisů králů izraelských.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "I ulehl Jóaš ke svým otcům a na jeho trůn dosedl Jarobeám. Jóaš byl pohřben v Samaří vedle králů izraelských.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Elíša těžce onemocněl a umíral. Tehdy k němu sestoupil izraelský král Jóaš, rozplakal se nad ním a zvolal: \"Můj otče, můj otče! Vozataji Izraele!\"\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Elíša mu řekl: \"Vezmi luk a šípy.\" Přinesl k němu tedy luk a šípy.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Řekl izraelskému králi: \"Napni rukou luk.\" I napjal jej rukou. Elíša položil své ruce na ruce královy.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "A nařídil: \"Otevři okno na východ!\" Když je otevřel, Elíša řekl: \"Střel!\" Střelil a on řekl: \"Šíp záchrany Hospodinovy, šíp záchrany proti Aramovi. Úplně pobiješ Arama v Afeku.\"\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Potom Elíša řekl: \"Vezmi šípy.\" Vzal je tedy. Řekl izraelskému králi: \"Střílej k zemi.\" Vystřelil třikrát třikrát a přestal.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Tu se na něho muž Boží rozlítil. Vykřikl: \"Měls vystřelit pětkrát nebo šestkrát, pak bys pobil Arama úplně! Nyní pobiješ Arama jen třikrát.\"\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "I zemřel Elíša a pohřbili ho. Nastávajícího roku vpadly do země hordy Moábců.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Když Izraelci pohřbívali jednoho muže, spatřili takovou hordu. I hodili toho muže do hrobu Elíšova. Jakmile muž přišel do styku s Elíšovými kostmi, ožil a postavil se na nohy.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Chazael, král aramejský, utlačoval Izraele po všechny dny Jóachazovy vlády.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Ale Hospodin jim byl milostiv. Slitovával se nad nimi a obracel se k nim pro svou smlouvu s Abrahamem, Izákem a Jákobem. Nechtěl je zničit a až do nynějška je od své tváře neodvrhl.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "I umřel Chazael, král aramejský. Po něm se stal králem jeho syn Ben-hadad.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "A Jóaš, syn Jóachazův, získal zase z rukou Ben- hadada, syna Chazaelova, města, která zabral ve válce Chazael jeho otci Jóachazovi. Jóaš ho třikrát porazil a získal izraelská města nazpět.\n"
                }
            }
        },
        "14": {
            "chapter_nr": 14,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "V druhém roce vlády izraelského krále Jóaše, syna Jóachazova, se stal králem Amasjáš, syn Jóašův, král judský.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Bylo mu pětadvacet let, když začal kralovat, a kraloval v Jeruzalémě dvacet devět let. Jeho matka se jmenovala Jóadan a byla z Jeruzaléma.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Činil to, co je správné v Hospodinových očích, ne však jako David, jeho otec. Všechno činil tak, jak to činil jeho otec Jóaš.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Avšak posvátná návrší neodstranili, lid dále obětoval a pálil na posvátných návrších kadidlo.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Jakmile bylo království pevně v jeho rukou, pobil ze svých služebníků ty, kteří ubili krále, jeho otce.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ale syny vrahů neusmrtil, neboť je napsáno v knize Mojžíšova zákona, že Hospodin přikázal: \"Nebudou usmrcováni otcové kvůli synům a synové nebudou usmrcováni kvůli otcům, nýbrž každý bude usmrcen za svůj hřích.\"\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Pobil Edómce v Solném údolí, deset tisíc mužů, a v bitvě se zmocnil Sely a přejmenoval ji na Jokteel, jak je tomu dodnes.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Tehdy poslal Amasjáš posly k izraelskému králi Jóašovi, synu Jóachaza, syna Jehúova, se vzkazem: \"Pojď, utkáme se.\"\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Jóaš, král izraelský, poslal Amasjášovi, králi judskému, odpověď: \"Na Libanónu vzkázalo trní libanónskému cedru: »Dej svou dceru za ženu mému synovi.« I přešlo tudy libanónské polní zvíře a to trní rozšlapalo.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Vítězně jsi pobil Edómce, proto se tvé srdce tak vypíná. Užívej si slávy, ale seď doma! Proč si zahráváš se zlem? Abys padl ty i Juda s tebou?\"\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ale Amasjáš neposlechl. Proto Jóaš, král izraelský, vytáhl a utkali se, on a Amasjáš, král judský, u Bét-šemeše, jenž patřil Judovi.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Juda byl před tváří Izraele poražen; každý utíkal ke svému stanu.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Judského krále Amasjáše, syna Jóaše, syna Achazjášova, izraelský král Jóaš v Bét-šemeši zajal. Pak přitáhl do Jeruzaléma a prolomil jeruzalémské hradby od Efrajimské brány až k bráně Nárožní v délce čtyř set loket.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Pobral všechno zlato a stříbro a všechno náčiní, které se nacházelo v Hospodinově domě a mezi poklady domu královského, i rukojmí a vrátil se do Samaří.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "O ostatních příbězích Jóašových, o tom, co konal, i o jeho bohatýrských činech, jak bojoval s Amasjášem, králem judským, se píše, jak známo, v Knize letopisů králů izraelských.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "I ulehl Jóaš ke svým otcům a byl pohřben v Samaří vedle izraelských králů. Po něm se stal králem jeho syn Jarobéam.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Amasjáš, syn Jóašův, král judský, žil po smrti izraelského krále Jóaše, syna Jóachazova, ještě patnáct let.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "O ostatních příbězích Amasjášových se píše, jak známo, v Knize letopisů králů judských.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Když proti němu v Jeruzalémě zosnovali spiknutí, utekl do Lakíše. Ale poslali za ním do Lakíše vrahy a usmrtili ho tam.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Potom ho převezli na koních a byl pohřben v Jeruzalémě v Městě Davidově vedle svých otců.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Všechen judský lid pak vzal Azarjáše, kterému bylo šestnáct let, a dosadili ho za krále po jeho otci Amasjášovi.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "On vystavěl Élat a navrátil jej Judovi, poté co král Amasjáš ulehl ke svým otcům.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "V patnáctém roce vlády judského krále Amasjáše, syna Jóašova, se stal králem v Samaří Jarobeám, syn Jóašův, král izraelský. Kraloval jedenačtyřicet roků.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Dopouštěl se toho, co je zlé v Hospodinových očích. Neupustil od žádných hříchů Jarobeáma, syna Nebatova, který svedl Izraele k hříchu.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Znovu získal pomezí Izraele od cesty do Chamátu až k Pustému moři podle slova Hospodina, Boha Izraele, které promluvil skrze svého služebníka Jonáše, syna Amítajova, proroka z Gat-chéferu.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Hospodin totiž viděl přetrpké pokoření Izraele, jak zajatého, tak zanechaného; nebylo nikoho, kdo by Izraeli pomohl.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Hospodin se přece nerozhodl vymazat jméno Izraele zpod nebes. Zachránil je skrze Jarobeáma, syna Jóašova.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "O ostatních příbězích Jarobeámových, o všem, co konal, i o jeho bohatýrských činech, jak bojoval a jak znovu získal Izraeli Damašek a judský Chamát, se píše, jak známo, v Knize letopisů králů izraelských.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "I ulehl Jarobeám ke svým otcům, ke králům izraelským. Po něm se stal králem jeho syn Zekarjáš.\n"
                }
            }
        },
        "15": {
            "chapter_nr": 15,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "V dvacátém sedmém roce vlády izraelského krále Jarobeáma se stal králem Azarjáš, syn Amasjášův, král judský.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Bylo mu šestnáct let, když začal kralovat, a kraloval v Jeruzalémě dvaapadesát let. Jeho matka se jmenovala Jekolja a byla z Jeruzaléma.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Činil to, co je správné v Hospodinových očích, zcela jak to činil jeho otec Amasjáš.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Avšak posvátná návrší neodstranili, lid dále obětoval a pálil na posvátných návrších kadidlo.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Hospodin krále ranil, takže byl malomocný až do dne své smrti; bydlel v odděleném domě. Králův syn Jótam byl správcem domu a soudil lid země.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "O ostatních příbězích Azarjášových, o všem, co konal, se píše, jak známo, v Knize letopisů králů judských.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "I ulehl Azarjáš ke svým otcům a pohřbili ho vedle jeho otců v Městě Davidově. Po něm kraloval jeho syn Jótam.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "V třicátém osmém roce vlády judského krále Azarjáše se stal králem nad Izraelem v Samaří Zekarjáš, syn Jarobeámův. Kraloval šest měsíců.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Dopouštěl se toho, co je zlé v Hospodinových očích, jak se toho dopouštěli jeho otcové. Neupustil od hříchů Jarobeáma, syna Nebatova, který svedl Izraele k hříchu.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Proti němu se spikl Šalúm, syn Jábešův. Ubil ho před lidem k smrti a stal se místo něho králem.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "O ostatních příbězích Zekarjášových se píše v Knize letopisů králů izraelských.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Takové bylo Hospodinovo slovo, které promluvil k Jehúovi: \"Tvoji synové do čtvrtého pokolení budou sedět na izraelském trůnu.\" Tak se i stalo.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "V třicátém devátém roce vlády juského krále Uzijáše se stal králem Šalům, syn Jábešův. Kraloval v Samaří jeden měsíc.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Potom přitáhl Menachém, syn Gadíův, z Tirsy. Přišel do Samaří, ubil v Samaří Šalúna, syna Jábešova, k smrti a stal se místo něho králem.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "O ostatních příbězích Šalúmových i o spiknutí, které zosnoval, se píše v Knize letopisů králů izraelských.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Tehdy Menachém vybil Tipsach a všechno, co v něm bylo, i jeho území už od Tirsy; vybil je, poněvadž mu neotevřelo brány. Všechny těhotné v něm poroztínal.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "V třicátém devátém roce vlády judského krále Azarjáše se stal králem Menachém, syn Gadíův. Kraloval nad Izraelem v Samaří deset let.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Dopouštěl se toho, co je zlé v Hospodinových očích. Po všechny dny své vlády neupustil od hříchů Jarobeáma, syna Nebatova, který svedl Izraele k hříchu.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Do země vtrhl Púl, král asyrský. Menachém dal Púlovi tisíc talentů stříbra, aby si zajistil jeho pomoc a upevnil království ve svých rukou.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Menachém vymáhal to stříbro na Izraeli, na všech bohatýrských válečnících, aby je mohl odvést asyrskému králi, padesát šekelů stříbra na jednoho muže. Asyrský král odtáhl a nezůstal tam v zemi.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "O ostatních příbězích Menachémových, o všem, co konal, se píše, jak známo, v Knize letopisů králů izraelských.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "I ulehl Menachém ke svým otcům. Po něm se stal králem jeho syn Pekachjáš.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "V padesátém roce vlády judského krále Azarjáše se stal králem nad Izraelem v Samaří Pekachjáš, syn Menachémův. Kraloval dva roky.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Dopouštěl se toho, co je zlé v Hospodinových očích. Neupustil od hříchů Jarobeáma, syna Nebatova, který svedl Izraele k hříchu.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Tu se proti němu spikl jeho štítonoš Pekach, syn Remaljášův, a ubil ho v Samaří v paláci královského domu, též Argóba a Arjéha. Bylo s ním padesát mužů, Gileádovců. Usmrtil ho a stal se místo něho králem.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "O ostatních příbězích Pekachjášových, o všem, co konal, se píše v Knize letopisů králů izraelských.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "V padesátém druhém roce vlády judského krále Azarjáše se stal králem nad Izraelem v Samaří Pekach, syn Remaljášův. Kraloval dvacet let.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Dopouštěl se toho, co je zlé v Hospodinových očích. Neupustil od hříchů Jarobeáma, syna Nebatova, který svedl Izraele k hříchu.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Za dnů Pekacha, krále izraelského, vtrhl do země Tiglat-pileser, král asyrský. Zabral Ijón, Ábel-bét-maaku, Janóach, Kedeš, Chasór, Gileád a Galileu, celou zemi Neftalí, a vystěhoval je do Asýrie.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Hóšea, syn Élův, zosnoval spiknutí proti Pekachovi, synu Remaljášovu. Ubil ho k smrti a stal se místo něho králem v dvacátém roce vlády Jótama, syna Uzijášova.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "O ostatních příbězích Pekachových, o všem, co konal, se píše v Knize letopisů králů izraelských.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "V druhém roce vlády izraelského krále Pekacha, syna Remaljášova, se stal králem Jótam, syn Uzijášův, král judský.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Bylo mu dvacet pět let, když začal kralovat, a kraloval v Jeruzalémě šestnáct let. Jeho matka se jmenovala Jerúša; byla to dcera Sádokova.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Činil to, co je správné v Hospodinových očích, zcela jak to činil jeho otec Uzijáš.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Avšak posvátná návrší neodstranili, lid dále obětoval a pálil na posvátných návrších kadidlo. Vystavěl Horní bránu Hospodinova domu.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "O ostatních příbězích Jótamových, o všem, co konal, se píše, jak známo, v Knize letopisů králů judských.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "V oněch dnech začal Hospodin posílat proti Judovi Resína, krále aramejského, a Pekacha, syna Remaljášova.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "I ulehl Jótam ke svým otcům a byl pohřben u svých otců v městě svého otce Davida. Po něm se stal králem jeho syn Achaz.\n"
                }
            }
        },
        "16": {
            "chapter_nr": 16,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "V sedmnáctém roce vlády Pekacha, syna Remaljášova, se stal králem Achaz, syn Jótamův, král judský.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Achazovi bylo dvacet let, když začal kralovat, a kraloval v Jeruzalémě šestnáct let. Nečinil, co je správné v očích Hospodina, jeho Boha, jako činil jeho otec David.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Chodil po cestě králů izraelských. Dokonce dal svého syna provést ohněm podle ohavností pronárodů, které Hospodin před Izraelci vyhnal.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Obětoval a pálil kadidlo na posvátných návrších a na pahorcích a pod každým zeleným stromem.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Tehdy vytáhli Resín, král aramejský, a Pekach, syn Remaljášův, král izraelský, do boje proti Jeruzalému. Oblehli Achaza, ale nic proti němu v boji nezmohli.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Toho času získal Resín, král aramejský, nazpět Élat pro Aram a vypudil Judejce z Élatu. Do Élatu vstoupili Edómci a sídlí tam až dodnes.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Proto poslal Achaz posly k Tiglat-pileserovi, králi asyrskému, s prosbou: \"Jsem tvůj otrok a tvůj syn. Vytáhni a vysvoboď mě ze spárů krále aramejského a ze spárů krále izraelského, kteří proti mně povstali.\"\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Achaz vzal stříbro a zlato, které se nacházelo v Hospodinově domě a mezi poklady domu královského, a poslal je králi asyrskému darem.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Asyrský král jej vyslyšel. I vytáhl asyrský král proti Damašku, zmocnil se ho a vystěhoval jej do Kíru. Resína dal usmrtit.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Král Achaz se odebral do Damašku, aby se tam setkal s Tiglat-pileserem, králem asyrským. Když uviděl oltář, který byl v Damašku, poslal král Achaz knězi Urijášovi nákres oltáře a plán všech prací.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Kněz Urijáš postavil tedy oltář přesně tak, jak vzkázal král Achaz z Damašku. Kněz Urijáš tak učinil ještě před příchodem krále Achaza z Damašku.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Když král z Damašku přišel a viděl oltář, přistoupil k oltáři a obětoval na něm.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Zapálil na něm svou zápalnou oběť a oběť přídavnou, vykonal svou úlitbu a pokropil oltář krví z obětí pokojných.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Bronzový oltář, který byl před Hospodinem, dal přemístit z místa před Hospodinovým domem, z místa mezi novým oltářem a Hospodinovým domem, a umístil jej stranou nového oltáře, k severu.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Potom přikázal král Achaz knězi Urijášovi: \"Na velkém oltáři budeš zapalovat jitřní oběti zápalné a přídavnou oběť večerní, ale i zápalnou oběť královu i jeho oběť přídavnou; dále zápalnou oběť všeho lidu země a jejich oběť přídavnou a jejich úlitby. A budeš jej kropit veškerou krví zápalné oběti a veškerou krví obětního hodu. Bronzový oltář mi bude sloužit k drobopravectví.\"\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Kněz Urijáš učinil všechno přesně podle příkazu krále Achaza.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Potom král Achaz odsekal lišty podstavců a sňal z nich nádrže. Dal též sejmout moře z bronzových býků, kteří byli pod ním, a dal je na kamenné dláždění.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Dal též pozměnit u Hospodinova domu krytou chodbu dne odpočinku, kterou postavili při domě, i zvláštní královský vchod kvůli králi asyrskému.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "O ostatních příbězích Achazových, o tom, co konal, se píše, jak známo, v Knize letopisů králů judských.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "I ulehl Achaz ke svým otcům a byl pohřben vedle svých otců v Městě Davidově. Po něm se stal králem jeho syn Chizkijáš.\n"
                }
            }
        },
        "17": {
            "chapter_nr": 17,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Ve dvanáctém roce vlády judského krále Achaza se stal králem nad Izraelem v Samaří Hóšea, syn Élův. Kraloval devět let.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Dopouštěl se toho, co je zlé v Hospodinových očích, ne však jako izraelští králové, kteří byli před ním.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Proti němu vytáhl Šalmaneser, král asyrský, a Hóšea se stal jeho služebníkem a musel mu odvádět dávky.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Potom odhalil asyrský král Hóšeovo spiknutí, že totiž poslal posly k Sóovi, králi egyptskému, a asyrskému králi už nepřinášel pravidelné roční dávky. Proto jej asyrský král spoutal a vsadil do žaláře.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Asyrský král táhl celou zemí, přitáhl až k Samaří a obléhal je tři léta.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "V devátém roce Hóšeovy vlády dobyl asyrský král Samaří. Vystěhoval Izraele do Asýrie a usadil jej v Chalachu a Chabóru při řece Gózanu a v městech médských.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Stalo se to proto, že synové Izraele hřešili proti Hospodinu, svému Bohu, který je vyvedl z egyptské země z područí faraóna, krále egyptského. Oni se však báli bohů jiných\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "a řídili se zvyklostmi pronárodů, které Hospodin před Izraelci vyhnal, i ustanoveními, která vydali králové izraelští.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Izraelci podnikali věci, které nemohly obstát před Hospodinem, jejich Bohem: nastavěli si posvátná návrší ve všech svých městech, jak při hlídkové věži, tak v opevněném městě,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "postavili si posvátné sloupy a kůly na kdejakém vysokém pahorku a pod kdejakým zeleným stromem\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "a pálili tam na všech posvátných návrších kadidlo jako pronárody, které Hospodin před nimi vystěhoval. Dopouštěli se zlých věcí, a tak uráželi Hospodina.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Sloužili hnusným modlám, ačkoliv jim Hospodin řekl: \"Nic takového nedělejte.\"\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Hospodin varoval Izraele i Judu skrze každého proroka a každého vidoucího: \"Odvraťte se od svých zlých cest, dbejte na mé příkazy a na má nařízení podle celého zákona, který jsem přikázal vašim otcům a který jsem vám poslal skrze své služebníky proroky.\"\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Neuposlechli, ale byli tvrdošíjní jako jejich otcové, kteří nevěřili Hospodinu, svému Bohu.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Zavrhli jeho nařízení i jeho smlouvu, kterou uzavřel s jejich otci, i jeho výstrahy, jimiž je varoval, a chodili za modlářským přeludem a přeludem se stali, následovali pronárody, které byly kolem nich, ačkoli jim Hospodin přikázal, aby byly kolem nich, ačkoli jim Hospodin přikázal, aby nejednali jako ony.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Ale oni opustili všechna přikázání Hospodina, svého Boha, a odlili si sochu, dva býčky, udělali si posvátný kůl, klaněli se veškerému nebeskému zástupu a sloužili Baalovi.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Prováděli své syny a dcery ohněm, obírali se věštěním a hadačstvím a propůjčovali se k činům, které jsou zlé v Hospodinových očích, a tak ho uráželi.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Hospodin se na Izraele velice rozhněval a odvrhl jej od své tváře, nezůstal nikdo, jenom kmen Juda.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Ale ani Juda nedbal na příkazy Hospodina, svého Boha. Řídil se zvyklostmi, které zavedl Izrael.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Proto Hospodin všechno potomstvo Izraele zavrhl, pokořil je a vydal je do rukou plenitelů, až je vůbec od sebe odmrštil.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Když odtrhl Izraele od domu Davidova, dosadili za krále Jarobeáma, syna Nebatova. Jarobeám odvrátil Izraele od Hospodina a svedl jej k velikému hříchu.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "A Izraelci chodili ve všech hříších Jarobeámových, kterých se dopustil, a neupustili od nich.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Proto Hospodin odvrhl Izraele od své tváře, jak mu předpovídal skrze všechny své služebníky proroky. Vystěhoval Izraele z jeho země do Asýrie, jak je tomu dodnes.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Asyrský král přivedl lid z Babylóna, Kútu, Avy, Chamátu a Sefarvajimu a usadil jej v samařských městech místo Izraelců. Dostali do vlastnictví Samařsko a sídlili v jeho městech.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Tam se na začátku svého pobytu Hospodina nebáli; proto na ně Hospodin poslal lvy, kteří je dávili.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Tu řekli asyrskému králi: \"Pronárody, které jsi přestěhoval a usadil v samařských městech, neznají řád Boha té země. Proto na ně poslal lvy a ti jim přinášejí smrt, protože neznají řád Boha té země.\"\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Asyrský král přikázal: \"Doveďte tam jednoho z kněží, které jste odtud vystěhovali. Ať lidé jdou a bydlí tam a on ať je učí řádu Boha té země!\"\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Tak přišel jeden z kněží, které vystěhovali ze Samaří, a usadil se v Bét-elu. Učil je, jak by se měli bát Hospodina.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Každý pronárod si udělal svého boha a postavil jej v domě na posvátných návrších, která udělali Samařané. Každý pronárod to udělal ve svém městě, v němž bydlel.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Muži babylónští udělali Sukót-benóta, muži z Kútu udělali Nergala, muži z Chamátu udělali Ašímu.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Avíjci udělali Nibchaza a Tartaka, Sefarvajci spalovali své syny v ohni Adramelekovi a Anamelekovi, božstvům sefarvajským.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Báli se sice i Hospodina, ale dělali si kněze posvátných návrší ze spodiny lidu. Ti za ně obětovali v domě posvátných návrší.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Báli se Hospodina, ale sloužili rovněž svým božstvům podle obyčeje těch pronárodů, z nichž byli přestěhováni.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Až dodnes jednají podle dřívějších obyčejů; Hospodina se nebojí a nejednají podle příslušných nařízení a příslušného řádu, podle zákona a podle přikázání, jež vydal Hospodin synům Jákoba, jemuž dal jméno Izrael.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "S těmi Hospodin uzavřel smlouvu a přikázal jim: \"Nebudete se bát jiných bohů, nebudete se jim klanět ani jim sloužit ani jim obětovat.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Jenom Hospodina, který vás vyvedl z egyptské země s velikou silou a se vztaženou paží, se budete bát, jemu se budete klanět a jemu obětovat.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Budete dbát na nařízení a řády, na zákon i přikázání, které pro vás napsal, a plnit je po všechny dny. Nebudete se bát jiných bohů.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Nezapomínejte na smlouvu, kterou jsem s vámi uzavřel, a jiných bohů se nebojte.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Budete-li se bát Hospodina, svého Boha, on vás vysvobodí z rukou všech vašich nepřátel.\"\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Ale oni neuposlechli, nýbrž jednali podle svého dřívějšího obyčeje.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "A tak se ty pronárody sice bály Hospodina, ale přitom sloužily svým tesaným modlám i se svými syny a vnuky. Jednají dodnes tak, jak jednali jejich otcové.\n"
                }
            }
        },
        "18": {
            "chapter_nr": 18,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "V třetím roce vlády izraelského krále Hóšey, syna Élova, se stal králem Chizkijáš, syn Achazův, král judský.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Bylo mu dvacet pět let, když začal kralovat, a kraloval v Jeruzalémě dvacet devět let. Jeho matka se jmenovala Abí; byla to dcera Zekarjášova.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Činil to, co je správné v Hospodinových očích, zcela jak to činil jeho otec David.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Odstranil posvátná návrší, rozbil posvátné sloupy, skácel posvátný kůl, na kusy roztloukl bronzového hada, kterého udělal Mojžíš a jemuž až do oněch dnů Izraelci pálili kadidlo; nazvali jej Nechuštán.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Doufal v Hospodina, Boha Izraele. Po něm už nebyl mezi všemi judskými králi žádný jemu podobný, ani mezi těmi, kteří byli před ním.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Přimkl se k Hospodinu, neodstoupil od něho, dbal na jeho přikázání, jak je Hospodin vydal Mojžíšovi.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "A Hospodin byl s ním. Ve všem, co podnikl, měl úspěch. Vzbouřil se i proti králi asyrskému a nesloužil mu.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Vybil Pelištejce až po Gázu, dobyl jejich území, jak hlídkovou věž, tak opevněné město.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ve čtvrtém roce vlády krále Chizkijáše, což byl sedmý rok vlády izraelského krále Hóšey, syna Élova, vytáhl Šalmaneser, král asyrský, proti Samaří a oblehl je.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Dobyli je koncem třetího roku. V šestém roce Chizkijášovy vlády, což byl devátý rok vlády izraelského krále Hóšey, bylo Samaří dobyto.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Asyrský král vystěhoval Izraele do Asýrie a usadil jej v Chalachu a v Chabóru při řece Gózanu a v městech médských.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "To proto, že neposlouchali Hospodina, svého Boha, a přestupovali jeho smlouvu. Neposlouchali a nečinili nic z toho, co přikázal Mojžíš, služebník Hospodinův.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "V čtrnáctém roce vlády krále Chizkijáše vytáhl Sancheríb, král asyrský, proti všem opevněným městům judským a zmocnil se jich.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Proto poslal Chizkijáš, král judský, poselství asyrskému králi do Lakíše: \"Prohřešil jsem se, odejdi ode mne. Cokoli na mne vložíš, ponesu.\" I uložil král asyrský judskému králi Chizkijášovi tři sta talentů stříbra a třicet talentů zlata.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Chizkijáš tedy odevzdal všechno stříbro, které se nacházelo v Hospodinově domě a mezi poklady domu královského.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "V onen čas odsekal Chizkijáš zlato z dveří Hospodinova chrámu i z pažení dveří, které kdysi dal on, judský král, sám potáhnout, a vydal je asyrskému králi.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Asyrský král poslal nejvyššího velitele a nejvyššího dvořana a nejvyššího číšníka z Lakíše ke králi Chizkijášovi do Jeruzaléma se silným vojskem. Vytáhli a přišli k Jeruzalému. Vytáhli, přišli a zastavili se u strouhy Horního rybníka, který je u silnice k Valchárovu poli.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Zavolali na krále. Vyšel k nim Eljakím, syn Chilkijášův, který byl správcem domu, Šebna, písař, a Jóach, syn Asafův, kancléř.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Nejvyšší číšník na ně zavolal: \"Povězte Chizkijášovi: Toto praví velkokrál, král asyrský: Na co vlastně spoléháš?\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Říkáš: »Pouhé slovo přinese radu i zmužilost k boji.« Nuže, na koho spoléháš, že se proti mně bouříš?\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Hle, spoléháš se teď na Egypt, na tu nalomenou třtinovou hůl. Kdokoli se o ni opře, tomu pronikne dlaní a propíchne ji. Takový je farao, král egyptský, vůči všem, kteří na něho spoléhají.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Řeknete snad: »Spoléháme na Hospodina, svého Boha«, ale je známo, že Chizkijáš odstranil jeho posvátná návrší a jeho oltáře a že Judovi a Jeruzalému poručil: »Pouze před tímto oltářem v Jeruzalémě se budete klanět.«\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Vsaď se tedy nyní s mým pánem, asyrským králem. Dám ti dva tisíce koní, dokážeš-li k nim sehnat jezdce.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Jak bys mohl odrazit jediného místodržitele z nejmenších služebníků mého pána, i když se spoléháš na Egypt pro jeho vozbu a jízdu!\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Cožpak jsem vytáhl bez Hospodina proti tomuto místu, abych je zničil? Hospodin mi nařídil: Vytáhni proti této zemi a znič ji!\"\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Eljakím, syn Chilkijášův, a Šebna a Jóach odpověděli nejvyššímu číšníkovi: \"Mluv raději ke svým služebníkům aramejsky, vždyť rozumíme. Nemluv s námi judsky, aby to neslyšel lid, který je na hradbách.\"\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Ale nejvyšší číšník jim odvětil: \"Zdalipak mě můj pán poslal, abych mluvil tato slova k tvému pánovi a k tobě? Zdali ne k mužům, kteří obsadili hradby a budou jíst svá lejna a pít svou moč spolu s vámi?\"\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Nejvyšší číšník se postavil a volal judsky co nejhlasitěji. Křičel: \"Slyšte slovo velkokrále, krále asyrského!\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Toto praví král: Ať vás Chizkijáš nepodvádí, protože vás nedokáže vysvobodit z jeho rukou!\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Ať vás Chizkijáš nevede k spoléhání na Hospodina slovy: »Hospodin nás určitě vysvobodí a toto město nebude vydáno do rukou asyrského krále!«\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Neposlouchejte Chizkijáše. Toto praví král asyrský: Sjednejte se mnou dohodu a vyjděte ke mně. Každý z vás bude jíst ze své vinné révy a ze svého fíkovníku a pít vodu ze své cisterny,\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "dokud nepřijdu a nevezmu vás do země stejné, jako je země vaše, do země obilí a moštu, do země chleba a vinic, do země oliv, oleje a medu. Budete žít, nezemřete. Neposlouchejte Chizkijáše. Jen vás podněcuje slovy: »Hospodin nás vysvobodí.«\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Zdali někdo z bohů pronárodů vysvobodil svou zemi z rukou asyrského krále?\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Kde byli bohové Chamátu a Arpádu? Kde byli bohové Sefarvajimu, Heny a Ivy? Což vysvobodili Samaří z mých rukou?\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Který ze všech bohů těch zemí vysvobodil svou zemi z mých rukou? Že by Hospodin vysvobodil z mých rukou Jeruzalém?\"\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Lid mlčel. Ani slůvkem mu neodpovídal. Králův příkaz totiž zněl: \"Neodpovídejte mu.\"\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Eljakím, syn Chilkijášův, správce domu, Šebna, písař, a Jóach, syn Asafův, kancléř, přišli k Chizkijášovi s roztrženým rouchem a oznámili mu slova nejvyššího číšníka.\n"
                }
            }
        },
        "19": {
            "chapter_nr": 19,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Když to král Chizkijáš uslyšel, roztrhl své roucho, zahalil se žíněnou suknicí a vešel do Hospodinova domu.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Poslal Eljakíma, který byl správcem domu, písaře Šebnu a starší z kněží zahalené žíněnými suknicemi k proroku Izajášovi, synu Amósovu.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Měli mu vyřídit: \"Toto praví Chizkijáš: Tento den je den soužení, trestání a ponižování; plod je připraven vyjít z lůna, ale rodička nemá sílu k porodu.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Kéž Hospodin, tvůj Bůh, slyší všechna slova nejvyššího číšníka, kterého poslal jeho pán, král asyrský, aby haněl Boha živého. Kéž jej Hospodin, tvůj Bůh, potrestá za ta slova, která slyšel. Pozdvihni hlas k modlitbě za pozůstatek lidu, který tu je.\"\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Služebníci krále Chizkijáše přišli k Izajášovi.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Izajáš jim řekl: \"Vyřiďte svému pánu: Toto praví Hospodin: Neboj se těch slov, která jsi slyšel, jimiž mě hanobili sluhové asyrského krále.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Hle, uvedu do něho ducha, uslyší zprávu a vrátí se do své země. V jeho zemi jej nechám padnout mečem.\"\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Když se nejvyšší číšník vracel, uslyšel, že asyrský král odtáhl od Lakíše. Zastihl ho, jak bojuje proti Libně.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Asyrský král totiž uslyšel o Tirhákovi, králi kúšském: \"Hle, vytáhl proti tobě do boje!\" Poslal znovu k Chizkijášovi posly se vzkazem:\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "\"Toto vyřiďte Chizkijášovi, králi judskému: Ať tě nepodvede tvůj Bůh, na něhož spoléháš, že Jeruzalém nebude vydán do rukou asyrského krále.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Hle, slyšel jsi o tom, co učinili králové asyrští všem zemím, že je zničili jako klaté. A ty bys byl vysvobozen?\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Zda bohové těch pronárodů, jimž přinesli zkázu moji otcové, mohli vysvobodit Gózan, Cháran, Resef a syny Edenu, kteří byli v Telasáru?\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Kde je král Chamátu a král Arpádu a král města Sefarvajimu, Heny a Ivy?\"\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Chizkijáš vzal dopisy z ruky poslů, přečetl je a pak vstoupil do Hospodinova domu a rozložil je před Hospodinem.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Chizkijáš se před Hospodinem modlil: \"Hospodine, Bože Izraele, který sídlíš nad cheruby, ty sám jsi Bůh nade všemi královstvími země. Ty jsi učinil nebesa i zemi.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Nakloň, Hospodine, své ucho a slyš, otevři, Hospodine, své oči a viz! Slyš slova Sancheríbova, která vzkázal, aby haněl Boha živého.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Opravdu, Hospodine, králové asyrští zničili pronárody i jejich země.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Jejich bohy vydali ohni, protože to nejsou bohové, nýbrž dílo lidských rukou, dřevo a kámen, proto je zničili.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Ale teď Hospodine, Bože náš, zachraň nás prosím z jeho rukou, ať poznají všechna království země, že ty, Hospodine, jsi Bůh, ty sám!\"\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "I vzkázal Izajáš, syn Amósův, Chizkijášovi: \"Toto praví Hospodin, Bůh Izraele: Slyšel jsem, když ses ke mně modlil kvůli Sancheríbovi, králi asyrskému.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Toto je slovo, které o něm promluvil Hospodin: Pohrdá tebou, vysmívá se ti panna, dcera sijónská! Potřásá nad tebou hlavou dcera jeruzalémská.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Koho jsi haněl a hanobil? Proti komu jsi povýšil hlas a oči pyšně vzhůru zvedl? Proti Svatému Izraele.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Svými posly jsi pohaněl Panovníka, když jsi řekl: »Se svou nespočetnou vozbou jsem vytáhl do horských výšin na libanónské stráně. Pokácím tam statné cedry, skvělé cypřiše, vstoupím do jeho nejzazších koutů, do křovin a hájů.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Já jsem vykopal studny a napil se cizí vody, svými chodidly jsem vysušil všechny průplavy Egypta.«\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Což jsi neslyšel, že zdávna jsem to připravoval, už za dnů dávnověkých to chystal? Nyní to uskutečním. V hromady sutin se změní opevněná města.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Jejich bezmocní obyvatelé jsou vyděšeni a zostuzeni, jsou jako bylina polní, zelenající se býlí, tráva na střechách, rez v obilí nepožatém.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Vím o tobě, ať sedíš či vycházíš a vcházíš, jak proti mně běsníš.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Protože proti mně tak běsníš a tvá drzost stoupá do mých uší, provleču ti chřípím kruh a do úst vložím uzdu. Odvedu tě cestou, po níž jsi přišel.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Toto ti bude znamením: V tomto roce budete jíst, co vyroste samo, i druhý rok to, co samo vzejde, ale třetí rok sejte a sklízejte, vysazujte vinice a jezte jejich plody.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Ti z Judova domu, kteří vyváznou a zůstanou, opět se zakoření a vydají ovoce.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Z Jeruzaléma vyjde pozůstatek lidu a z hory Sijónu ti, kdo vyvázli. Horlivost Hospodina zástupů to učiní!\"\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Proto praví Hospodin o králi asyrském toto: \"Nevejde do tohoto města. Ani šíp tam nevstřelí, se štíty proti němu nenastoupí, násep proti němu nenavrší.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Cestou, kterou přišel, se zase vrátí, do tohoto města nevejde, je výrok Hospodinův.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Budu štítem tomuto městu, zachráním je kvůli sobě a kvůli Davidovi, svému služebníku.\"\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Stalo se pak té noci, že vyšel Hospodinův anděl a pobil v asyrském táboře sto osmdesát pět tisíc. Za časného jitra, hle, všichni byli mrtví, všude mrtvá těla.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Sancheríb, král asyrský, odtáhl pryč a vrátil se do Ninive a usadil se tam.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Když se klaněl v chrámě svého boha Nisroka, Adramelek a Sareser, jeho synové, ho zabili mečem a unikli do země Araratu. Po něm se stal králem jeho syn Esarchadón.\n"
                }
            }
        },
        "20": {
            "chapter_nr": 20,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "V oněch dnech Chizkijáš smrtelně onemocněl. Přišel k němu prorok Izajáš, syn Amósův, a řekl mu: \"Toto praví Hospodin: Udělej pořízení o svém domě, protože zemřeš, nebudeš žít.\"\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Chizkijáš se otočil tváří ke zdi a takto se k Hospodinu modlil:\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "\"Ach, Hospodine, rozpomeň se prosím, že jsem chodil před tebou opravdově a se srdcem nerozděleným a že jsem činil, co je dobré v tvých očích.\" A Chizkijáš se dal do velikého pláče.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Izajáš ještě nevyšel z vnitřního dvora, když se k němu stalo slovo Hospodinovo:\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "\"Vrať se a vyřiď Chizkijášovi, vévodovi mého lidu: Toto praví Hospodin, Bůh Davida, tvého otce: Vyslyšel jsem tvou modlitbu, viděl jsem tvé slzy. Hle, uzdravím tě. Třetího dne vstoupíš do Hospodinova domu.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Přidám k tvým dnům patnáct let. Vytrhnu tebe i toto město ze spárů asyrského krále. Budu štítem tomuto městu kvůli sobě a kvůli Davidovi, svému služebníku.\"\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Izajáš poručil: \"Vezměte suché fíky.\" Vzali je a přiložili na vřed a Chizkijáš zůstal naživu.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Chizkijáš se otázal Izajáše: \"Co bude znamením, že mě Hospodin uzdraví a že třetího dne vstoupím do Hospodinova domu?\"\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Izajáš mu odpověděl: \"Toto ti bude znamením od Hospodina, že Hospodin splní slovo, jež promluvil: Má stín postoupit o deset stupňů nebo se má o deset stupňů vrátit?\"\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Chizkijáš řekl: \"Snadněji se stín o deset stupňů nachýlí, než aby se vrátil o deset stupňů nazpět.\"\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Prorok Izajáš tedy volal k Hospodinu. A on vrátil stín na stupních, po nichž sestoupil, na stupních Achazových, o deset stupňů nazpět.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "V ten čas poslal Beródak-baladán, syn Baladánův, král babylónský, Chizkijášovy dopisy a dar, neboť uslyšel, že Chizkijáš onemocněl.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Chizkijáš vyslechl posly a ukázal jim celou svou klenotnici, stříbro a zlato, různé balzámy, výborný olej i svou zbrojnici a všechno, co se nacházelo mezi jeho poklady. Nebylo nic, co by jim Chizkijáš ve svém domě a v celém svém vladařství nebyl ukázal.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Prorok Izajáš přišel ke králi Chizkijášovi a zeptal se ho: \"Co říkali ti muži a odkud k tobě přišli?\" Chizkijáš odpověděl: \"Přišli z daleké země, z Babylóna.\"\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Zeptal se: \"Co viděli v tvém domě?\" Chizkijáš odvětil: \"Viděli všechno, co je v mém domě. Nebylo nic, co bych jim nebyl ze svých pokladů ukázal.\"\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "I řekl Izajáš Chizkijášovi: \"Slyš slovo Hospodinovo:\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Hle, přijdou dny a bude odneseno do Babylóna všechno, co je v tvém domě, poklady, které nahromadili tvoji otcové až do tohoto dne. Nic tu nezbude, praví Hospodin.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "I některé tvé syny, kteří z tebe vzejdou, které zplodíš, vezmou a stanou se kleštěnci v paláci krále babylónského.\"\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Chizkijáš na to Izajášovi řekl: \"Dobré je slovo Hospodinovo, které jsi mluvil.\" A dodal: \"Jen když bude za mých dnů opravdový pokoj.\"\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "O ostatních příbězích Chizkijášových, o všech jeho bohatýrských činech a jak udělal rybník a vodovod, jímž přivedl vodu do města, se píše, jak známo, v Knize letopisů králů judských.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "I ulehl Chizkijáš ke svým otcům. Po něm se stal králem jeho syn Menaše.\n"
                }
            }
        },
        "21": {
            "chapter_nr": 21,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Menašemu bylo dvanáct let, když začal kralovat, a kraloval v Jeruzalémě padesát pět let. Jeho matka se jmenovala Chefsíbah.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Dopouštěl se toho, co je zlé v Hospodinových očích, podle ohavností pronárodů, které Hospodin před Izraelci vyhnal.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Znovu vybudoval posvátná návrší, která jeho otec Chizkijáš zničil, nastavěl oltáře Baalovi a udělal posvátný kůl, jak to činil Achab, král izraelský. Klaněl se veškerému nebeskému zástupu a sloužil mu.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Zbudoval oltáře v Hospodinově domě, o němž Hospodin řekl: \"V Jeruzalémě dám spočinout svému jménu.\"\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Na obou nádvořích Hospodinova domu nastavěl oltáře veškerému nebeskému zástupu.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Svého syna provedl ohněm, věštil z oblaků a obíral se hadačstvím, ustanovil vyvolávače duchů a jasnovidce; dopouštěl se mnohého, co je zlé v očích Hospodina, a tak ho urážel.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Tesanou modlu Ašéry, kterou udělal, umístil do domu, o němž řekl Hospodin Davidovi a jeho synu Šalomounovi: \"V tomto domě a v Jeruzalémě, který jsem vyvolil ze všech izraelských kmenů, dám navěky spočinout svému jménu.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Už nikdy nedopustím, aby noha Izraele byla vyhnána z půdy, kterou jsem dal jejich otcům, jen když budou bedlivě činit všechno, jak jsem jim přikázal, podle celého zákona, který jim přikázal můj služebník Mojžíš.\"\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Neposlechli. Menaše je svedl, že se dopouštěli horších věcí než pronárody, které Hospodin před Izraelem vyhladil.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ale Hospodin mluvil skrze své služebníky proroky:\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "\"Protože se judský král Menaše dopouští těchto ohavností, horších, než jakých se dopouštěli před ním Emorejci, že svedl k hříchu svými hnusnými modlami též Judu,\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "toto praví Hospodin, Bůh Izraele: Hle, já uvedu zlo na Jeruzalém a na Judu. Každému, kdo o tom uslyší, bude znít v obou uších.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Nad Jeruzalémem natáhnu měřicí šňůru jako nad Samařím a spustím olovnici jako na dům Achabův. Vydrhnu Jeruzalém, jako se vydrhne mísa, vydrhne se a překlopí.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Pozůstatek svého dědictví zavrhnu, vydám je do rukou jeho nepřátel, v lup a plen všem jeho nepřátelům,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "protože se dopouštějí toho, co je zlé v mých očích, a urážejí mě ode dne, kdy vyšli jejich otcové z Egypta, až dodnes.\"\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Také nevinné krve prolil Menaše velice mnoho, až jí naplnil Jeruzalém od jednoho konce k druhému. Navíc tu byl jeho hřích, kterým svedl k hříchu Judu, takže se dopouštěl toho, co je zlé v Hospodinových očích.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "O ostatních příbězích Menašeho, o všem, co konal, i o jeho hříchu, jímž zhřešil, se píše, jak známo, v Knize letopisů králů judských.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "I ulehl Menaše ke svým otcům a byl pohřben v zahradě svého domu, v zahradě Uzově. Po něm se stal králem jeho syn Amón.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Amónovi bylo dvaadvacet let, když začal kralovat, a kraloval v Jeruzalémě dva roky. Jeho matka se jmenovala Mešulemet; byla to dcera Charúsova z Jotby.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Dopouštěl se toho, co je zlé v Hospodinových očích, jako se toho dopouštěl jeho otec Menaše.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Chodil po všech cestách, po nichž chodil jeho otec, sloužil hnusným modlám, jimž sloužil jeho otec, a klaněl se jim.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Opustil Hospodina, Boha svých otců, a nechodil po cestě Hospodinově.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Amónovi služebníci se proti němu spikli a usmrtili krále v jeho domě.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Ale lid země pobil ty, kteří se proti králi Amónovi spikli. Lid země pak dosadil místo něho za krále jeho syna Jóšijáše.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "O ostatních příbězích Amónových, o tom, co konal, se píše, jak známo, v Knize letopisů králů judských.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Pohřbili ho v jeho hrobě v zahradě Uzově. Po něm se stal králem jeho syn Jóšijáš.\n"
                }
            }
        },
        "22": {
            "chapter_nr": 22,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Jóšijášovi bylo osm let, když začal kralovat, a kraloval v Jeruzalémě jedenatřicet let. Jeho matka se jmenovala Jedída; byla to dcera Adajáše z Boskatu.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Činil to, co je správné v Hospodinových očích, chodil po všech cestách svého otce Davida a neuchyloval se napravo ani nalevo.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "V osmnáctém roce vlády Jóšijášovy poslal král písaře Šáfana, syna Asaljáše, syna Mešulámova, do Hospodinova domu. Řekl mu:\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "\"Vystup k veleknězi Chilkijášovi, ať připraví stříbro, které bylo doneseno do Hospodinova domu a které od lidu vybrali strážci prahu.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Vydá se těm, kdo pracují jako dohlížitelé v Hospodinově domě, a oni je budou dávat těm, kdo pracují při Hospodinově domě na opravách poškozené části domu:\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "řemeslníkům, stavebním dělníkům a zedníkům, i k nákupu dřeva a tesaného kamene k opravě domu.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Přitom není třeba dělat vyúčtování za stříbro, které se jim vydá, protože jednají poctivě.\"\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Velekněz Chilkijáš řekl písaři Šáfanovi: \"Nalezl jsem v Hospodinově domě knihu Zákona.\" Chilkijáš dal tu knihu Šáfanovi a on ji četl.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Poté písař Šáfan vstoupil ke králi a podal králi hlášení. Řekl: \"Tvoji služebníci vyzvedli stříbro, které se nacházelo v domě, a vydali je těm, kdo pracují jako dohlížitelé v Hospodinově domě.\"\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Dále písař Šáfan králi oznámil: \"Kněz Chilkijáš mi předal knihu.\" A Šáfan ji před králem četl.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Když král uslyšel slova knihy Zákona, roztrhl své roucho.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Potom král přikázal knězi Chilkijášovi, Achíkamovi, synu Šáfanovu, Akbórovi, synu Míkajášovu, písaři Šáfanovi a Asajášovi, královskému služebníku:\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "\"Jděte se dotázat Hospodina ohledně mne i lidu a celého Judska, pokud jde o slova této nalezené knihy. Vždyť je proti nám rozníceno veliké Hospodinovo rozhořčení za to, že naši otcové neposlouchali slova té knihy a nejednali podle toho všeho, co je v ní o nás napsáno.\"\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Kněz Chilkijáš, Achíkam, Akbór, Šáfan a Asajáš se odebrali k prorokyni Chuldě, manželce Šalúma, syna Tikvy, syna Charchasova, strážce rouch. Bydlela v Jeruzalémě v Novém Městě. Mluvili s ní.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Odvětila jim: \"Toto praví Hospodin, Bůh Izraele: Vyřiďte muži, který vás ke mně poslal:\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Toto praví Hospodin: Hle, uvedu zlo na toto místo a na jeho obyvatele podle všech slov té knihy, kterou četl judský král.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Protože mě opustili a jiným bohům pálili kadidlo, a tak mě uráželi vším tím, co svýma rukama udělali, roznítilo se mé rozhořčení na toto místo a neuhasne.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "A králi judskému, který vás poslal dotázat se Hospodina, vyřiďte: Toto praví Hospodin, Bůh Izraele: Pokud jde o slova, která jsi slyšel:\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Protože tvé srdce zjihlo a pokořil ses před Hospodinem, když jsi uslyšel, co jsem mluvil proti tomuto místu a proti jeho obyvatelům, že tu bude spoušť a zlořečení, protože jsi roztrhl své roucho a přede mnou plakal, vyslyšel jsem tě, je výrok Hospodinův.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Proto tě připojím ke tvým otcům, budeš uložen do svého hrobu v pokoji a tvé oči nespatří nic z toho zla, které uvedu na toto místo.\" I podali toto hlášení králi.\n"
                }
            }
        },
        "23": {
            "chapter_nr": 23,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Král obeslal všechny starší z Judy a z Jeruzaléma, aby se k němu shromáždili.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Potom vystoupil král do Hospodinova domu a s ním všichni judští muži a všichni obyvatelé Jeruzaléma, i kněží a proroci, veškerý lid, malí i velicí. I předčítal jim všechna slova Knihy smlouvy, nalezené v Hospodinově domě.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Poté se král postavil na své stanoviště a uzavřel před Hospodinem smlouvu, že budou následovat Hospodina a zachovávat jeho příkazy, svědectví a nařízení z celého srdce a z celé duše a plnit slova této smlouvy, jak jsou napsána v této knize. Všechen lid se za smlouvu postavil.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Nato král přikázal veleknězi Chilkijášovi a jeho kněžským zástupcům i strážcům prahu, aby vynesli z Hospodinova chrámu všechny předměty zhotovené pro Baala, Ašéru a veškerý nebeský zástup. Venku za Jeruzalémem na polích kidróských je spálili a prach z nich odnesli do Bét-elu.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Zakázal činnost žrecům, které dosadili judští králové a kteří pálili kadidlo na posvátných návrších judských měst a v okolí Jeruzaléma, i těm, kteří pálili kadidlo Baalovi, slunci, měsíci, souhvězdím a veškerému nebeskému zástupu.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Dal vynést z Hospodinova domu posvátný kůl ven za Jeruzalém do Kidrónského úvalu. V Kidrónském úvalu jej spálil, rozdrtil na prach a prach z něho rozházel po hrobech prostého lidu.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Zbořil domečky zasvěcenců bohyně lásky, které byly v prostoru Hospodinova domu, v nichž ženy tkaly stany pro Ašéru.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Přivedl všechny kněze z judských měst a poskvrnil posvátná návrší, na nichž kněží pálili kadidlo, od Geby až po Beer-šebu. Zbořil posvátná návrší u bran, i to, které bylo u vchodu do brány Jóšuy, velitele města, nalevo, vchází-li se do městské brány.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Kněží těchto posvátných návrší nesměli vystupovat k oltáři Hospodinovu v Jeruzalémě, směli ovšem jíst nekvašené chleby se svými bratřími.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Poskvrnil i Tófet v Údolí syna Hinómova, aby už nikdo neprovedl svého syna nebo dceru ohněm k poctě Molekově.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Odstranil koně, které judští králové darovali k poctě slunce, od vchodu do Hospodinova domu až po síň kleštěnce Netan-meleka, která byla ve sloupořadí; sluneční vozy spálil ohněm.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Král také zbořil oltáře, které byly na střeše, v Achazově pokojíku, a které udělali judští králové, i oltáře, které udělal na obou nádvořích Hospodinova domu Menaše; pospíšil si odstranit je odtud a prach z nich dal rozházet v Kidrónském úvalu.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Též posvátná návrší naproti Jeruzalému, jižně od Hory zkázy, jež vybudoval Šalomoun, král izraelský, pro Aštoretu, ohyzdnou modlu Sidóňanů, pro Kemóše, ohyzdnou modlu Moábců, a pro Milkóma, ohavnou modlu Amónovců, král poskvrnil.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Posvátné sloupy roztříštil, posvátné kůly skácel a místa po nich naplnil lidskými kostmi.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Také oltář v Bét-elu, posvátné návrší, které udělal Jarobeám, syn Nebatův, jenž svedl Izraele k hříchu, také tento oltář i s posvátným návrším zbořil; posvátné návrší spálil a rozdrtil na prach a spálil i posvátný kůl.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Pak se Jóšijáš ohlédl a spatřil hroby, které byly na té hoře. Dal z těch hrobů vyzvednout kosti a spálil je na oltáři. Tak jej poskvrnil podle Hospodinova slova, které provolal muž Boží, jenž tyto události předpověděl.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Král se otázal: \"Co je to za náhrobek, který vidím?\" Mužové města mu odvětili: \"To je hrob muže Božího, který přišel z Judy a předpověděl tyto události, to, co jsi učinil s bételským oltářem.\"\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Poručil: \"Nechte ho v klidu. Ať nikdo nehýbá jeho kostmi.\" Ušetřili tedy jeho kosti i kosti proroka, který přišel ze Samaří.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Všechny domy na posvátných návrších v samařských městech, které udělali izraelští králové a jimiž uráželi Hospodina, Jóšijáš odstranil; naložil s nimi stejným způsobem, jako to učinil v Bét-elu.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Všechny kněze posvátných návrší, kteří tam byli, obětoval na oltářích, na nichž spaloval lidské kosti. Potom se vrátil do Jeruzaléma.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Král vydal rozkaz veškerému lidu: \"Slavte hod beránka Hospodinu, svému Bohu, jak je psáno v této Knize smlouvy.\"\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Takový hod beránka nebyl slaven ode dnů soudců, kteří soudili Izraele, ba ani po všechny dny králů izraelských a králů judských.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Až v osmnáctém roce vlády krále Jóšijáše se v Jeruzalémě slavil takový Hospodinův hod beránka.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Jóšijáš také vymýtil vyvolavače duchů zemřelých, jasnovidce, domácí bůžky, hnusné modly i všelijaké ohyzdné bůžky, které bylo možno vidět v zemi judské a v Jeruzalémě. Tak se naplnila slova zákona napsaná v knize, kterou nalezl kněz Chilkijáš v Hospodinově domě.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Nebyl mu podoben žádný král před ním, který by se obrátil k Hospodinu celým svým srdcem a celou svou duší a celou svou silou a činil vše podle zákona Mojžíšova. A ani po něm nepovstal žádný jemu podobný.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Avšak Hospodin neupustil od svého velikého planoucího hněvu, kterým vzplanul proti Judovi pro všechny urážky, jimiž ho urážel Menaše.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Hospodin řekl: \"Odvrhnu od sebe i Judu, jako jsem odvrhl Izraele. Zavrhnu toto město, které jsem vyvolil, Jeruzalém, i tento dům, o němž jsem prohlásil: Zde bude dlít mé jméno.\"\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "O ostatních příbězích Jóšijášových, o všem, co konal, se píše, jak známo, v Knize letopisů králů judských.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Za jeho dnů táhl farao Néko, král egyptský, na pomoc králi asyrskému k řece Eufratu. Král Jóšijáš vyšel proti němu. Farao jej usmrtil v Megidu, sotva ho spatřil.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Jeho služebníci jej mrtvého odvezli z Megida, přivezli do Jeruzaléma a pohřbili ho v jeho hrobě. Lid země vzal Jóšijášova syna Jóachaza, pomazali ho a dosadili za krále po jeho otci.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Jóachazovi bylo třiadvacet let, když začal kralovat, a kraloval v Jeruzalémě tři měsíce. Jeho matka se jmenovala Chamútal; byla to dcera Jirmejáše z Libny.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Dopouštěl se toho, co je zlé v Hospodinových očích, zcela tak, jak se toho dopouštěli jeho otcové.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Farao Néko jej spoutal u Ribly v zemi Chamátu, aby už nekraloval v Jeruzalémě, a uvalil na zemi poplatek sto talentů stříbra a talent zlata.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Farao Néko dosadil za krále Eljakíma, syna Jóšijášova, místo jeho otce Jóšijáše a změnil mu jméno na Jójakím. Jóachaza odvlekl do Egypta a on tam zemřel.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Jójakím musel faraónovi odvádět stříbro a zlato. Proto vyměřil zemi daně, aby mohl odvádět příslušný obnos podle faraónova rozkazu. Podle svého výměru vymáhal stříbro a zlato na každém, i na lidu země, aby je mohl odvádět faraónovi Nékovi.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Jójakímovi bylo dvacet pět let, když začal kralovat, a kraloval v Jeruzalémě jedenáct let. Jeho matka se jmenovala Zebúda; byla to dcera Pedajáše z Rúmy.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Dopouštěl se toho, co je zlé v Hospodinových očích, zcela tak, jak se toho dopouštěli jeho otcové.\n"
                }
            }
        },
        "24": {
            "chapter_nr": 24,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Za jeho dnů přitáhl Nebúkadnesar, král babylónský, a Jójakím byl po tři roky jeho služebníkem. Ale potom se proti němu vzbouřil.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Hospodin na něho poslal hordy Kaldejců, hordy Aramejců, hordy Moábců a hordy Amónovců. Poslal je na Judu, aby jej zničil podle slova, které vyřkl Hospodin skrze své služebníky proroky.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ano, Judu postihlo to, co vyšlo z úst Hospodinových. Hospodin jej odehnal od své tváře za Menašeovy hříchy, za všechno, čeho se dopustil,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "i za nevinnou krev, kterou prolil a jíž naplnil Jeruzalém. To nehodlal Hospodin odpustit.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "O ostatních příbězích Jójakímových, o všem, co konal, se píše, jak známo, v Knize letopisů králů judských.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "I ulehl Jójakím ke svým otcům. Po něm se stal králem jeho syn Jójakín.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "A egyptský král už nikdy ze své země nevytáhl, protože babylónský král zabral od Egyptského potoka až k řece Eufratu všechno, co předtím patřilo králi egyptskému.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Jójakínovi bylo osmnáct let, když začal kralovat, a kraloval v Jeruzalémě tři měsíce. Jeho matka se jmenovala Nechušta; byla to dcera Elnátanova z Jeruzaléma.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Dopouštěl se toho, co je zlé v Hospodinových očích, zcela tak, jak se toho dopouštěl jeho otec.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "V té době přitáhli služebníci Nebúkadnesara, krále babylónského, k Jeruzalému. Město bylo obleženo.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Potom dorazil Nebúkadnesar, král babylónský, k městu, které jeho služebníci obléhali.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Jójakín, král judský, vyšel ke králi babylónskému, on i jeho matka, jeho služebníci, velitelé i dvořané. Král babylónský jej vzal do zajetí v osmém roce svého kralování.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Odvezl odtud všechny poklady Hospodinova domu i poklady domu královského. Osekal všechny zlaté předměty, které dal zhotovit Šalomoun, král izraelský, pro Hospodinův chrám, podle slova Hospodinova.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Přestěhoval celý Jeruzalém, všechny velitele, všechny udatné bohatýry, deset tisíc přesídlenců, všechny tesaře a kováře; kromě chudiny z lidu země tam nikdo nezůstal.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Přestěhoval do Babylóna Jójakína i královu matku, královy ženy, jeho dvořany a přední v zemi, odvedl je jako přesídlence z Jeruzaléma do Babylóna.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Odvedl i všechny válečníky, sedm tisíc mužů, a tesaře a kováře, tisíc mužů, vesměs muže schopné boje. Král babylónský je přivedl do Babylóna jako přesídlence.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "A Matanjáše, strýce Jójakínova, dosadil král babylónský za krále místo něho. Změnil mu jméno na Sidkijáš.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Sidkijášovi bylo jedenadvacet let, když začal kralovat, a kraloval v Jeruzalémě jedenáct let. Jeho matka se jmenovala Chamútal; byla to dcera Jirmejáše z Libny.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Dopouštěl se toho, co je zlé v Hospodinových očích, zcela tak, jak se toho dopouštěl Jójakím.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Bylo to proto, že Hospodin svým hněvem stíhal Jeruzalém i Judu, až je od své tváře i zavrhl. Sidkijáš se vzbouřil proti babylónskému králi.\n"
                }
            }
        },
        "25": {
            "chapter_nr": 25,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "V devátém roce Sidkijášova kralování, v desátém měsíci, desátého dne toho měsíce, přitáhl Nebúkadnesar, král babylónský, s celým svým vojskem proti Jeruzalému, položil se proti němu a zbudovali dokola obléhací val.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Město bylo obleženo do jedenáctého roku vlády krále Sidkijáše.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Devátého dne čtvrtého měsíce, když už tvrdě doléhal na město hlad a lid země neměl co jíst,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "byly hradby města prolomeny. Všichni bojovníci uprchli v noci branou mezi hradbami u královské zahrady. Kolem celého města byli Kaldejci. Král se dal cestou k pustině.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Kaldejské vojsko krále pronásledovalo a dostihlo ho na Jerišských pustinách. Celé jeho vojsko se od něho rozprchlo.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Krále chytili a přivedli jej k babylónskému králi do Ribly, kde nad ním vynesli rozsudek.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Sidkijášovy syny před jeho očima popravili; Sidkijáše oslepil a spoutal ho bronzovými řetězy a odvedl ho do Babylóna.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Sedmého dne pátého měsíce v devatenáctém roce vlády Nebúkadnesara, krále babylónského, přitáhl do Jeruzaléma Nebúzaradán, velitel tělesné stráže, služebník babylónského krále.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Vypálil Hospodinův dům i dům královský a všechny domy v Jeruzalémě; všechny význačné domy vypálil ohněm.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Celé kaldejské vojsko, které bylo s velitelem tělesné stráže, zbořilo hradby kolem Jeruzaléma.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Zbytek lidu, který zůstal v městě, a přeběhlíky, kteří přeběhli k babylónskému králi, ten zbývající houf, Nebúzaradán, velitel tělesné stráže, přestěhoval.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Část chudiny země ponechal velitel tělesné stráže jako vinaře a rolníky.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Bronzové sloupy, které byly u Hospodinova domu, podstavce i bronzové moře, které bylo v Hospodinově domě, Kaldejci rozbili a měď z nich odvezli do Babylóna.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Pobrali i hrnce, lopatky, kleště na knoty a pánvičky a všechno bronzové náčiní potřebné k bohoslužbě.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Také kadidelnice a kropenky, jak zlaté, tak stříbrné, velitel tělesné stráže pobral.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Bronzu ze všech těch předmětů, ze dvou sloupů, jednoho moře a podstavců, které dal zhotovit Šalomoun pro Hospodinův dům, bylo tolik, že se nedal ani zvážit.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Jeden sloup byl osmnáct loket vysoký a na něm byla bronzová hlavice tři lokte vysoká a kolem hlavice mřížování a granátová jablka. To vše bylo z bronzu. Právě tak vypadal druhý sloup včetně mřížování.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Velitel tělesné stráže vzal Serajáše, hlavního kněze, i Sefanjáše, druhého kněze, a tři strážce prahu.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Z města vzal jednoho dvořana, který dohlížel na bojovníky, a pět mužů z těch, kdo směli patřit na královu tvář, kteří byli v městě, i písaře, velitele vojska, jenž povolával lid země do služby, a šedesát mužů z lidu země, kteří byli ve městě.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Velitel tělesné stráže Nebúzaradán je vzal a dovedl k babylónskému králi do Ribly.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Babylónský král je dal v Rible v zemi chamátské popravit. Tak byl Juda přestěhován ze své země.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Nad lidem, který byl ponechán v judské zemi, který tam ponechal Nebúkadnesar, král babylónský, ustanovil správcem Gedaljáše, syna Achíkama, syna Šáfanova.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Když uslyšeli všichni velitelé vojsk i jejich mužstvo, že babylónský král ustanovil správcem Gedaljáše, přišli ke Gedaljášovi do Mispy. Byl to Jišmael, syn Netanjášův, Jóchanan, syn Karéachův, Serajáš, syn Tachumeta Netófské ho, a Jaazanjáš, syn Maakaťanův, každý se svým mužstvem.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Gedaljáš je i jejich mužstvo přísežně ujistil: \"Nebojte se stát se kaldejskými služebníky. Zůstaňte v zemi, služte babylónskému králi a povede se vám dobře.\"\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Avšak v sedmém měsíci přišel Jišmael, syn Netanjáše, syna Elíšamova, z královského potomstva, s deseti muži a ubili Gedaljáše k smrti, i Judejce, kteří byli s ním v Mispě.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Pak se všechen lid, malí i velicí, i velitelé vojsk sebrali a přitáhli do Egypta, protože se báli Kaldejců.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Ve třicátém sedmém roce po přestěhování Jójakína, krále judského, dvacátého sedmého dne dvanáctého měsíce, udělil babylónský král Evíl- merodak v tom roce, kdy začal kralovat, milost Jójakínovi, králi judskému, a propustil ho z vězení.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Mluvil s ním vlídně a jeho křeslo dal postavit výše než křesla králů, kteří byli u něho v Babylóně.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Změnil také jeho vězeňský šat a on pak po všechny dny svého života jídal každodenně před ním chléb.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Vše, co potřeboval, mu bylo každodenně králem poskytováno, den co den, po všechny dny jeho života.\n"
                }
            }
        }
    }
}