{
    "version": "cep",
    "book_name": "3 John",
    "book_nr": "64",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Já starší milému Gáiovi, jehož miluji v pravdě.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Modlím se za tebe, milovaný, aby se ti ve všem dobře dařilo a abys byl zdráv - tak jako se dobře daří tvé duši.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Velice jsem se zaradoval, když přišli bratří a vydávali svědectví o tvé opravdovosti, o tom, že žiješ v pravdě.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Nemám větší radost, než když slyším, že moje děti žijí v pravdě.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Věrně jednáš, milovaný, v tom, co činíš pro bratry, a to pro ty, kteří přišli odjinud;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "oni vydali před církví svědectví o tvé lásce. Dobře učiníš, když je vypravíš na další cestu, jak se sluší před Bohem,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "neboť pro jméno Kristovo se vydali na cesty a od pohanů nic nepřijímají.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Proto jsme povinni takových se ujímat, abychom měli podíl na práci pro pravdu.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Něco jsem již o tom církvi psal; ale Diotrefés, který si osobuje právo být mezi nimi první, nás neuznává.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Proto až přijdu, ukážu na jeho jednání, jak nás zlomyslně pomlouvá; a na tom nemá dost - ani bratry nepřijímá, a těm, kdo je chtějí přijmout, v tom brání a vylučuje je z církve.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Můj milý, neřiď se podle zlého, ale podle dobrého. Kdo jedná dobře, je z Boha; kdo jedná špatně, Boha neviděl.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Demétriovi všichni vydávají dobré svědectví, ano i sama pravda; i my mu vydáváme svědectví, a ty víš, že naše svědectví je pravé.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Měl bych ti ještě mnoho co psát, ale nechci to svěřit inkoustu a peru;\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "doufám totiž, že tě brzo uvidím, a budeme spolu mluvit tváří v tvář. [ (III John 1:15) Pokoj tobě. Přátelé tě pozdravují. Pozdravuj každého z přátel osobně! ]\n"
                }
            }
        }
    }
}