{
    "version": "cep",
    "book_name": "Mark",
    "book_nr": "41",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Počátek evangelia Ježíše Krista, Syna Božího.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Je psáno u proroka Izaiáše: 'Hle, já posílám posla před tvou tváří, by ti připravil cestu.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Hlas volajícího na poušti: Připravte cestu Páně, vyrovnejte mu stezky!'\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "To se stalo, když Jan Křtitel vystoupil na poušti a kázal: \"Čiňte pokání a dejte se pokřtít na odpuštění hříchů.\"\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Celá judská krajina i všichni z Jeruzaléma vycházeli k němu, vyznávali své hříchy a dávali se od něho křtít v řece Jordánu.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Jan byl oděn velbloudí srstí, měl kožený pás kolem boků a jedl kobylky a med divokých včel.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "A kázal: \"Za mnou přichází někdo silnější, než jsem já; nejsem hoden, abych se sklonil a rozvázal řemínek jeho obuvi.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Já jsem vás křtil vodou, on vás bude křtít Duchem svatým.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "V těch dnech přišel Ježíš z Nazareta v Galileji a byl v Jordánu od Jana pokřtěn.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "V tom, jak vystupoval z vody, uviděl nebesa rozevřená a Ducha, který jako holubice sestupuje na něj.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "A z nebe se ozval hlas: \"Ty jsi můj milovaný Syn, tebe jsem si vyvolil.\"\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "A hned ho Duch vyvedl na poušť.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Byl na poušti čtyřicet dní a satan ho pokoušel; byl mezi dravou zvěří a andělé ho obsluhovali.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Když byl Jan uvězněn, přišel Ježíš do Galileje a kázal Boží evangelium.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Naplnil se čas a přiblížilo se království Boží. Čiňte pokání a věřte evangeliu.\"\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Když šel podél Galilejského moře, uviděl Šimona a jeho bratra Ondřeje, jak vrhají síť do moře; byli totiž rybáři.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ježíš jim řekl: \"Pojďte za mnou a učiním z vás rybáře lidí.\"\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Ihned opustili sítě a šli za ním.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "O něco dále uviděl Jakuba Zebedeova a jeho bratra Jana; ti byli na lodi a spravovali sítě.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Hned je povolal. A zanechali na lodi svého otce Zebedea s pomocníky a šli za ním.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Když přišli do Kafarnaum, hned v sobotu šel do synagógy a učil.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "I žasli nad jeho učením, neboť učil jako ten, kdo má moc, a ne jako zákoníci.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "V jejich synagóze byl právě člověk, posedlý nečistým duchem. Ten vykřikl:\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "\"Co je ti do nás, Ježíši Nazaretský? Přišel jsi nás zahubit? Vím, kdo jsi. Jsi svatý Boží.\"\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Ale Ježíš mu pohrozil: \"Umlkni a vyjdi z něho!\"\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Nečistý duch jím zalomcoval a s velikým křikem z něho vyšel.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Všichni užasli a jeden druhého se ptali: \"Co to je? Nové učení plné moci - i nečistým duchům přikáže, a poslechnou ho.\"\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "A pověst o něm se rychle rozšířila po celé galilejské krajině.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Když vyšel ze synagógy, vstoupil s Jakubem a Janem do domu Šimonova a Ondřejova.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Šimonova tchyně ležela v horečce. Hned mu o ní pověděli.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Přistoupil k ní, vzal ji za ruku a pozvedl ji. Horečka ji opustila a ona je obsluhovala.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Když nastal večer a slunce zapadlo, přinášeli k němu všechny nemocné a posedlé.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Celé město se shromáždilo u dveří.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "I uzdravil mnoho nemocných rozličnými neduhy a mnoho zlých duchů vyhnal. A nedovoloval zlým duchům mluvit, protože věděli, kdo je.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Časně ráno, ještě za tmy, vstal a vyšel z domu; odešel na pusté místo a tam se modlil.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Šimon a jeho druhové se pustili za ním.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Když ho nalezli, řekli: \"Všichni tě hledají.\"\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Řekne jim: \"Pojďte jinam do okolních městeček, abych i tam kázal, nebo proto jsem vyšel.\"\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "A tak šel, kázal v jejich synagógách po celé Galileji a vyháněl zlé duchy.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Přijde k němu malomocný a na kolenou ho prosí: \"Chceš-li, můžeš mě očistit.\"\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Ježíš se slitoval, vztáhl ruku, dotkl se ho a řekl: \"Chci, buď čist.\"\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "A hned se jeho malomocenství ztratilo a byl očištěn.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Ježíš mu pohrozil, poslal jej ihned pryč\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "a nařídil mu: \"Ne, abys někomu něco říkal! Ale jdi, ukaž se knězi a obětuj za své očištění, co Mojžíš přikázal - jim na svědectví.\"\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "On však odešel a mnoho o tom vyprávěl a rozhlašoval, takže Ježíš už nemohl veřejně vejít do města, ale zůstal venku na opuštěných místech. A chodili k němu odevšad.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Když se po několika dnech vrátil do Kafarnaum, proslechlo se, že je doma.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Sešlo se tolik lidí, že už ani přede dveřmi nebylo k hnutí. A mluvil k nim.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Tu k němu přišli s ochrnutým; čtyři ho nesli.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Protože se pro zástup nemohli k němu dostat, odkryli střechu tam, kde byl Ježíš, prorazili otvor a spustili dolů nosítka, na kterých ochrnutý ležel.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Když Ježíš viděl jejich víru, řekl ochrnutému: \"Synu, odpouštějí se ti hříchy.\"\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Seděli tam někteří ze zákoníků a v duchu uvažovali:\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "\"Co to ten člověk říká? Rouhá se! Kdo jiný může odpouštět hříchy než Bůh?\"\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ježíš hned svým duchem poznal, o čem přemýšlejí, a řekl jim: \"Jak to, že tak uvažujete?\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Je snadnější říci ochrnutému: 'Odpouštějí se ti hříchy,' anebo říci: 'Vstaň, vezmi své lože a choď?'\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Abyste však věděli, že Syn člověka má moc na zemi odpouštět hříchy\" - řekne ochrnutému:\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "\"Pravím ti, vstaň, vezmi své lože a jdi domů!\"\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "On vstal, vzal hned své lože a vyšel před očima všech, takže všichni žasli a chválili Boha: \"Něco takového jsme ještě nikdy neviděli.\"\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Vyšel opět k moři. Všechen lid k němu přicházel a on je učil.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "A když šel dál, viděl Leviho, syna Alfeova, jak sedí v celnici, a řekl mu: \"Pojď za mnou.\" On vstal a šel za ním.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Když byl u stolu v jeho domě, stolovalo s Ježíšem a jeho učedníky mnoho celníků a jiných hříšníků; bylo jich totiž mnoho mezi těmi, kteří ho následovali.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Když zákoníci z farizejské strany viděli, že jí s hříšníky a celníky, říkali jeho učedníkům: \"Jak to, že jí s celníky a hříšníky?\"\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ježíš to uslyšel a řekl jim: \"Lékaře nepotřebují zdraví, ale nemocní. Nepřišel jsem pozvat spravedlivé, ale hříšníky.\"\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Učedníci Janovi a farizeové se postili. Přišli k němu a ptali se: \"Jak to, že se učedníci Janovi a učedníci farizeů postí, ale tvoji učedníci se nepostí?\"\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Ježíš jim řekl: \"Mohou se hosté na svatbě postit, když je ženich s nimi? Pokud mají ženicha mezi sebou, nemohou se postit.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Přijdou však dny, kdy od nich ženich bude vzat; potom, v ten den, se budou postit.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Nikdo nepřišívá záplatu z neseprané látky na starý šat, jinak se ten přišitý kus vytrhne, nové od starého, a díra bude ještě větší.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "A nikdo nedává mladé víno do starých měchů, jinak víno roztrhne měchy a měchy i víno přijdou nazmar. Nové víno do nových měchů!\"\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Jednou v sobotu procházel obilím a jeho učedníci začali cestou mnout zrní z klasů.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Farizeové mu řekli: \"Jak to, že dělají v sobotu, co se nesmí!\"\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Odpověděl jim: \"Nikdy jste nečetli, co udělal David, když měl hlad a neměl co jíst, on i ti, kdo byli s ním?\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Jak za velekněze Abiatara vešel do domu Božího a jedl posvátné chleby, které nesmí jíst nikdo kromě kněží, a dal i těm, kdo ho provázeli?\"\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "A řekl jim: \"Sobota je učiněna pro člověka, a ne člověk pro sobotu.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Proto je Syn člověka pánem i nad sobotou.\"\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Vešel opět do synagógy; a byl tam člověk s odumřelou rukou.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Číhali na něj, uzdraví-li ho v sobotu, aby jej obžalovali.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "On řekl tomu člověku s odumřelou rukou: \"Vstaň a pojď doprostřed!\"\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Pak se jich zeptal: \"Je dovoleno v sobotu jednat dobře, či zle, život zachránit, či utratit?\" Ale oni mlčeli.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Tu se po nich rozhlédl s hněvem, zarmoucen tvrdostí jejich srdce, a řekl tomu člověku: \"Zvedni ruku!\" Zvedl ji, a jeho ruka byla zase zdravá.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Když farizeové vyšli ven, hned se proti němu s herodiány umlouvali, že ho zahubí.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ježíš se se svými učedníky uchýlil k moři. Šlo za ním množství lidí z Galileje; ale i z Judska,\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Jeruzaléma, Idumeje, ze Zajordání a z okolí Týru a Sidónu přišlo k němu veliké množství, když slyšeli, co všechno činí.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Požádal učedníky, ať pro něho připraví loď, aby se zástup na něho netlačil.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Mnohé totiž uzdravil, proto se ti, kdo trpěli chorobami, tlačili k němu, aby se ho dotkli.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "A nečistí duchové, jakmile ho viděli, padali před ním na zem a křičeli: \"Ty jsi Syn Boží!\"\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "On však jim přísně nakazoval, aby ho neprozrazovali.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Vystoupil na horu a zavolal k sobě ty, které si vyvolil; i přišli k němu.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Ustanovil jich dvanáct, aby byli s ním, aby je posílal kázat\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "a aby měli moc vymítat zlé duchy.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Ustanovil těchto dvanáct: Petra - toto jméno dal Šimonovi -\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Jakuba Zebedeova a jeho bratra Jana, jimž dal jméno Boanerges, což znamená 'synové hromu',\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Ondřeje, Filipa, Bartoloměje, Matouše, Tomáše, jakuba Alfeova, Tadeáše, Šimona Kananejského\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "a Iškariotského Jidáše, který ho pak zradil.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Vešel do domu a opět shromáždil zástup, takže nemohli ani chleba pojíst.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Když to uslyšeli jeho příbuzní, přišli, aby se ho zmocnili; říkali totiž, že se pomátl.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Zákoníci, kteří přišli z Jeruzaléma, říkali: \"Je posedlý Belzebulem. Ve jménu knížete démonů vyhání démony.\"\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Zavolal je k sobě a mluvil k nim v podobenstvích: \"Jak může satan vyhánět satana?\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Je-li království vnitřně rozděleno, nemůže obstát.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Je-li dům vnitřně rozdělen, nebude moci obstát.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "A povstane-li satan sám proti sobě a je rozdvojen, nemůže obstát a je s ním konec.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Nikdo nemůže vejít do domu silného muže a uloupit jeho věci, jestliže toho siláka dříve nespoutá. Pak teprve vyloupí jeho dům.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Amen, pravím vám, že všecko bude lidem odpuštěno, hříchy i všechna možná rouhání.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Kdo by se však rouhal proti Duchu svatému, nemá odpuštění na věky, ale je vinen věčným hříchem.\"\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Toto pravil, protože řekli: \"Má nečistého ducha.\"\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Tu přišla jeho matka a jeho bratři. Stáli venku a vzkázali mu, aby k nim přišel.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Kolem něho seděl zástup; řekli mu: \"Hle, tvoje matka a tvoji bratři jsou venku a hledají tě.\"\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Odpověděl jim: \"Kdo je má matka a moji bratři?\"\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Rozhlédl se po těch, kteří seděli v kruhu kolem něho, a řekl: \"Hle, moje matka a moji bratři!\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Kdo činí vůli Boží, to je můj bratr, má sestra i matka.\"\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Opět začal učit u moře. Shromáždil se k němu tak veliký zástup, že musel vstoupit na loď na moři; posadil se v ní a celý zástup byl na břehu.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Učil je mnohému v podobenstvích. Ve svém učení jim řekl:\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "\"Slyšte! Vyšel rozsévač rozsívat.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Když rozsíval, padlo některé zrno podél cesty, a přiletěli ptáci a sezobali je.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Jiné padlo na skalnatou půdu, kde nemělo dost země, a hned vzešlo, protože nebylo hluboko v zemi.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ale když vyšlo slunce, spálilo je; a protože nemělo kořen, uschlo.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Jiné zase padlo do trní; trní vzrostlo, udusilo je, a zrno nevydalo úrodu.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "A jiná zrna padla do dobré země a vzcházela, rostla, dávala úrodu a přinášela užitek i třicetinásobný i šedesátinásobný i stonásobný.\"\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "A řekl: \"Kdo má uši k slyšení, slyš!\"\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "A když byl o samotě, vyptávali se ho ti, kdo byli s ním, co znamenají podobenství.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "I řekl jim: \"Vám je dáno znát tajemství Božího království; ale těm, kdo jsou vně, děje se všechno v podobenstvích,\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "aby 'hleděli a hleděli, ale neviděli, poslouchali a poslouchali, ale nechápali, aby se snad neobrátili a nebylo jim odpuštěno'.\"\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Řekl jim: \"Nerozumíte tomuto podobenství? Jak porozumíte všem ostatním?\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Rozsévač rozsívá slovo.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Toto jsou ti podél cesty, kde se rozsívá slovo: Když je uslyší, hned přichází satan a odnímá slovo do nich zaseté.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "A podobně ti, u nichž je zaseto na skalnatou půdu: Ti slyší slovo a hned je s radostí přijímají.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Nemají však v sobě kořen a jsou nestálí; když pak přijde tíseň nebo pronásledování pro to slovo, hned odpadají.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "U jiných je zaseto do trní: Ti slyší slovo,\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "ale časné starosti, vábivost majetku a chtivost ostatních věcí vnikají do nitra a dusí slovo, takže zůstane bez úrody.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Toto pak jsou ti, u nichž je zaseto do dobré země: Ti slyší slovo, přijímají je a nesou úrodu třicetinásobnou i šedesátinásobnou i stonásobnou.\"\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "A řekl jim: \"Přichází snad světlo, aby bylo dáno pod nádobu nebo pod postel, a ne na svícen?\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Nic není skrytého, aby to jednou nebylo zjeveno, a nic nebylo utajeno, leč aby vyšlo najevo.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Kdo má uši k slyšení, slyš!\"\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Řekl jim také: \"Dávejte pozor na to, co slyšíte! Jakou mírou měříte, takovou vám bude naměřeno, a ještě přidáno.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Neboť kdo má, tomu bude dáno, a kdo nemá, tomu bude odňato i to co má.\"\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Dále řekl: \"S královstvím Božím je to tak, jako když člověk vhodí semeno do země;\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "ať spí či bdí, v noci i ve dne, semeno vzchází a roste, on ani neví jak.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Země sama od sebe plodí nejprve stéblo, potom klas a nakonec zralé obilí v klasu.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "A když úroda dozraje, hned hospodář pošle srp, protože nastala žeň.\"\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Také řekl: \"K čemu přirovnáme Boží království nebo jakým podobenstvím je znázorníme?\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Je jako hořčičné zrno: Když je zaseto do země, je menší, než všecka semena na zemi;\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "ale když je zaseto, vzejde, přerůstá všechny byliny a vyhání tak velké větve, že ptáci mohou hnízdit v jejich stínu.\"\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "V mnoha takových podobenstvích mluvil jim slovo tak, jak mohli slyšet.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Bez podobenství k nim nemluvil, ale v soukromí svým učedníkům vykládal.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Téhož dne večer jim řekl: \"Přeplavme se na druhou stranu!\"\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "I opustili zástup a odvezli ho lodí, na které byl. A jiné lodi ho doprovázely.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Tu se strhla velká bouře s vichřicí a vlny se valily na loď, že už byla skoro plná.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "On však na zádi lodi na podušce spal. I probudí ho a řeknou mu: \"Mistře, tobě je jedno, že zahyneme?\"\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Tu vstal, pohrozil větru a řekl moři: \"Zmlkni a utiš se!\" I ustal vítr a bylo veliké ticho.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "A řekl jim: \"Proč jste tak ustrašení? Což nemáte víru?\"\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Zděsili se velikou bázní a říkali jeden druhému: \"Kdo to jen je, že ho poslouchá i vítr i moře?\"\n"
                }
            }
        },
        "5": {
            "chapter_nr": 5,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Přijeli na protější břeh moře do krajiny gerasenské.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Sotva vystoupil z lodi, vyšel proti němu z hrobů člověk nečistého ducha.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ten bydlel v hrobech a nikdo ho nedokázal spoutat už ani řetězy.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Často totiž byl už spoután okovy a řetězy, ale řetězy se sebe strhal a okovy rozlámal. Nikdo neměl sílu ho zkrotit.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "A stále v noci i ve dne křičel mezi hroby a na horách a bil do sebe kamením.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Když spatřil z dálky Ježíše, přiběhl, padl před ním na zem\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "a hrozně křičel: \"Co je ti po mně, Ježíši, synu Boha nejvyššího? Při Bohu tě zapřísahám, netrap mě!\"\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ježíš mu totiž řekl: \"Duchu nečistý, vyjdi z toho člověka!\"\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "A zeptal se ho: \"Jaké je tvé jméno?\" Odpověděl: \"Mé jméno je 'legie', poněvadž je nás mnoho.\"\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "A velmi ho prosil, aby je neposílal pryč z té krajiny.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Páslo se tam na svahu hory velké stádo vepřů.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "I prosili ho ti zlí duchové: \"Pošli nás, ať vejdeme do těch vepřů!\"\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "On jim to dovolil. Tu nečistí duchové vyšli z posedlého a vešli do vepřů. Stádo pak - bylo jich na dva tisíce - hnalo se střemhlav po srázu do moře a v moři se utopilo.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Pasáci utekli a donesli o tom zprávu do města i vesnic. Lidé se šli podívat, co se stalo.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Přišli k Ježíšovi a spatřili toho posedlého, který míval množství zlých duchů, jak sedí oblečen a chová se rozumně; a zděsili se.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Ti, kteří to viděli, vyprávěli o posedlém a také o vepřích, co se s nimi stalo.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Tu počali Ježíše prosit, aby odešel z jejich končin.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Když vstupoval na loď, prosil ho ten člověk dříve posedlý, aby směl s ním.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Ale nedovolil mu to a řekl: \"Jdi domů k svým a pověz jim, jak veliké věci ti učinil Pán, když se nad tebou smiloval.\"\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Tehdy odešel a začal zvěstovat v Dekapoli, jak veliké věci mu učinil Ježíš; a všichni se divili.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Když se Ježíš přeplavil v lodi opět na druhou stranu, shromáždil se k němu veliký zástup, když byl ještě na břehu moře.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Tu přišel k němu jeden představený synagógy, jménem Jairos, a sotva Ježíše spatřil, padl mu k nohám\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "a úpěnlivě ho prosil: \"Má dcerka umírá. Pojď, vlož na ni ruce, aby byla zachráněna a žila!\"\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Ježíš odešel s ním. Velký zástup šel za ním a tlačil se na něj.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "A byla tam žena, která měla dvanáct let krvácení.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Podstoupila mnohé léčení u mnoha lékařů a vynaložila všecko, co měla, ale nic jí nepomohlo, naopak, šlo to s ní stále k horšímu.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Když zaslechla o Ježíšovi, přišla ze zadu v zástupu a dotkla se jeho šatu.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Říkala si totiž: \"Dotknu-li se aspoň jeho šatu, budu vysvobozena!\"\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "A rázem přestalo jí krvácení a ucítila v těle, že je vyléčena ze svého trápení.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Ježíš hned poznal, že z něho vyšla síla, otočil se v zástupu a řekl: \"Kdo se to dotkl mého šatu?\"\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Jeho učedníci mu řekli: \"Vidíš, jak se na tebe zástup tlačí, a ptáš se: 'Kdo se mne to dotkl'?\"\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "I rozhlížel se, aby našel tu, která to učinila.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Ta žena věděla, co se s ní stalo, a tak s bázní a chvěním přišla, padla mu k nohám a pověděla celou pravdu.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "A on jí řekl: \"Dcero, tvá víra tě zachránila. Odejdi v pokoji, uzdravena ze svého trápení!\"\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Když ještě mluvil, přišli lidé z domu představeného synagógy a řekli: \"Tvá dcera zemřela; proč ještě obtěžuješ mistra?\"\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Ale Ježíš nedbal na ta slova a řekl představenému synagógy: \"Neboj se, jen věř!\"\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "A nedovolil nikomu, aby šel s ním, kromě Petra, Jakuba a jeho bratra Jana.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Když přišli do domu představeného synagógy, spatřili velký rozruch, pláč a kvílení.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Vešel dovnitř a řekl jim: \"Proč ten rozruch a pláč? Dítě neumřelo, ale spí.\"\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Oni se mu posmívali. On však všecky vyhnal, vzal s sebou otce dítěte, matku a ty, kdo byli s ním, a vystoupil tam, kde dítě leželo.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Vzal ji za ruku a řekl: \"Talitha kum,\" což znamená: \"Děvče, pravím ti, vstaň!\"\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Tu děvče hned vstalo a chodilo; bylo jí dvanáct let. A zmocnil se jich úžas a zděšení.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Přísně jim nařídil, že se to nikdo nesmí dovědět, a řekl, aby jí dali něco k jídlu.\n"
                }
            }
        },
        "6": {
            "chapter_nr": 6,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Vyšel odtamtud a šel do svého domova; učedníci šli s ním.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Když přišla sobota, počal učit v synagóg. Mnoho lidí ho poslouchalo a v úžasu říkali: \"Odkud to ten člověk má? Jaká je to moudrost, jež mu byla dána? A jak mocné činy se dějí jeho rukama!\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Což to není ten tesař, syn Mariin a bratr Jakubův, Josefův, Judův a Šimonův? A nejsou jeho sestry tady u nás?\" A byl jim kamenem úrazu.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Tu jim Ježíš řekl: \"Prorok není beze cti, leda ve své vlasti, u svých příbuzných a ve svém domě.\"\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "A nemohl tam učinit žádný mocný čin, jen na několik málo nemocných vložil ruce a uzdravil je.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "A podivil se jejich nevěře. Obcházel pak okolní vesnice a učil.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Zavolal svých dvanáct, počal je posílat dva a dva a dával jim moc nad nečistými duchy.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Přikázal jim, aby si nic nebrali na cestu, jen hůl: ani chleba, ani mošnu, ani peníze do opasku;\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "aby šli jen v sandálech a nebrali si dvoje šaty.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "A řekl jim: \"Když přijdete někam do domu, tam zůstávejte, dokud z těch míst neodejdete.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "A které místo vás nepřijme a kde vás nebudou chtít slyšet, vyjděte odtamtud a setřeste prach svých nohou na svědectví proti nim.\"\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "I vyšli a volali k pokání;\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "vymítali mnoho zlých duchů, potírali olejem mnoho nemocných a uzdravovali je.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Uslyšel o tom král Herodes, neboť jméno Ježíšovo se stalo známým; říkalo se: \"Jan Křtitel vstal z mrtvých, a proto v něm působí mocné síly.\"\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Jiní pak říkali: \"Je to Eliáš!\" A zase jiní: \"Je to prorok - jeden z proroků.\"\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Když to Herodes uslyšel, řekl: \"To vstal Jan, kterého jsem dal stít.\"\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Tento Herodes totiž dal Jana zatknout a vsadit v poutech do žaláře kvůli Herodiadě, manželce svého bratra Filipa, protože si ji vzal za ženu.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Jan totiž říkal Herodovi: \"Není dovoleno, abys měl manželku svého bratra!\"\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Herodias byla plná zloby proti Janovi, ráda by ho zbavila života, ale nemohla.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Herodes se totiž Jana bál, neboť věděl, že je to muž spravedlivý a svatý, a chránil ho; když ho slyšel, byl celý nejistý, a přece mu rád naslouchal.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Vhodná chvíle nastala, když Herodes o svých narozeninách uspořádal hostinu pro své dvořany, důstojníky a významné lidi z Galileje.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Tu vstoupila dcera té Herodiady, tančila a zalíbila se králi Herodovi i těm, kdo s ním hodovali. Král řekl dívce: \"Požádej mě oč chceš, a já ti to dám.\"\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Zavázal se jí přísahou: \"O cokoli požádáš, dám tobě, až do polovice mého království.\"\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Ona vyšla a zeptala se matky: \"Oč mám požádat?\" Ta odpověděla: \"O hlavu Jana Křtitele.\"\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Spěchala ihned dovnitř ke králi a přednesla mu svou žádost: \"Chci, abys mi ihned dal na míse hlavu Jana Křtitele.\"\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Král se velmi zarmoutil, ale pro přísahu před spolustolovníky nechtěl ji odmítnout.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "I poslal hned kata s příkazem přinést Janovu hlavu. Ten odešel, sťal ho v žaláři\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "a přinesl jeho hlavu na míse; dal ji dívce a dívka ji dala své matce.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Když to uslyšeli Janovi učedníci, přišli, vzali jeho tělo a uložili je do hrobu.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Apoštolové se shromáždili k Ježíšovi a oznámili mu všecko, co činili a učili.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Řekl jim: \"Pojďte sami stranou na pusté místo a trochu si odpočiňte!\" Stále totiž přicházelo a odcházelo mnoho lidí, a neměli ani čas se najíst.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Odjeli tedy lodí na pusté místo, aby byli sami.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Mnozí spatřili, jak odjíždějí a poznali je; pěšky se tam ze všech měst sběhli a byli tam před nimi.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Když vystoupil, uviděl velký zástup a bylo mu jich líto, protože byli jako ovce bez pastýře. I začal je učit mnohým věcem.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Když už čas pokročil, přistoupili k němu jeho učedníci a řekli: \"Toto místo je pusté a čas už pokročil.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Propusť je, ať si jdou do okolních dvorů a vesnic koupit něco k jídlu.\"\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Odpověděl jim: \"Dejte vy jim jíst!\" Řekli mu: \"Máme jít nakoupit za dvě stě denárů chleba a dát jim jíst?\"\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Zeptal se jich: \"Kolik chlebů máte? Jděte se podívat!\" Když to zjistili, řekli: \"Pět, a dvě ryby.\"\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Přikázal jim, aby všecky rozsadili po skupinách na zelený trávník.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "I rozložili se oddíl za oddílem stokrát po padesáti.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Potom vzal těch pět chlebů a dvě ryby, vzhlédl k nebi, dobrořečil, lámal chleby a dával učedníkům, aby jim je předkládali. I ty dvě ryby rozdělil všem.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "A jedli všichni a nasytili se.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "A ještě sebrali dvanáct plných košů nalámaných chlebů i ryb.\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Těch pak, kteří jedli chleby, bylo pět tisíc mužů.\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Hned na to přiměl své učedníky, aby vstoupili na loď a jeli napřed na druhý břeh k Betsaidě, než on propustí zástup.\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "Rozloučil se s nimi a šel na horu, aby se modlil.\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "A když nastal večer, byla loď daleko na moři a on jediný na zemi.\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "Spatřil je zmožené veslováním, neboť vítr vál proti nim; tu k nim před svítáním kráčel po moři a chtěl jít dál kolem nich.\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "Když ho uviděli kráčet po moři, vykřikli v domnění, že je to přízrak;\n"
                },
                "50": {
                    "verse_nr": 50,
                    "verse": "všichni ho totiž viděli a vyděsili se. On však na ně hned promluvil: \"Vzchopte se, já jsem to, nebojte se!\"\n"
                },
                "51": {
                    "verse_nr": 51,
                    "verse": "Vstoupil k nim na loď a vítr se utišil. I byli celí ohromení úžasem.\n"
                },
                "52": {
                    "verse_nr": 52,
                    "verse": "Nepochopili totiž, jak to bylo s chleby, neboť jejich mysl byla zatvrzelá.\n"
                },
                "53": {
                    "verse_nr": 53,
                    "verse": "Když se dostali na druhý břeh, přistáli u Genezaretu.\n"
                },
                "54": {
                    "verse_nr": 54,
                    "verse": "Jakmile vystoupili z lodi, hned ho lidé poznali,\n"
                },
                "55": {
                    "verse_nr": 55,
                    "verse": "zběhali celou tu krajinu a začali nosit na nosítkách nemocné na každé místo, kde slyšeli, že jest.\n"
                },
                "56": {
                    "verse_nr": 56,
                    "verse": "A kamkoli vcházel do vesnic, měst i dvorců, kladli nemocné na tržiště a prosili ho, aby se směli dotknout byť jen třásně jeho roucha. A kdo se ho dotkli, byli uzdraveni.\n"
                }
            }
        },
        "7": {
            "chapter_nr": 7,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Shromáždili se k němu farizeové a někteří ze zákoníků, kteří přišli z Jeruzaléma.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Uviděli některé z jeho učedníků, jak jedí znesvěcujícíma, to jest neomytýma rukama.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "(Farizeové totiž a všichni židé se drží tradice otců a nejedí, dokud si k zápěstí neomyjí ruce.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "A po návratu z trhu nejedí, dokud se neočistí. A je ještě mnoho jiných tradic, kterých se drží: ponořování pohárů, džbánů a měděných mis.)\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Farizeové a zákoníci se ho zeptali: \"Proč se tvoji učedníci neřídí podle tradice otců a jedí znesvěcujícíma rukama?\"\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Řekl jim: \"Dobře prorokoval Izaiáš o vás pokrytcích, jak je psáno: 'Tento lid ctí mě rty, ale srdce jejich je daleko ode mne;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "marná je zbožnost, kterou mne ctí, učíce naukám, jež jsou jen příkazy lidskými.'\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Opustili jste přikázání Boží a držíte se lidské tradice.\"\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "A ještě řekl: \"Jak dovedně rušíte Boží přikázání, abyste zachovali svou tradici!\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Vždyť Mojžíš řekl: 'Cti svého otce i svou matku' a 'kdo zlořečí otci nebo matce, ať je potrestán smrtí'.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Vy však učíte: Řekne-li někdo otci nebo matce: 'To, čím jsem ti zavázán pomoci, je korbán (to jest dar Bohu)',\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "již podle vás nemusí pro otce nebo matku nic udělat;\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "tak rušíte Boží slovo svou tradicí, kterou pěstujete. A takových podobných věcí činíte mnoho.\"\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Když znovu svolal zástup, řekl jim: \"Slyšte mě všichni a rozumějte:\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Nic, co zvenčí vchází do člověka, nemůže ho znesvětit; ale co z člověka vychází, to jej znesvěcuje.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Kdo má uši k slyšení, slyš!\"\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Když opustil zástup a vešel do domu, ptali se ho jeho učedníci na to podobenství.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Řekl jim: \"Tak i vy jste nechápaví? Nerozumíte, že nic, co zvenčí vchází do člověka, nemůže ho znesvětit,\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "poněvadž mu nevchází do srdce, ale do břicha a jde do hnoje?\" Tak prohlásil všechny pokrmy za čisté.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "A řekl: \"Co vychází z člověka, to ho znesvěcuje.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Z nitra totiž, z lidského srdce, vycházejí zlé myšlenky, smilství, loupeže, vraždy,\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "cizoložství, chamtivost, zlovolnost, lest, bezuzdnost, závistivý pohled, urážky, nadutost, opovážlivost.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Všecko toto zlé vychází z nitra a znesvěcuje člověka.\"\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Vstal a šel odtud do končin týrských. Vešel do jednoho domu a nechtěl, aby o tom někdo věděl. Nemohlo se to však utajit;\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "hned o něm uslyšela jedna žena, jejíž dcerka měla nečistého ducha. Přišla a padla mu k nohám;\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "ta žena byla pohanka, rodem Syrofeničanka. Prosila ho, aby vyhnal zlého ducha z její dcery.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "On jí řekl: \"Nech napřed nasytit děti. Neboť se nesluší vzít dětem chléb a hodit jej psům.\"\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Odpověděla mu: \"Ovšem, pane, jenže i psi se pod stolem živí z drobtů po dětech.\"\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Pravil jí: \"Žes to řekla, jdi, zlý duch vyšel z tvé dcery.\"\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Když se vrátila domů, nalezla dítě ležící na lůžku a zlý duch byl pryč.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Ježíš se vrátil na území Týru a šel přes Sidón k jezeru Galilejskému územím Dekapole.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Tu k němu přivedou člověka hluchého a špatně mluvícího a prosí ho, aby na něj vložil ruku.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Vzal ho stranou od zástupu, vložil prsty do jeho uší, dotkl se slinou jeho jazyka,\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "vzhlédl k nebi, povzdechl a řekl: \"Effatha\", což znamená 'otevři se!'\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "I otevřel se mu sluch, uvolnilo se pouto jeho jazyka a mluvil správně.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Ježíš jim nařídil, aby to nikomu neříkali. Čím víc jim to však nařizoval, tím více to rozhlašovali.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Nadmíru se divili a říkali: \"Dobře všecko učinil. I hluchým dává sluch a němým řeč.\"\n"
                }
            }
        },
        "8": {
            "chapter_nr": 8,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Když s ním v těch dnech opět byl velký zástup a neměli co jíst, zavolal si učedníky a řekl jim:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "\"Je mi líto zástupu, neboť již tři dny jsou se mnou a nemají co jíst.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Když je pošlu domů hladové, zemdlí na cestě; vždyť někteří z nich jsou zdaleka.\"\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Jeho učedníci mu odpověděli: \"Odkud by kdo mohl tady na poušti vzít chléb, aby všecky nasytil?\"\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Zeptal se jich: \"Kolik chlebů máte?\" Řekli: \"Sedm.\"\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Nařídil tedy zástupu usednout na zem; vzal těch sedm chlebů, vzdal díky, lámal a dával svým učedníkům, aby je předkládali; oni je předložili zástupu.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Měli i několik rybiček; vzdal za ně díky a nařídil, aby je také předkládali.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "I jedli, nasytili se a sebrali zbylých nalámaných chlebů sedm košů.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Těch lidí bylo asi čtyři tisíce. Pak je propustil.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Hned na to vstoupil se svými učedníky na loď a plul do končin dalmanutských.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "I přišli farizeové a začali se s ním přít; žádali na něm znamení z nebe a tak ho pokoušeli.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "V duchu si povzdechl a řekl: \"Proč toto pokolení žádá znamení? Amen, pravím vám, tomuhle pokolení nebude dáno žádné znamení.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Odešel od nich, vstoupil opět na loď a odjel na druhý břeh.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Zapomněli si vzít s sebou chleby; na lodi měli jen jeden chléb.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Domlouval jim: \"Hleďte se varovat kvasu farizeů a kvasu Herodova!\"\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "I začali mezi sebou rozmlouvat, že nemají chleba.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Když to Ježíš zpozoroval, řekl jim: \"Proč mluvíte o tom, že nemáte chleba? Ještě nerozumíte a nechápete? Je vaše mysl zatvrzelá?\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Oči máte, a nevidíte, uši máte, a neslyšíte! Nepamatujete se,\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "když jsem lámal těch pět chlebů pěti tisícům, kolik plných košů nalámaných chlebů jste sebrali?\" Řekli mu: \"Dvanáct.\"\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "\"A když sedm chlebů čtyřem tisícům, kolik plných košů nalámaných chlebů jste sebrali?\" Odpověděli mu: \"Sedm.\"\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Řekl jim: \"Ještě nechápete?\"\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Přišli do Betsaidy. Přivedli k němu slepce a prosili jej, aby se ho dotkl.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "I vzal toho slepého za ruku a vyvedl ho z vesnice; potřel mu slinou oči, vložil na něho ruce a ptal se ho: \"Vidíš něco?\"\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "On pozvedl oči a řekl: \"Vidím lidi, vypadají jako stromy a chodí.\"\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Potom mu znovu položil ruce na oči; slepý prohlédl, byl uzdraven a viděl všecko zcela zřetelně.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Ježíš ho poslal domů a přikázal mu: \"Ale do vesnice nechoď!\"\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Ježíš se svými učedníky vyšel do vesnic u Cesareje Filipovy. Cestou se učedníků ptal: \"Za koho mě lidé pokládají?\"\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Řekli mu: \"Za Jana Křtitele, jiní za Eliáše a někteří za jednoho z proroků.\"\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Zeptal se jich: \"A za koho mne pokládáte vy?\" Petr mu odpověděl: \"Ty jsi Mesiáš.\"\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "I přikázal jim, aby nikomu o něm neříkali.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "A začal je učit, že Syn člověka musí mnoho trpět, být zavržen od starších, velekněží a zákoníků, být zabit a po třech dnech vstát.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "A mluvil o tom otevřeně. Petr si ho vzal stranou a začal ho kárat.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "On se však obrátil, podíval se na učedníky a pokáral Petra: \"Jdi mi z cesty, satane!; tvé smýšlení není z Boha, ale z člověka!\"\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Zavolal k sobě zástup s učedníky a řekl jim: \"Kdo chce jít se mnou, zapři sám sebe, vezmi svůj kříž a následuj mne.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Neboť kdo by chtěl zachránit svůj život, ten o něj přijde; kdo však přijde o život pro mne a pro evangelium, zachrání jej.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Co prospěje člověku, získá-li celý svět, ale ztratí svůj život?\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Zač by mohl člověk získat zpět svůj život?\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Kdo se stydí za mne a za má slova v tomto zpronevěřilém a hříšném pokolení, za toho se bude stydět i Syn člověka, až přijde v slávě svého Otce se svatými anděly.\"\n"
                }
            }
        },
        "9": {
            "chapter_nr": 9,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Řekl jim také: \"Amen, pravím vám, že někteří z těch, kteří tu stojí, neokusí smrti, dokud nespatří Boží království, přicházející v moci.\"\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Po šesti dnech vzal s sebou Ježíš jen Petra, Jakuba a Jana a vyvedl je na vysokou horu, kde byli sami. A byl proměněn před jejich očima.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Jeho šat byl zářivě bílý, jak by jej žádný bělič na zemi nedovedl vybílit.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Zjevil se jim Eliáš a Mojžíš a rozmlouvali s Ježíšem.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Petr promluvil a řekl Ježíšovi: \"Mistře, je dobré, že jsme zde; udělejme tři stany, jeden tobě, jeden Mojžíšovi a jeden Eliášovi.\"\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Nevěděl, co by řekl, tak byli zděšeni.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Tu přišel oblak a zastínil je a z oblaku se ozval hlas: \"Toto jest můj milovaný Syn, toho poslouchejte.\"\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Když se pak rychle rozhlédli, neviděli u sebe již nikoho jiného, než Ježíše samotného.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Když sestupovali s hory, přikázal jim, aby nikomu nevypravovali, co viděli, dokud Syn člověka nevstane z mrtvých.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "To slovo je zaujalo a společně rozebírali, co to znamená vstát z mrtvých.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "A vyptávali se: \"Proč říkají zákoníci, že napřed musí přijít Eliáš?\"\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Řekl jim: \"Eliáš má přijít napřed a obnovit všecko. Jak to však, že je psáno o Synu člověka, že má mnoho vytrpět a být v opovržení?\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ale pravím vám, že Eliáš již přišel a učinili mu, co se jim zlíbilo, jak je to o něm psáno.\"\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Když přišli k ostatním učedníkům, spatřili kolem nich veliký zástup a zákoníky, kteří se s nimi přeli.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "A celý zástup, jakmile ho uviděl, užasl; přibíhali k němu a zdravili ho.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Ježíš se jich otázal: \"Oč se s nimi přete?\"\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Jeden člověk ze zástupu odpověděl: \"Mistře, přivedl jsem k tobě svého syna, který má zlého ducha a nemůže mluvit.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Kdekoli se ho zmocní, povalí ho a on má pěnu u úst, skřípe zuby a strne. Požádal jsem tvé učedníky, aby ducha vyhnali, ale nedokázali to.\"\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Odpověděl jim: \"Pokolení nevěřící, jak dlouho ještě budu s vámi? Jak dlouho vás mám ještě snášet? Přivěďte ho ke mně!\"\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "I přivedli ho k němu. Když ten duch Ježíše spatřil,, hned chlapce zkroutil křečí; padl na zem, svíjel se a měl pěnu u úst.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Ježíš se zeptal jeho otce: \"Od kdy to má?\" Odpověděl: \"Od dětství.\"\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "A často jej zlý duch srazil, dokonce do ohně i do vody, aby ho zahubil. Ale můžeš-li, slituj se nad námi a pomoz nám.\"\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Ježíš mu řekl: \"Můžeš-li! Všechno je možné tomu, kdo věří.\"\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Chlapcův otec rychle vykřikl: \"Věřím, pomoz mé nedověře!\"\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Když Ježíš viděl, že se sbíhá zástup, pohrozil nečistému duchu: \"Duchu němý a hluchý, já ti nařizuji, vyjdi z něho a nikdy už do něho nevcházej!\"\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Duch vykřikl, silně jím zalomcoval a vyšel; chlapec zůstal jako mrtvý, takže mnozí říkali, že umřel.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Ale Ježíš ho vzal za ruku, pozvedl ho a on vstal.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Když vešel do domu a jeho učedníci s ním byli sami, ptali se ho: \"Proč jsme ho nemohli vyhnat my?\"\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Řekl jim: \"Takový duch nemůže vyjít jinak, než modlitbou a postem.\"\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Když odtamtud vyšli, procházeli Galileou; Ježíš však nechtěl, aby se o tom vědělo,\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "neboť učil své učedníky a říkal jim: \"Syn člověka je vydáván do rukou lidí a zabijí ho; a až bude zabit, po třech dnech vstane.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Oni však tomu slovu nerozuměli a báli se ho zeptat.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Přišli do Kafarnaum. Když byl doma, ptal se jich: \"O čem jste cestou uvažovali?\"\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Ale oni mlčeli, neboť se cestou mezi sebou dohadovali, kdo je největší.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Ježíš usedl, zavolal svých Dvanáct a řekl jim: \"Kdo chce být první, buď ze všech poslední a služebník všech.\"\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Pak vzal dítě, postavil je doprostřed nich a řekl jim:\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "\"Kdo přijme jedno z takových dětí v mém jménu, přijímá mne; a kdo mne přijme, nepřijímá mne, ale toho, který mě poslal.\"\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Jan mu řekl: \"Mistře, viděli jsme kohosi, kdo v tvém jménu vyhání démony, ale s námi nechodil; i bránili jsme mu, protože s námi nechodil.\"\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Ježíš však řekl: \"Nebraňte mu! Žádný, kdo učiní mocný čin v mém jménu, nemůže mi hned na to zlořečit.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Kdo není proti nám, je pro nás.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Kdokoli vám podá číši vody, protože jste Kristovi, amen, pravím vám, nepřijde o svou odměnu.\"\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "\"Kdo by svedl k hříchu jednoho z těchto nepatrných, kteří ve mne věří, lépe by mu bylo, kdyby mu dali na krk mlýnský kámen a hodili ho do moře.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Svádí-li tě k hříchu tvá ruka, utni ji; lépe je pro tebe, vejdeš-li do života zmrzačen, než abys šel s oběma rukama do pekla, do ohně neuhasitelného.\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "---\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "A svádí-li tě k hříchu noha, utni ji; je lépe pro tebe, vejdeš-li do života chromý, než abys byl s oběma nohama uvržen do pekla.\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "---\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "A jestliže tě svádí oko, vyloupni je; je lépe pro tebe, vejdeš-li do Božího království jednooký, než abys byl s oběma očima uvržen do pekla,\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "'kde jejich červ neumírá a oheň nehasne.'\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "Každý bude solen ohněm.\n"
                },
                "50": {
                    "verse_nr": 50,
                    "verse": "Sůl je dobrá, ztratí-li však svou slanost, čím ji osolíte? Mějte sůl v sobě a žijte mezi sebou v pokoji.\"\n"
                }
            }
        },
        "10": {
            "chapter_nr": 10,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "I vstal a šel odtamtud do judských krajin a za Jordán. Opět se k němu shromáždily zástupy, a on je zase učil, jak bylo jeho zvykem.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Tu přišli farizeové a zkoušeli ho: ptali se ho, je-li muži dovoleno propustit manželku.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Odpověděl jim: \"Co vám ustanovil Mojžíš?\"\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Řekli: \"Mojžíš dovolil napsat rozlukový lístek a propustit.\"\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ježíš jim řekl: \"Pro tvrdost vašeho srdce vám napsal toto ustanovení.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Od počátku stvoření 'Bůh učinil člověka jako muže a ženu;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "proto opustí muž svého otce i matku a připojí se ke své manželce,\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "a budou ti dva jedno tělo'; takže již nejsou dva, ale jeden.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "A proto, co Bůh spojil, člověk nerozlučuj!\"\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "V domě se ho učedníci znovu na tu věc ptali.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "I řekl jim: \"Kdo propustí svou manželku a vezme si jinou, dopouští se vůči ní cizoložství;\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "a jestliže manželka propustí svého muže a vezme si jiného, dopouští se cizoložství.\"\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Tu mu přinášeli děti, aby se jich dotkl, ale učedníci jim to zakazovali.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Když to Ježíš uviděl, rozhněval se a řekl: \"Nechte děti přicházet ke mně, nebraňte jim, neboť takovým patří království Boží.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Amen, pravím vám, kdo nepřijme Boží království jako dítě, jistě do něho nevejde.\"\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Objímal je, vzkládal na ně ruce a žehnal jim.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Když se vydával na cestu, přiběhl k němu nějaký člověk, a poklekl před ním a ptal se ho: \"Mistře dobrý, co mám dělat, abych měl podíl na věčném životě?\"\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Ježíš mu řekl: \"Proč mi říkáš dobrý? Nikdo není dobrý, jedině Bůh.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Přikázání znáš: Nezabiješ, nezcizoložíš, nebudeš krást, nevydáš křivé svědectví, nebudeš podvádět, cti svého otce i svou matku!\"\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "On mu na to řekl: \"Mistře, to všechno jsem dodržoval od svého mládí.\"\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Ježíš na něj s láskou pohleděl a řekl: \"Jedno ti schází. Jdi, prodej všecko, co máš, rozdej chudým a budeš mít poklad v nebi; pak přijď a následuj mne!\"\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "On po těch slovech svěsil hlavu a smuten odešel, neboť měl mnoho majetku.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Ježíš se rozhlédl po svých učednících a řekl jim: \"Jak těžko vejdou do Božího království ti, kdo mají bohatství!\"\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Učedníky ta slova zarazila. Ježíš jim ještě jednou řekl: \"Dítky, jak těžké je vejít do království Božího!\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Snáze projde velbloud uchem jehly, než aby bohatý vešel do Božího království.\"\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Ještě více se zhrozili a říkali si: \"Kdo tedy může být spasen?\"\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Ježíš na ně pohleděl a řekl: \"U lidí je to nemožné, ale ne u Boha; vždyť u Boha je možné všecko.\"\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Tu se Petr ozval: \"Hle, my jsme opustili všecko a šli jsme za tebou.\"\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Ježíš jim řekl: \"Amen, pravím vám, není nikoho, kdo opustil dům nebo bratry nebo sestry nebo matku nebo otce nebo děti nebo pole pro mne a pro evangelium,\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "aby nyní, v tomto čase, nedostal spolu s pronásledováním stokrát více domů, bratří, sester, matek, dětí i polí a v přicházejícím věku život věčný.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Mnozí první budou poslední a poslední první.\"\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Byli na cestě do Jeruzaléma a Ježíš šel před nimi; byli zaraženi a ti, kteří šli za nimi, se báli. Vzal k sobě opět svých Dvanáct a začal mluvit o tom, co ho má potkat:\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "\"Hle, jdeme do Jeruzaléma a Syn člověka bude vydán velekněžím a zákoníkům; odsoudí ho na smrt a vydají pohanům,\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "budou se mu posmívat, poplivají ho, zbičují a zabijí; a po třech dnech i vstane.\"\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Přistoupili k němu Jakub a Jan, synové Zebedeovi, a řekli mu: \"Mistře, chtěli bychom, abys nám učinil, oč tě požádáme.\"\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Řekl jim: \"Co chcete, abych vám učinil?\"\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Odpověděli mu: \"Dej nám, abychom měli místo jeden po tvé pravici a druhý po levici v tvé slávě.\"\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Ale Ježíš jim řekl: \"Nevíte, oč žádáte. Můžete pít kalich, který já piji, nebo být pokřtěni křtem, kterým já jsem křtěn?\"\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Odpověděli: \"Můžeme.\" Ježíš jim řekl: \"Kalich, který já piji, budete pít a křtem, kterým já jsem křtěn, budete pokřtěni.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Ale udělovat místa po mé pravici či levici není má věc; ta místa patří těm, jimž jsou připravena.\"\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Když to uslyšelo ostatních deset, začali se hněvat na Jakuba a Jana.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Ježíš je zavolal k sobě a řekl jim: \"Víte, že ti, kdo platí u národů za první, nad nimi panují, a kdo jsou u nich velcí, utlačují je.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Ne tak bude mezi vámi; ale kdo se mezi vámi chce stát velkým, buď vaším služebníkem;\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "a kdo chce být mezi vámi první, buď otrokem všech.\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Vždyť ani Syn člověka nepřišel, aby si dal sloužit, ale aby sloužil a dal svůj život jako výkupné za mnohé.\"\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "Přišli do Jericha. A když vycházel s učedníky a s velkým zástupem z Jericha, seděl u cesty syn Timaiův, Bartimaios, slepý žebrák.\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "Když uslyšel, že je to Ježíš Nazaretský, dal se do křiku: \"Ježíši, Synu Davidův, smiluj se nade mnou!\"\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "Mnozí ho napomínali, aby mlčel. On však tím více křičel: \"Synu Davidův, smiluj se nade mnou!\"\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "Ježíš se zastavil a řekl: \"Zavolejte ho!\" I zavolali toho slepého a řekli mu: \"Vzchop se, vstaň, volá tě!\"\n"
                },
                "50": {
                    "verse_nr": 50,
                    "verse": "Odhodil svůj plášť, vyskočil a přišel k Ježíšovi.\n"
                },
                "51": {
                    "verse_nr": 51,
                    "verse": "Ježíš mu řekl: \"Co chceš abych pro tebe učinil?\" Slepý odpověděl: \"Pane, ať vidím!\"\n"
                },
                "52": {
                    "verse_nr": 52,
                    "verse": "Ježíš mu řekl: \"Jdi, tvá víra tě zachránila.\" Hned prohlédl a šel tou cestou za ním.\n"
                }
            }
        },
        "11": {
            "chapter_nr": 11,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Když se blížili k Jeruzalému, k Betfage a Betanii u Olivové hory, poslal dva ze svých učedníků\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "a řekl jim: \"Jděte do vesnice, která je před vámi, a hned, jak do ní vejdete, naleznete přivázané oslátko, na němž dosud nikdo z lidí neseděl. Odvažte je a přiveďte!\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "A řekne-li vám někdo: 'Co to děláte?', odpovězte: 'Pán je potřebuje a hned je sem zase vrátí.'\"\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Vyšli a na rozcestí nalezli oslátko přivázané venku u dveří. Když je odvazovali,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "někteří z těch, kteří tam stáli, jim řekli: \"Co to děláte, že odvazujete oslátko?\"\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Odpověděli jim tak, jak Ježíš přikázal, a oni je nechali.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Oslátko přivedli Ježíšovi, přehodili přes ně své pláště a on se na ně posadil.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Mnozí rozprostřeli na cestu své pláště a jiní zelené ratolesti z polí.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "A ti, kdo šli před ním i za ním, volali: \"Hosanna!\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Požehnaný, který přichází ve jménu Hospodinově, požehnáno buď přicházející království našeho otce Davida. Hosanna na výsostech!\"\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ježíš vjel do Jeruzaléma a vešel do chrámu. Po všem se rozhlédl, a poněvadž již bylo pozdě večer, odešel s dvanácti do Betanie.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Když vyšli druhého dne z Betanie, dostal hlad.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Spatřil z dálky fíkovník, který měl listí, a šel se podívat, zda na něm něco nalezne. Když k němu přišel, nenalezl nic, než listí, neboť nebyl čas fíků.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "I řekl mu: \"Ať z tebe již na věky nikdo nejí ovoce!\" Učedníci to slyšeli.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Přišli do Jeruzaléma. Když vešel do chrámu, začal vyhánět prodavače a kupující v nádvoří, zpřevracel stoly směnárníků a stánky prodavačů holubů;\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "nedovoloval ani to, aby někdo s čímkoliv procházel nádvořím.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "A učil je: \"Což není psáno: 'Můj dům bude zván domem modlitby pro všechny národy'? Vy však jste z něho udělali doupě lupičů.\"\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Velekněží a zákoníci to slyšeli a hledali, jak by ho zahubili; báli se ho totiž, protože všechen lid byl nadšen jeho učením.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "A když nastal večer, vyšel Ježíš s učedníky z města.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Ráno, když šli kolem, uviděl ten fíkovník uschlý od kořenů.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Petr se rozpomenul a řekl: \"Mistře, pohleď, fíkovník, který jsi proklel, uschl.\"\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Ježíš jim odpověděl: \"Mějte víru v Boha!\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Amen, pravím vám, že kdo řekne této hoře: 'Zdvihni se a vrhni do moře' - a nebude pochybovat, ale bude věřit, že se stane, co říká, bude to mít.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Proto vám pravím: Věřte, že všecko, oč v modlitbě poprosíte, je vám dáno a budete to mít.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "A kdykoli povstáváte k modlitbě, odpouštějte, co proti druhým máte, aby i váš Otec, který je v nebesích, vám odpustil vaše přestoupení.\"\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "+Jestliže však vy neodpustíte, ani váš Otec, který je v nebesích, vám neodpustí vaše přestoupení.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Znovu přišli do Jeruzaléma. Když procházel chrámem, přišli k němu velekněží, zákoníci a starší\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "a řekli mu: \"Jakou mocí to činíš? A kdo ti dal moc, abys to činil?\"\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Ježíš jim řekl: \"I já vám položím jednu otázku; odpovězte mně, a já vám povím, jakou mocí to činím!\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Odkud měl Jan pověření křtít? Z nebe či od lidí? Odpovězte mi!\"\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "I dohadovali se mezi sebou: \"Řekneme-li 'z nebe', namítne nám: 'Proč jste mu tedy neuvěřili'?\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Řekneme-li však 'od lidí'?\" - to se zase báli zástupu; neboť všichni měli za to, že Jan byl opravdu prorok.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Odpověděli tedy Ježíšovi: \"Nevíme.\" A Ježíš jim řekl: \"Ani já vám nepovím, jakou mocí to činím.\"\n"
                }
            }
        },
        "12": {
            "chapter_nr": 12,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Začal k nim mluvit v podobenstvích: \"Jeden člověk vysadil vinici, obehnal ji zdí, vykopal nádrž k lisu a vystavěl strážní věž; pak ji pronajal vinařům a odcestoval.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "V stanovený čas poslal k vinařům služebníka, aby od nich vybral podíl z výnosu vinice.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ale oni ho chytili, zbili a poslali zpět s prázdnou.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Opět k nim poslal jiného služebníka. Toho zpolíčkovali a zneuctili.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Poslal dalšího, toho zabili; a mnoho jiných - jedny zbili, jiné zabili.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Měl ještě jednoho: svého milovaného syna. Toho k nim poslal nakonec a říkal si: 'Na mého syna budou mít přece ohled.'\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ale ti vinaři si mezi sebou řekli: 'To je dědic. Pojďme a zabijme ho a dědictví bude naše!'\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "A chytili ho, zabili a vyhodili ven z vinice.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Co udělá pán vinice? Přijde, zahubí vinaře a vinici dá jiným.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Nečetli jste v Písmu slovo: 'Kámen, který stavitelé zavrhli, stal se kamenem úhelným;\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Hospodin to učinil a je to podivuhodné v našich očích'?\"\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Nepřátelé se chtěli Ježíše zmocnit, neboť poznali, že to podobenství řekl proti nim, ale báli se lidu. I nechali ho a odešli.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Poslali k němu některé z farizeů a herodiánů, aby ho chytili za slovo.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Ti šli a řekli: \"Mistře, víme, že jsi pravdivý a že se na nikoho neohlížíš; ty přece nebereš ohled na postavení člověka, nýbrž učíš cestě Boží podle pravdy. Je dovoleno dávat daň císaři, nebo ne? Máme dávat, nebo nemáme?\"\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "On však prohlédl jejich úskok a řekl jim: \"Co mě pokoušíte? Ukažte mi denár!\"\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Když mu jej podali, zeptal se jich: \"Čí je tento obraz a nápis?\" Odpověděli: \"Císařův.\"\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ježíš jim řekl: \"Co je císařovo, odevzdejte císaři, a co je Boží, Bohu.\" Velice se nad tím podivili.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "A přišli k němu saduceové, kteří říkají, že není vzkříšení, a ptali se ho:\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "\"Mistře, Mojžíš nám ustanovil: 'Zemře-li něčí bratr a zanechá manželku bezdětnou, ať se s ní ožení jeho bratr a zplodí svému bratru potomka.'\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Bylo sedm bratří. Oženil se první a zemřel bez potomka.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Jeho manželku si vzal druhý, ale zemřel a také nezanechal potomka. A stejně třetí.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "A nikdo z těch sedmi nezanechal potomka. Naposledy ze všech zemřela i ta žena.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Komu z nich bude patřit, až po vzkříšení vstanou? Všech sedm ji přece mělo za manželku.\"\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Ježíš jim řekl: \"Mýlíte se, neznáte Písmo ani moc Boží!\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Když lidé vstanou z mrtvých, nežení se ani nevdávají, ale jsou jako nebeští andělé.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "A pokud jde o mrtvé, že vstanou, nečetli jste v knize Mojžíšově, ve vyprávění o hořícím keři, jak Bůh Mojžíšovi řekl: 'Já jsem Bůh Abrahamův, Bůh Izákův a Bůh Jákobův'?\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "On přece není Bohem mrtvých, nýbrž Bohem živých. Velmi se mýlíte!\"\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Přistoupil k němu jeden ze zákoníků, který slyšel jejich rozhovor a shledal, že jim dobře odpověděl. Zeptal se ho: \"Které přikázání je první ze všech?\"\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Ježíš odpověděl: \"První je toto: 'Slyš, Izraeli, Hospodin, Bůh náš, jest jediný pán;\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "miluj Hospodina, Boha svého, z celého svého srdce, z celé své mysli a z celé své síly!'\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Druhé pak je toto: 'Miluj bližního svého jako sám sebe!' Většího přikázání nad tato dvě není.\"\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "I řekl mu ten zákoník: \"Správně, Mistře, podle pravdy jsi řekl, že jest jediný Bůh a že není jiného kromě něho;\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "a milovati jej z celého srdce, z celého rozumu i z celé síly a milovat bližního jako sám sebe je víc, než přinášet Bohu oběti a dary.\"\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Když Ježíš viděl, že moudře odpověděl, řekl mu: \"Nejsi daleko od Božího království.\" Potom se ho již nikdo otázat neodvážil.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Když Ježíš učil v chrámu, řekl jim ještě: \"Jak mohou zákoníci říkat, že Mesiáš je syn Davidův?\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Sám David řekl v Duchu svatém: 'Řekl Hospodin mému Pánu: usedni po mé pravici, dokud ti nepoložím nepřátele pod nohy.'\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Sám David nazývá Mesiáše Pánem, jak tedy může být jeho synem?\" Početný zástup mu rád naslouchal.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Když učil, řekl: \"Varujte se zákoníků, kteří se rádi procházejí v dlouhých řízách, stojí o pozdravy na ulicích,\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "o přední sedadla v synagógách a přední místa na hostinách.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Vyjídají domy vdov a dlouho se naoko modlí. Ty postihne tím přísnější soud.\"\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Sedl si naproti chrámové pokladnici a díval se, jak do ní lidé vhazují peníze. A mnozí bohatí dávali mnoho.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Přišla také jedna chudá vdova a vhodila dvě drobné mince, dohromady čtyrák.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Zavolal své učedníky a řekl jim: \"Amen, pravím vám, tato chudá vdova dala víc, než všichni ostatní, kteří dávali do pokladnice.\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Všichni totiž dávali ze svého nadbytku, ona však ze svého nedostatku: dala, co měla, všechno, z čeho měla být živa.\"\n"
                }
            }
        },
        "13": {
            "chapter_nr": 13,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "A když vycházel z chrámu, řekl mu jeden z jeho učedníků: \"Pohleď, Mistře, jaké to kameny a jaké stavby!\"\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ježíš mu řekl: \"Obdivuješ ty velké stavby? Nezůstane z nich kámen na kameni, všechno bude rozmetáno.\"\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Když seděl na Olivové hoře naproti chrámu a byli sami, zeptali se ho Petr, Jakub, Jan a Ondřej:\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "\"Pověz nám, kdy to nastane a jaké bude znamení, až se začne všechno schylovat ke konci!\"\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ježíš jim odpověděl: \"Mějte se na pozoru, aby vás někdo nesvedl.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Mnozí přijdou v mém jménu a budou říkat: 'Já jsem to' a svedou mnohé.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Až uslyšíte válečný ryk a zvěsti o válkách, nelekejte se! Musí to být, ale ještě nebude konec.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Povstane národ proti národu a království proti království, v mnohých krajinách budou zemětřesení, bude hlad. To bude teprve začátek bolestí.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Vy sami se mějte na pozoru! Budou vás vydávat soudům, budete biti v synagógách, budete stát před vládci i králi kvůli mně, abyste před nimi vydali svědectví.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ale dříve musí být evangelium kázáno všem národům.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Až vás povedou před soud, nemějte předem starost, co budete mluvit; ale co vám bude v té hodině dáno, to mluvte. Nejste to vy, kdo mluví, ale Duch svatý.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Vydá na smrt bratr bratra a otec dítě, povstanou děti proti rodičům a připraví je o život.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Budou vás všichni nenávidět pro mé jméno; ale kdo vytrvá až do konce, bude spasen.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Když pak uvidíte 'znesvěcující ohavnost' stát tam, kde být nemá - kdo čte, rozuměj - tehdy ti, kdo jsou v Judsku, ať uprchnou do hor;\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "kdo je na střeše, ať nesestupuje a nevchází do domu, aby si odtud něco vzal;\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "a kdo je na poli, ať se nevrací domů, aby si vzal plášť.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Běda těhotným a kojícím v oněch dnech!\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Modlete se, aby to nebylo v zimě.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "S těmi dny přijde takové soužení, jaké nebylo od počátku světa, který stvořil Bůh, až do dneška nikdy nebude.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "A kdyby Pán nezkrátil ty dny, nebyl by spasen žádný člověk. Ale kvůli svým vyvoleným zkrátí ty dny.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "A tehdy, řekne-li vám někdo: 'Hle, tu je Mesiáš, hle tam', nevěřte!\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Vyvstanou lžimesiášové a lžiproroci a budou předvádět znamení a zázraky, aby svedli vyvolené, kdyby to bylo možné.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Vy však se mějte na pozoru! Všecko jsem vám řekl předem.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Ale v těch dnech po onom soužení zatmí se slunce, a měsíc ztratí svou záři,\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "hvězdy budou padat z nebe a mocnosti, které jsou v nebesích, se zachvějí.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "A tehdy uzří Syna člověka přicházet v oblacích s velikou mocí a slávou.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Tehdy vyšle anděly a shromáždí své vyvolené od čtyř úhlů světa, od nejzazších konců země po nejzazší konec nebe.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Od fíkovníku si vezměte poučení: Když už jeho větev raší a vyráží listí, víte, že léto je blízko.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Tak i vy, až uvidíte, že se toto děje, vězte, že ten čas je blízko, přede dveřmi.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Amen, pravím vám, že nepomine toto pokolení, než se to všecko stane.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Nebe a země pominou, ale má slova nepominou.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "O onom dni či hodině neví nikdo, ani andělé v nebi, ani SYn, jenom Otec.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Mějte se na pozoru, neboť nevíte, kdy ten čas přijde.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Jako člověk, který je na cestách: než opustil svůj dům, dal každému služebníku odpovědnost za jeho práci a vrátnému nařídil, aby bděl.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Bděte tedy, neboť nevíte, kdy pán domu přijde, zda večer, či o půlnoci, nebo za kuropění, nebo ráno;\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "aby vás nenalezl spící, až znenadání přijde.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Co vám říkám, říkám všem: Bděte!\"\n"
                }
            }
        },
        "14": {
            "chapter_nr": 14,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Bylo dva dny před velikonocemi, svátkem nekvašených chlebů. Velekněží a zákoníci přemýšleli, jak by se Ježíše lstí zmocnili a zabili ho.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Říkali: \"Jen ne při svátečním shromáždění, aby se lid nevzbouřil.\"\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Když byl v Betanii v domě Šimona Malomocného a seděl u stolu, přišla žena, která měla alabastrovou nádobku pravého vzácného oleje z nardu. Rozbila ji a olej vylila na jeho hlavu.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Někteří se hněvali: \"Nač ta ztráta oleje?\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Mohl se prodat za víc než tři sta denárů a ty se mohly dát chudým.\" A osopili se na ni.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ježíš však řekl: \"Nechte ji! Proč ji trápíte? Vykonala na mě dobrý skutek.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Vždyť chudé máte stále kolem sebe, a kdykoli chcete, můžete jim činit dobře; mne však nemáte stále.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ona učinila, co měla; už napřed pomazala mé tělo k pohřbu.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Amen, pravím vám, všude po celém světě, kde bude kázáno evangelium, bude se mluvit na její památku také o tom, co ona učinila.\"\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Jidáš Iškariotský, jeden z Dvanácti, odešel k velekněžím, aby jim ho zradil.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ti se zaradovali, když to slyšeli, a slíbili mu peníze. I hledal vhodnou příležitost, jak by jim ho vydal.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Prvního dne nekvašených chlebů, když se zabíjel velikonoční beránek, řekli Ježíšovi jeho učedníci: \"Kde chceš, abychom ti připravili velikonoční večeři?\"\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Poslal dva ze svých učedníků a řekl jim: \"Jděte do města a potká vás člověk, který nese džbán vody. Jděte za ním,\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "a kam vejde, řekněte hospodáři: 'Mistr vzkazuje: Kde je pro mne světnice, v níž bych jedl se svými učedníky velikonočního beránka?'\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "A on vám ukáže velkou horní místnost, zařízenou a připravenou; tam pro nás připravte večeři!\"\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Učedníci šli, a když přišli do města, nalezli všecko, jak jim to řekl; a připravili velikonočního beránka.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Večer přišel Ježíš s Dvanácti.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "A když byli u stolu a jedli, řekl: \"Amen, pravím vám, že jeden z vás mě zradí, ten, který se mnou jí.\"\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Zarmoutilo je to a začali se ho jeden po druhém ptát: \"Snad ne já?\"\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Řekl jim: \"Jeden z Dvanácti, který se mnou namáčí chléb v téže míse.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Syn člověka odchází, jak je o něm psáno, ale běda tomu, který Syna člověka zrazuje. Pro toho by bylo lépe, kdyby se byl vůbec nenarodil.\"\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Když jedli, vzal chléb, požehnal. lámal a dával jim se slovy: \"Vezměte, toto jest mé tělo.\"\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Pak vzal kalich, vzdal díky, podal jim ho a pili z něho všichni.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "A řekl jim: \"Toto jest má krev, která zpečeťuje smlouvu a prolévá se za mnohé.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Amen, pravím vám, že nebudu již píti z plodu vinné révy až do toho dne, kdy budu píti nový kalich v Božím království.\"\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Když zazpívali chvalozpěv, šli na Olivovou horu.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Ježíš jim řekl: \"Všichni ode mne odpadnete, neboť je psáno: 'Budou bít pastýře a ovce se rozprchnou.'\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Ale po svém vzkříšení vás předejdu do Galileje.\"\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Tu mu Petr řekl: \"I kdyby všichni odpadli, já ne.\"\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Ježíš mu odpověděl: \"Amen, pravím tobě, že dnes, této noci, dřív než kohout dvakrát zakokrhá, právě ty mě třikrát zapřeš.\"\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "On však ještě horlivěji prohlašoval: \"I kdybych měl spolu s tebou umřít, nezapřu tě.\" Tak mluvili všichni.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Přišli na místo zvané Getsemane. Ježíš řekl svým učedníkům: \"Počkejte tu, než se pomodlím.\"\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Pak vzal s sebou Petra, Jakuba a Jana. Přepadla ho hrůza a úzkost.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "I řekl jim: \"Má duše je smutná až k smrti. Zůstaňte zde a bděte!\"\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Poodešel od nich, padl na zem a modlil se, aby ho, je-li možné, minula tato hodina.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Řekl: \"Abba, Otče, tobě je všecko možné; odejmi ode mne tento kalich, ale ne, co já chci, nýbrž co ty chceš.\"\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Přišel k učedníkům a zastihl je v spánku. Řekl Petrovi: \"Šimone, ty spíš? Nedokázal jsi jedinou hodinu bdít?\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Bděte a modlete se, abyste neupadli do pokušení. Váš duch je odhodlán, ale tělo slabé.\"\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Znovu odešel a modlil se stejnými slovy.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "A když se vrátil, zastihl je spící; oči se jim zavíraly a nevěděli, co by mu odpověděli.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Přišel potřetí a řekl jim: \"Ještě spíte a odpočíváte? Už dost! Přišla hodina, hle, Syn člověka je vydáván do rukou hříšníků.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Vstaňte, pojďme! Hle, přibližuje se ten, který mě zrazuje.\"\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Ještě ani nedomluvil a přišel Jidáš, jeden z Dvanácti. Velekněží, zákoníci a starší s ním poslali zástup, ozbrojený meči a holemi.\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Jeho zrádce s nimi domluvil znamení. Řekl jim: \"Kterého políbím, ten to je; toho zatkněte a pod dozorem odveďte.\"\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Když Jidáš přišel, hned k Ježíšovi přistoupil a řekl: \"Mistře!\" a políbil ho.\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "Oni pak na něho vztáhli ruce a zmocnili se ho.\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "Tu jeden z těch, kdo stáli kolem, tasil meč, zasáhl veleknězova sluhu a uťal mu ucho.\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "Ale Ježíš jim řekl: \"Vyšli jste na mne jako na povstalce s meči a holemi, abyste mě zajali.\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "Denně jsem vás učíval v chrámě a nezmocnili jste se mne. Ale je třeba, aby se naplnila Písma!\"\n"
                },
                "50": {
                    "verse_nr": 50,
                    "verse": "Všichni ho opustili a utekli.\n"
                },
                "51": {
                    "verse_nr": 51,
                    "verse": "Šel za ním nějaký mladík, který měl na sobě jen kus plátna přes nahé tělo; toho chytili.\n"
                },
                "52": {
                    "verse_nr": 52,
                    "verse": "On jim však nechal plátno v rukou a utekl.\n"
                },
                "53": {
                    "verse_nr": 53,
                    "verse": "Ježíše odvedli k veleknězi, kde se shromáždili nejvyšší kněží, starší a zákoníci.\n"
                },
                "54": {
                    "verse_nr": 54,
                    "verse": "Petr šel zpovzdálí za Ježíšem až dovnitř do veleknězova dvora; seděl tam spolu se sluhy a ohříval se u ohně.\n"
                },
                "55": {
                    "verse_nr": 55,
                    "verse": "Velekněží a celá rada hledali proti Ježíšovi svědectví, aby ho mohli odsoudit k smrti, ale nenalézali.\n"
                },
                "56": {
                    "verse_nr": 56,
                    "verse": "Mnozí sice proti němu křivě svědčili, ale svědectví se neshodovala.\n"
                },
                "57": {
                    "verse_nr": 57,
                    "verse": "Někteří pak vystoupili a křivě proti němu svědčili:\n"
                },
                "58": {
                    "verse_nr": 58,
                    "verse": "\"Slyšeli jsme ho říkat: Já zbořím tento chrám udělaný rukama a ve třech dnech vystavím jiný, ne rukama udělaný.\"\n"
                },
                "59": {
                    "verse_nr": 59,
                    "verse": "Ale ani jejich svědectví se neshodovala.\n"
                },
                "60": {
                    "verse_nr": 60,
                    "verse": "Tu velekněz vstal, postavil se uprostřed a otázal se Ježíše: \"Nic neodpovídáš na to, co tihle proti tobě svědčí?\"\n"
                },
                "61": {
                    "verse_nr": 61,
                    "verse": "On však mlčel a nic neodpověděl. Opět se ho velekněz zeptal: \"Jsi Mesiáš, Syn Požehnaného?\"\n"
                },
                "62": {
                    "verse_nr": 62,
                    "verse": "Ježíš řekl: \"Já jsem. A uzříte Syna člověka sedět po pravici Všemohoucího a přicházet s oblaky nebeskými.\"\n"
                },
                "63": {
                    "verse_nr": 63,
                    "verse": "Tu velekněz roztrhl svá roucha a řekl: \"Nač potřebujeme ještě svědky?\n"
                },
                "64": {
                    "verse_nr": 64,
                    "verse": "Slyšeli jste rouhání. Co o tom soudíte?\" Oni pak všichni rozhodli, že je hoden smrti.\n"
                },
                "65": {
                    "verse_nr": 65,
                    "verse": "Někteří na něj počali plivat, zakrývali mu obličej, bili ho po hlavě a říkali mu: \"Prorokuj!\" A sluhové ho tloukli do tváře.\n"
                },
                "66": {
                    "verse_nr": 66,
                    "verse": "Když byl Petr dole v nádvoří, přišla jedna z veleknězových služek,\n"
                },
                "67": {
                    "verse_nr": 67,
                    "verse": "a když uviděla Petra, jak se ohřívá, pohlédla na něj a řekla: \"I ty jsi byl s tím Nazaretským Ježíšem!\"\n"
                },
                "68": {
                    "verse_nr": 68,
                    "verse": "On však zapřel: \"O ničem nevím a vůbec nechápu, co říkáš.\" A vyšel ven do předního dvora. V tom zakokrhal kohout.\n"
                },
                "69": {
                    "verse_nr": 69,
                    "verse": "Ale služka ho uviděla a zase začala říkat těm, kteří stáli poblíž: \"Ten člověk je z nich!\"\n"
                },
                "70": {
                    "verse_nr": 70,
                    "verse": "On však opět zapíral. A zakrátko zase ti, kdo stáli kolem, řekli Petrovi: \"Jistě jsi z nich, vždyť jsi z Galileje!\"\n"
                },
                "71": {
                    "verse_nr": 71,
                    "verse": "On se však začal zaklínat a zapřísahat: \"Neznám toho člověka, o němž mluvíte.\"\n"
                },
                "72": {
                    "verse_nr": 72,
                    "verse": "V tom kohout zakokrhal podruhé. Tu se Petr rozpomněl na slova, která mu Ježíš řekl: \"Dřív než kohout dvakrát zakokrhá, třikrát mě zapřeš.\" A dal se do pláče.\n"
                }
            }
        },
        "15": {
            "chapter_nr": 15,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "A hned zrána se poradili velekněží, starší a zákoníci, celá rada; spoutali Ježíše, odvedli jej a vydali Pilátovi.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Pilát se ho otázal: \"Ty jsi král Židů?\" On mu odpověděl: \"Ty sám to říkáš.\"\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Velekněží na něj mnoho žalovali.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Tu se ho Pilát znovu otázal: \"Nic neodpovídáš? Pohleď, co všecko na tebe žalují!\"\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ježíš však už nic neodpověděl, takže se Pilát divil.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "O svátcích jim propouštíval jednoho vězně, o kterého žádali.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ve vězení byl mezi vzbouřenci, kteří se při vzpouře dopustili vraždy, muž jménem Barabáš.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Zástup přišel Piláta požádat o to, v čem jim obvykle vyhověl.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Pilát jim na to řekl: \"Chcete, abych vám propustil židovského krále?\"\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Věděl totiž, že mu ho velekněží vydali ze zášti.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Velekněží však podnítili zástup, ať jim raději propustí Barabáše.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Pilát se jich znovu zeptal: \"Co tedy mám učinit s tím, kterému říkáte židovský král?\"\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Tu se znovu dali do křiku: \"Ukřižuj ho!\"\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Pilát jim řekl: \"A čeho se vlastně dopustil?\" Oni však ještě víc křičeli: \"Ukřižuj ho!\"\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Tu Pilát, aby vyhověl zástupu, propustil jim Barabáše; Ježíše dal zbičovat a vydal ho, aby byl ukřižován.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Vojáci ho odvedli do místodržitelského dvora a svolali celou setninu.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Navlékli mu purpurový plášť, upletli trnovou korunu, vsadili mu ji na hlavu\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "a začali ho zdravit: \"Buď zdráv, židovský králi!\"\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Bili ho po hlavě holí, plivali na něj, klekali na kolena a padali před ním na zem.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Když se mu dost naposmívali, svlékli mu purpurový plášť a oblékli ho zase do jeho šatů. Pak ho vyvedli ven, aby ho ukřižovali.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Cestou přinutili nějakého Šimona z Kyrény, otce Alexandrova a Rufova, který šel z venkova, aby mu nesl kříž.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "A přivedli ho na místo zvané Golgota, což v překladu znamená 'Lebka'.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Dávali mu víno okořeněné myrhou, on je však nepřijal.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Ukřižovali ho a rozdělili si jeho šaty; losovali o ně, co si kdo vezme.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Bylo devět hodin, když ho ukřižovali.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Jeho provinění oznamoval nápis: \"Král Židů.\"\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "S ním ukřižovali dva povstalce, jednoho po pravici a druhého po levici.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "---\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Kolemjdoucí ho uráželi: potřásali hlavou a říkali: \"Ty, který chceš zbořit chrám a ve třech dnech jej postavit,\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "zachraň sám sebe a sestup s kříže!\"\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Podobně se mu mezi sebou posmívali velekněží spolu se zákoníky. Říkali: \"Jiné zachránil, sám sebe zachránit nemůže.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Ať nyní sestoupí s kříže, ten Mesiáš, král izraelský, abychom to viděli a uvěřili!\" Tupili ho i ti, kteří byli ukřižováni spolu s ním.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Když bylo poledne, nastala tma po celé zemi až do tří hodin.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "O třetí hodině zvolal Ježíš mocným hlasem: \"Eloi, Eloi, lema sabachtani?\", což přeloženo znamená: 'Bože můj, Bože můj, proč jsi mne opustil?'\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Když to uslyšeli, říkali někteří z těch, kdo stáli okolo: \"Hle, volá Eliáše.\"\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Kdosi pak odběhl, namočil houbu v octě, nabodl ji na prut a dával mu pít se slovy: \"Počkejte, uvidíme, přijde-li ho Eliáš sejmout.\"\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Ale Ježíš vydal mocný hlas a skonal.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Tu se chrámová opona roztrhla vpůli odshora až dolů.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "A když uviděl setník, který stál před ním, že takto skonal, řekl: \"Ten člověk byl opravdu Syn Boží.\"\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Zpovzdálí se dívaly také ženy, mezi nimi Marie z Magdaly, Marie, matka Jakuba mladšího a Josefa, a Salome,\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "které ho provázely a staraly se o něj, když byl v Galileji, a mnohé jiné, které se spolu s ním vydaly do Jeruzaléma.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "A když už nastal večer - byl totiž den přípravy, předvečer soboty -\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "přišel Josef z Arimatie, vážený člen rady, který také očekával království Boží, dodal si odvahy, vešel k Pilátovi a požádal o Ježíšovo tělo.\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Pilát se podivil, že Ježíš už zemřel; zavolal setníka a zeptal se ho, je-li už dlouho mrtev.\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "A když mu to setník potvrdil, daroval mrtvé tělo Josefovi.\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "Ten koupil plátno, sňal Ježíše z kříže, zavinul ho do plátna a položil do hrobu, který byl vytesán ve skále, a ke vchodu přivalil kámen.\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "Marie z Magdaly a Marie, matka Josefova, se dívaly, kam byl uložen.\n"
                }
            }
        },
        "16": {
            "chapter_nr": 16,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Když uplynula sobota, Marie z Magdaly, Marie, matka Jakubova, a Salome nakoupily vonné masti, aby ho šly pomazat.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Brzy ráno prvního dne po sobotě, sotva vyšlo slunce, šly k hrobu.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Říkaly si mezi sebou: \"Kdo nám odvalí kámen od vchodu do hrobu?\"\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ale když vzhlédly, viděly, že kámen je odvalen; a byl velmi veliký.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Vstoupily do hrobu a uviděly mládence, který seděl po pravé straně a měl na sobě bílé roucho; i zděsily se.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Řekl jim: \"Neděste se! Hledáte Ježíše, toho Nazaretského, který byl ukřižován. Byl vzkříšen, není zde. Hle, místo, kam ho položily.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ale jděte, řekněte učedníkům, zvláště Petrovi: 'Jde před vámi do Galileje; tam ho spatříte, jak vám řekl.'\"\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ženy šly a utíkaly od hrobu, protože na ně padla hrůza a úžas. A nikomu nic neřekly, neboť se bály.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Když Ježíš ráno prvního dne po sobotě vstal, zjevil se nejprve Marii z Magdaly, z níž kdysi vyhnal sedm démonů.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ona to šla oznámit těm, kteří bývali s ním a nyní truchlili a plakali.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ti, když uslyšeli, že žije a že se jí ukázal, nevěřili.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Potom se zjevil v jiné podobě dvěma z nich cestou, když šli na venkov.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ti to šli oznámit ostatním; ale ani těm nevěřili.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Konečně se zjevil samým jedenácti, když byli u stolu; káral jejich nevěru a tvrdost srdce, poněvadž nevěřili těm, kteří ho viděli vzkříšeného.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "A řekl jim: \"Jděte do celého světa a kažte evangelium všemu stvoření.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Kdo uvěří a přijme křest, bude spasen; kdo však neuvěří, bude odsouzen.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ty, kdo uvěří, budou provázet tato znamení: Ve jménu mém budou vyhánět démony a mluvit novými jazyky;\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "budou brát hady do ruky, a vypijí-li něco smrtícího, nic se jim nestane; na choré budou vzkládat ruce a uzdraví je.\"\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Když jim to Pán řekl, byl vzat vzhůru do nebe a usedl po pravici Boží.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Oni pak vyšli, všude kázali; a Pán s nimi působil a jejich slovo potvrzoval znameními.\n"
                }
            }
        }
    }
}