{
    "version": "cep",
    "book_name": "Matthew",
    "book_nr": "40",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Listina rodu Ježíše Krista, syna Davidova, syna Abrahamova.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Abraham měl syna Izáka, Izák Jákoba, Jákob Judu a jeho bratry,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Juda Farese a Záru z Támary, Fares měl syna Chesróma, Chesróm Arama.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Aram měl syna Amínadaba, Amínadab Naasona, Naason Salmóna,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Salmón měl syna Boaze z Rachaby, Boaz Obéda z Rút, Obéd Isaje\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "a Isaj Davida krále. David měl syna Šalomouna z ženy Uriášovy,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Šalomoun Roboáma, Roboám Abiu, Abia Asafa,\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Asaf Jóšafata, Jóšafat Jórama, Jóram Uziáše.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Uziáš měl syna Jótama, Jótam Achaza, Achaz Ezechiáše,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ezechiáš Manase, Manase měl syna Amose Amos Joziáše,\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Joziáš Jechoniáše a jeho bratry za babylónského zajetí.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Po babylónském zajetí Jechoniáš měl syna Salatiela, Salatiel Zorobabela,\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Zorobabel Abiuda, Abiud Eljakima, Eljakim Azóra\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Azór Sádoka, Sádok Achima. Achim měl syna Eliuda,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Eliud Eleazara, Eleazar Mattana, Mattan Jákoba,\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Jákob pak měl syna Josefa, muže Marie, z níž se narodil Ježíš řečený Kristus.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Všech pokolení od Abrahama do Davida bylo tedy čtrnáct, od Davida po babylónské zajetí čtrnáct a od babylónského zajetí až po Krista čtrnáct.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Narození Ježíšovo událo se takto: Jeho matka Maria byla zasnoubena Josefovi, ale dříve, než se sešli, shledalo se, že počala z Ducha svatého.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Její muž Josef byl spravedlivý a nechtěl ji vystavit hanbě; proto se rozhodl propustit ji potají.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Ale když pojal ten úmysl, hle, anděl Páně se mu zjevil ve snu a řekl: \"Josefe, syny Davidův, neboj se přijmout Marii, svou manželku; neboť co v ní bylo počato, je z Ducha svatého.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Porodí syna a dáš mu jméno Ježíš; neboť on vysvobodí svůj lid z jeho hříchů.\"\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "To všechno se stalo, aby se splnilo, co řekl Hospodin ústy proroka:\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "'Hle, panna počne a porodí syna a dají mu jméno Immanuel', to jest přeloženo 'Bůh s námi'.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Když se Josef probudil ze spánku, učinil, jak mu přikázal anděl Hospodinův, a přijal svou manželku k sobě.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Ale nežili spolu, dokud neporodila syna, a dal mu jméno Ježíš.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Když se narodil Ježíš v Judském Betlémě za dnů krále Heroda, hle, mudrci od východu se objevili v Jeruzalémě a ptali se:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "\"Kde je ten právě narozený král Židů? Viděli jsme na východě jeho hvězdu a přišli jsme se mu poklonit.\"\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Když to uslyšel Herodes, znepokojil se a s ním celý Jeruzalém;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "svolal proto všechny velekněze a zákoníky lidu a vyptával se jich, kde se má Mesiáš narodit.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Oni mu odpověděli: \"V judském Betlémě; neboť tak je psáno u proroka:\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "'A ty Betléme v zemi judské, zdaleka nejsi nejmenší mezi knížaty judskými, neboť z tebe vyjde vévoda, který bude pastýřem mého lidu, Izraele.'\"\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Tedy Herodes tajně povolal mudrce a podrobně se jich vyptal na čas, kdy se hvězda ukázala. Potom je poslal do Betléma a řekl:\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "\"Jděte a pátrejte důkladně po tom dítěti; a jakmile je naleznete, oznamte mi, abych se mu i já šel poklonit.\"\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Oni krále vyslechli a dali se na cestu. A hle,hvězda, kterou viděli na východě, šla před nimi, až se zastavila nad místem, kde bylo to dítě.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Když spatřili hvězdu, zaradovali se velikou radostí.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Vešli do domu a uviděli dítě s Marií, jeho matkou; padli na zem, klaněli se mu a obětovali mu přinesené dary - zlato, kadidlo a myrhu.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Potom, na pokyn ve snu, aby se nevraceli k Herodovi, jinudy odcestovali do své země.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Když odešli, hle, anděl Hospodinův se ukázal Josefovi ve snu a řekl: \"Vstaň, vezmi dítě i jeho matku, uprchni do Egypta a buď tam, dokud ti neřeknu; neboť Herodes bude hledat dítě, aby je zahubil.\"\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "On tedy vstal, vzal v noci dítě i jeho matku, odešel do Egypta\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "a byl tam až do smrti Herodovy. Tak se splnilo, co řekl Pán ústy proroka: 'Z Egypta jsem povolal svého syna.'\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Když Herodes poznal, že ho mudrci oklamali, rozlítil se a dal povraždit všechny chlapce v Betlémě a v celém okolí ve stáří do dvou let, podle času, který vyzvěděl od mudrců.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Tehdy se splnilo, co je řečeno ústy proroka Jeremiáše:\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "'Hlas v Ráma je slyšet, pláč a veliký nářek; Ráchel oplakává své děti a nedá se utešit, protože jich není.'\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Ale když Herodes umřel, hle, anděl Hospodinův se ukázal Josefovi v Egyptě\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "a řekl: \"Vstaň, vezmi dítě i jeho matku a jdi do země izraelské; neboť již zemřeli ti, kteří ukládali dítěti o život.\"\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "On tedy vstal, vzal dítě i jeho matku a vrátil se do izraelské země.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Když však uslyšel, že Archelaos kraluje v Judsku po svém otci Herodovi, bál se tam jít; ale na pokyn ve snu se obrátil do končin galilejských\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "a usadil se v městě zvaném Nazaret - aby se splnilo, co je řečeno ústy proroků, že bude nazván Nazaretský.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Za těch dnů vystoupil Jan Křtitel a kázal v Judské poušti:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "\"Čiňte pokání, neboť se přiblížilo království nebeské.\"\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "To je ten, o němž je řečeno ústy proroka Izaiáše: 'Hlas volajícího na poušti: Připravte cestu Páně, vyrovnejte mu stezky!'\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Jan měl na sobě šat z velbloudí srsti, kožený pás kolem boků a potravou mu byly kobylky a med divokých včel.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Tehdy vycházel k němu celý Jeruzalém i Judsko a celé okolí Jordánu,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "vyznávali své hříchy a dávali se od něho v řece Jordánu křtít.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ale když spatřil, že mnoho farizeů a saduceů přichází ke křtu, řekl jim: \"Plemeno zmijí, kdo vám ukázal, že můžete utéci před nadcházejícím hněvem?\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Neste tedy ovoce, které ukazuje, že činíte pokání.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Nemyslete si, že můžete říkat: 'Náš otec je Abraham!' Pravím vám, že Bůh může Abrahamovi stvořit děti z tohoto kamení.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Sekera je už na kořeni stromů; a každý strom, který nenese dobré ovoce, bude vyťat a hozen do ohně.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Já vás křtím vodou k pokání; ale ten, který přichází za mnou, je silnější než já - nejsem hoden ani toho, abych mu zouval obuv; on vás bude křtít Duchem svatým a ohněm.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Lopata je v jeho ruce; a pročistí svůj mlat, svou pšenici shromáždí do sýpky, ale plevy spálí neuhasitelným ohněm.\"\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Tu přišel Ježíš z Galileje k Jordánu za Janem, aby se dal od něho pokřtít.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Ale on mu bránil a říkal: \"Já bych měl být pokřtěn od tebe, a ty jdeš ke mně?\"\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ježíš mu odpověděl: \"Připusť to nyní; neboť tak je třeba, abychom naplnili všechno, co Bůh žádá.\" Tu mu již Jan nebránil.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Když byl Ježíš pokřtěn, hned vystoupil z vody, a hle, otevřela se nebesa a spatřil Ducha Božího, jak sestupuje jako holubice a přichází na něho.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "A z nebe promluvil hlas: \"Toto je můj milovaný Syn, jehož jsem si vyvolil.\"\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Tehdy byl Ježíš Duchem vyveden na poušť, aby byl pokoušen od ďábla.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Postil se čtyřicet dní a čtyřicet nocí, až nakonec vyhladověl.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Tu přistoupil pokušitel a řekl mu: \"Jsi-li Syn Boží, řekni, ať z těchto kamenů jsou chleby.\"\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "On však odpověděl: \"Je psáno: 'Ne jenom chlebem bude člověk živ, ale každým slovem, které vychází z Božích úst.'\"\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Tu ho vezme ďábel na do svatého města, postaví ho na vrcholek chrámu\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "a řekne mu: \"Jsi-li Syn Boží, vrhni se dolů; vždyť je psáno: 'Svým andělům dá příkaz a na ruce tě vezmou, abys nenarazil nohou na kámen'!\"\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ježíš mu pravil: \"Je také psáno: 'Nebudeš pokoušet Hospodina, Boha svého.'\"\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Pak ho ďábel vezme na velmi vysokou horu, ukáže mu všechna království světa i jejich slávu\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "a řekne mu: \"Toto všechno ti dám, padneš-li přede mnou a budeš se mi klanět.\"\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Tu mu Ježíš odpoví: \"Jdi z cesty, satane; neboť je psáno: 'Hospodinu, Bohu svému, se budeš klanět a jeho jediného uctívat.'\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "V té chvíli ho ďábel opustil, a hle, andělé přistoupili a obsluhovali ho.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Když Ježíš uslyšel, že Jan je uvězněn, odebral se do Galileje.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Opustil Nazaret a usadil se v Kafarnaum při moři, v území Zabulón a Neftalím,\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "aby se splnilo, co je řečeno ústy proroka Izaiáše:\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "'Země Zabulón a Neftalím, směrem k moři za Jordánem, Galilea pohanů -\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "lid bydlící v temnotách uvidí veliké světlo; světlo vzejde těm, kdo seděli v krajině stínu smrti.'\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Od té chvíle začal Ježíš kázat: \"Čiňte pokání, neboť se přiblížilo království nebeské.\"\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Když procházel podél Galilejského moře, uviděl dva bratry, Šimona zvaného Petr a jeho bratra Ondřeje, jak vrhají síť do moře; byli totiž rybáři.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Řekl jim: \"Pojďte za mnou a učiním z vás rybáře lidí.\"\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Oni hned nechali sítě a šli za ním.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "O něco dále uviděl jiné dva bratry, Jakuba Zebedeova a jeho bratra Jana, jak na lodi se svým otcem Zebedeem spravují sítě; a povolal je.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Ihned opustili loď i svého otce a šli za ním.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Ježíš chodil po celé galileji, učil v jejich synagógách, kázal evangelium království Božího a uzdravoval každou nemoc a každou chorobu v lidu.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Pověst o něm se roznesla po celé Sýrii; přinášeli k němu všechny nemocné, postižené rozličnými neduhy a trápením, posedlé, náměsíčné, ochrnuté, a uzdravoval je.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "A velké zástupy z Galileje, Desetiměstí, z Jeruzaléma, Judska i ze Zajordání ho následovaly.\n"
                }
            }
        },
        "5": {
            "chapter_nr": 5,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Když spatřil zástupy, vystoupil na horu; a když se posadil, přistoupili k němu jeho učedníci.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Tu otevřel ústa a učil je:\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "\"Blaze chudým v duchu, neboť jejich je království nebeské.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Blaze těm, kdo pláčou, neboť oni budou potěšeni.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Blaze tichým, neboť oni dostanou zemi za dědictví.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Blaze těm, kdo hladovějí a žízní po spravedlnosti, neboť oni budou nasyceni.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Blaze milosrdným, neboť oni dojdou milosrdenství.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Blaze těm, kdo mají čisté srdce, neboť oni uzří Boha.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Blaze těm, kdo působí pokoj, neboť oni budou nazváni syny Božími.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Blaze těm, kdo jsou pronásledováni pro spravedlnost, neboť jejich je království nebeské.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Blaze vám, když vás budou tupit a pronásledovat a lživě mluvit proti vám všecko zlé kvůli mně.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Radujte se a jásejte, protože máte hojnou odměnu v nebesích; stejně pronásledovali i proroky, kteří byli před vámi.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Vy jste sůl země; jestliže však sůl pozbude chuti, čím bude osolena? K ničemu již není, než aby se vyhodila ven a lidé po ní šlapali.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Vy jste světlo světa. Nemůže zůstat skryto město ležící na hoře.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "A když rozsvítí lampu, nestaví ji pod nádobu, ale na svícen; a svítí všem v domě.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Tak ať svítí světlo vaše před lidmi, aby viděli vaše dobré skutky a vzdali slávu vašemu Otci v nebesích.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Nedomnívejte se, že jsem přišel zrušit Zákon nebo Proroky; nepřišel jsem zrušit, nýbrž naplnit.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Amen, pravím vám,: DOkud nepomine nebe a země, nepomine ani jediné písmenko ani jediná čárka ze Zákona, dokud se všechno nestane.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Kdo by tedy zrušil jediné z těchto nejmenších přikázání a tak učil lidi, bude v království nebeském vyhlášen za nejmenšího; kdo by však zachovával a učil, bude v království nebeském vyhlášen velkým.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Neboť pravím vám: Nebude-li vaše spravedlnost o mnoho přesahovat spravedlnost zákoníků a farizeů, jistě nevejdete do království nebeského.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Slyšeli jste, že bylo řečeno otcům: Nezabiješ! Kdo by zabil, bude vydán soudu.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Já však pravím, že již ten, kdo se hněvá na svého bratra, bude vydán soudu; kdo snižuje svého bratra, bude vydán radě; kdo svého bratra zatracuje, propadne ohnivému peklu.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Přinášíš-li tedy svůj dar na oltář a tam se rozpomeneš, že tvůj bratr má něco proti tobě,\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "nech svůj dar před oltářem a jdi se nejprve smířit se svým bratrem; potom teprve přijď a přines svůj dar.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Dohodni se svým protivníkem včas, dokud jsi na cestě k soudu, aby tě neodevzdal soudci a soudce žalářníkovi a byl bys uvržen do vězení.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Amen, pravím ti, že odtud nevyjdeš, dokud nezaplatíš do posledního haléře.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Slyšeli jste, že bylo řečeno: 'Nezcizoložíš.'\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Já však vám pravím, že každý, kdo hledí na ženu chtivě, již s ní zcizoložil ve svém srdci.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Jestliže tě svádí tvé pravé oko, vyrvi je a odhoď pryč, neboť je pro tebe lépe, aby zahynul jeden ze tvých údů, než aby celé tvé tělo bylo uvrženo do pekla.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "A jestliže tě svádí tvá pravá ruka, utni ji a odhoď pryč, neboť je pro tebe lépe aby zahynul jeden ze tvých údů, než aby celé tvé tělo bylo uvrženo do pekla.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Také bylo řečeno: 'Kdo propustí svou manželku manželku, ať jí dá rozlukový lístek!'\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Já však vám pravím, že každý, kdo propouští svou manželku mimo případ smilstva, uvádí ji do cizoložství; a kdo by se s propuštěnou ženou oženil, cizoloží.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Dále jste slyšeli, že řečeno bylo otcům: 'Nebudeš přísahat křivě, ale splníš Hospodinu přísahy své.'\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Já však vám praví, abyste nepřísahali vůbec; ani při nebi, protože nebe je trůn Boží;\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "ani při zemi, protože země je podnož jeho nohou; ani při Jeruzalému, protože je to město velikého krále;\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "ani při své hlavě nepřísahej, protože nemůžeš způsobit, aby ti jediný vlas zbělel nebo zčernal.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Vaše slovo buď 'ano, ano - ne, ne'; co je nad to, je ze zlého.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Slyšeli jste, že bylo řečeno: 'Oko za oko, zub za zub'.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Já však vám pravím, abyste se zlým nejednali jako on s vámi; ale kdo tě uhodí do pravé tváře, nastav mu i druhou;\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "a tomu, kdo by se chtěl s tebou soudit o košili, nech i svůj plášť.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Kdo tě donutí k službě na jednu míli, jdi s ním dvě.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Kdo tě prosí, tomu dej, a kdo si chce od tebe vypůjčit, od toho se neodvracej.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Slyšeli jste, že bylo řečeno: 'Milovati budeš bližního svého a nenávidět nepřítele svého.'\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Já však pravím: Milujte své nepřátele a modlete se za ty, kdo vás pronásledují,\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "abyste byli syny nebeského Otce; protože on dává svému slunci svítit na zlé i dobré a déšť posílá na spravedlivé i nespravedlivé.\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "Budete-li milovat ty, kdo milují vás, jaká vás čeká odměna? Což i celníci nečiní totéž?\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "A jestliže zdravíte jenom své bratry, co činíte zvláštního? Což i pohané nečiní totéž?\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "Buďte tedy dokonalí, jako je dokonalý váš nebeský Otec.\n"
                }
            }
        },
        "6": {
            "chapter_nr": 6,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Varujte se konat skutky spravedlnosti před lidmi, jim na odiv; jinak nemáte odměnu u svého Otce v nebesích.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Když prokazuješ dobrodiní, nechtěj budit pozornost, jako činí pokrytci v synagógách a na ulicích, aby došli slávy u lidí; amen pravím vám, už mají svou odměnu.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Když ty prokazuješ dobrodiní, ať neví tvá levice, co činí pravice,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "aby tvé dobrodiní zůstalo skryto, a tvůj Otec, který vidí, co je skryto, ti odplatí.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "A když se modlíte, nebuďte jako pokrytci: ti se s oblibou modlí v synagógách a na nárožích, aby byli lidem na očích; amen pravím vám, už mají svou odměnu.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Když se modlíš, vejdi do svého pokojíku, zavři za sebou dveře a modli se k svému Otci, který zůstává skryt; a tvůj Otec, který vidí, co je skryto, ti odplatí.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Při modlitbě pak nemluvte naprázdno jako pohané; oni si myslí, že budou vyslyšeni pro množství svých slov.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Nebuďte jako oni; vždyť váš Otec ví, co potřebujete, dříve než ho prosíte.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Vy se modlete takto: Otče náš, jenž jsi na nebesích, buď posvěceno tvé jméno.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Přijď tvé království. Staň se tvá vůle jako v nebi, tak i na zemi.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Náš denní chléb dej nám dnes.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "A odpusť nám naše viny, jako i my jsme odpustili těm, kdo se provinili proti nám.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "A nevydej nás v pokušení, ale vysvoboď nás od zlého.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Neboť jestliže odpustíte lidem jejich přestoupení, i vám odpustí váš nebeský Otec;\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "jestliže však neodpustíte lidem, ani váš Otec vám neodpustí vaše přestoupení.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "A když se postíte, netvařte se utrápeně jako pokrytci; ti zanedbávají svůj vzhled, aby lidem ukazovali, že se postí; amen, pravím vám, už mají svou odměnu.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Když se postíš, potři svou hlavu olejem a tvář svou umyj,\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "abys neukazoval lidem, že se postíš, ale svému Otci, který zůstává skryt; a tvůj Otec, který vidí, co je skryto, ti odplatí.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Neukládejte si poklady na zemi, kde je ničí mol a rez a kde je zloději vykopávají a kradou.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Ukládejte si poklady v nebi, kde je neničí mol ani rez a kde je zloději nevykopávají a nekradou.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Neboť kde je tvůj poklad, tam bude i tvé srdce.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Světlem těla je oko. Je-li tedy tvé oko čisté, celé tvé tělo bude mít světlo.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Je-li však tvé oko špatné, celé tvé tělo bude ve tmě. Jestliže i světlo v tobě je temné, jak velká bude potom tma?\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Nikdo nemůže sloužit dvěma pánům. Neboť jednoho bude nenávidět a druhého milovat, k jednomu se přidá a druhým potom pohrdne. Nemůžete sloužit Bohu i majetku.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Proto vám pravím: Nemějte starost o svůj život, co budete jíst, ani o tělo, co budete mít na sebe. Což není život víc než pokrm a tělo víc než oděv?\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Pohleďte na nebeské ptactvo: neseje, nežne, nesklízí do stodol, a přece je váš nebeský Otec živí. Což vy nejste o mnoho cennější?\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Kdo z vás může o jedinou píď prodloužit svůj život, bude-li se znepokojovat?\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "A o oděv proč si děláte starosti? Podívejte se na polní lilie, jak rostou: nepracují, nepředou -\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "a pravím vám, že ani Šalomoun v celé své nádheře nebyl tak oděn, jako jedna z nich.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Jestliže tedy Bůh tak obléká polní trávu, která tu dnes je a zítra bude hozena do pece, neobleče tím spíše vás, malověrní?\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Nemějte starost a neříkejte: co budeme jíst? Co budeme pít? Co si budeme oblékat?\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Po tom všem se shánějí pohané. Váš nebeský Otec přece ví, že to všechno potřebujete.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Hledejte především jeho království a spravedlnost, a všechno ostatní vám bude přidáno.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Nedělejte si tedy starosti o zítřek; zítřek bude mít své starosti. Každý den má dost na svém trápení.\n"
                }
            }
        },
        "7": {
            "chapter_nr": 7,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Nesuďte, abyste nebyli souzeni.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Neboť jakým soudem soudíte, takovým budete souzeni, a jakou měrou měříte, takovou Bůh naměří vám.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Jak to, že vidíš třísku v oku svého bratra, ale trám ve vlastním oku nepozoruješ?\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Anebo jak to, že říkáš svému bratru: 'Dovol, ať ti vyjmu třísku z oka' - a hle, trám ve tvém vlastním oku!\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Pokrytče, nejprve vyjmi ze svého oka trám, a pak teprve prohlédneš, abys mohl vyjmout třísku z oka svého bratra.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Nedávejte psům, co je svaté. Neházejte perly před svině, nebo je nohama zašlapou, otočí se a roztrhají vás.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Proste, a bude vám dáno; hledejte a naleznete; tlučte a bude vám otevřeno.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Neboť každý, kdo prosí, dostává, a kdo hledá, nalézá, a kdo tluče, tomu bude otevřeno.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Což by někdo z vás dal svému synu kámen, když ho prosí o chléb?\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Nebo by mu dal hada, když ho prosí o rybu?\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Jestliže tedy vy, ač jste zlí, umíte svým dětem dávat dobré dary, tím spíše váš Otec v nebesích dá dobré těm, kdo ho prosí!\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Jak byste chtěli, aby lidé jednali s vámi, tak vy jednejte s nimi; v tom je celý Zákon, i Proroci.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Vejděte těsnou branou; prostorná je brána a široká cesta, která vede do záhuby; a mnoho je těch, kdo tudy vcházejí.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Těsná je brána a úzká cesta, která vede k životu, a málokdo ji nalézá.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Střezte se lživých proroků, kteří k vám přicházejí v rouchu ovčím, ale uvnitř jsou draví vlci.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Po jejich ovoci je poznáte. Což sklízejí z trní hrozny nebo z bodláčí fíky?\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Tak každý dobrý strom dává dobré ovoce, ale špatný strom dává špatné ovoce.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Dobrý strom nemůže nést špatné ovoce a špatný strom nemůže nést dobré ovoce.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Každý strom, který nedává dobré ovoce, bude vyťat a hozen do ohně.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "A tak je poznáte po jejich ovoci.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Ne každý, kdo mi říká 'Pane, Pane', vejde do království nebeského; ale ten, kdo činí vůli mého Otce v nebesích.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Mnozí mi řeknou v onen den: 'Pane, Pane, což jsme ve tvém jménu neprorokovali a ve tvém jménu nevymítali zlé duchy a ve tvém jménu neučinili mnoho mocných činů?'\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "A tehdy já prohlásím: 'Nikdy jsem vás neznal; jděte ode mne, kdo se dopouštíte nepravosti.'\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "A tak každý, kdo slyší tato má slova a plní je, bude podoben rozvážnému muži, který postavil svůj dům na skále.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Tu spadl příval, přihnaly se vody, zvedla se vichřice, a vrhly se na ten dům; ale nespadl, neboť měl základy na skále.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Ale každý, kdo slyší tato má slova a neplní je, bude podoben muži bláznivému, který postavil svůj dům na písku.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "A spadl příval, přihnaly se vody, zvedla se vichřice, a obořily se na ten dům; a padl, a jeho pád byl veliký.\"\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Když Ježíš dokončil tato slova, zástupy žasly nad jeho učením;\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "neboť je učil jako ten, kdo má moc, a ne jako jejich zákoníci.\n"
                }
            }
        },
        "8": {
            "chapter_nr": 8,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Když sestoupil z hory, šly za ním velké zástupy.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Tu k němu přistoupil malomocný, padl před ním na zem a řekl: \"Pane, chceš-li, můžeš mě očistit.\"\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "On vztáhl ruku, dotkl se ho a řekl: \"Chci, buď čist.\" A hned byl očištěn od svého malomocenství.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Tu mu Ježíš pravil: \"Ne abys o tom někomu říkal! Ale jdi, ukaž se knězi a obětuj dar, který Mojžíš přikázal - jim na svědectví.\"\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Tu když přišel do Kafarnaum, přistoupil k němu jeden setník a prosil ho:\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "\"Pane, můj sluha leží doma ochrnutý a hrozně trpí.\"\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Řekl mu: \"Já přijdu a uzdravím ho.\"\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Setník však odpověděl: \"Pane, nejsem hoden, abys vstoupil pod mou střechu; ale řekni jen slovo, a můj sluha bude uzdraven.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Vždyť i já podléhám rozkazům a vojákům rozkazuji; řeknu-li některému 'jdi', pak jde; jinému 'pojď sem', pak přijde; a svému otroku 'udělej to', pak to udělá.\"\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Když to Ježíš uslyšel, podivil se, a řekl těm, kdo ho následovali: \"Amen, amen, pravím vám, tak velikou víru jsem v Izraeli nenalezl u nikoho.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Pravím vám, že mnozí od východu i západu přijdou a budou stolovat s Abrahamem, Izákem a Jákobem v království nebeském;\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "ale synové království budou vyvrženi ven do tmy; tam bude pláč a skřípění zubů.\"\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Potom řekl Ježíš setníkovi: \"Jdi, a jak jsi uvěřil, tak se ti staň.\" A v tu chvíli se sluha uzdravil.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Když Ježíš vstoupil do domu Petrova, spatřil, že jeho tchyně leží v horečce.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Dotkl se její ruky a horečka ji opustila; i vstala a obsluhovala ho.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Když nastal večer, přinesli k němu mnoho posedlých; i vyhnal duchy svým slovem a všechny nemocné uzdravil,\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "aby se naplnilo, co je řečeno ústy proroka Izaiáše: 'On slabosti naše na sebe vzal a nemoci nesl.'\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Když Ježíš viděl kolem sebe zástup, rozkázal odjet na druhý břeh.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Jeden zákoník přišel a řekl mu: \"Mistře, budu tě následovat, kamkoli půjdeš.\"\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Ale Ježíš mu odpověděl: \"Lišky mají doupata a ptáci hnízda, ale Syn člověka nemá, kde by hlavu složil.\"\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Jiný z učedníků mu řekl: \"Pane, dovol mi napřed odejít a pochovat svého otce.\"\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Ale Ježíš mu řekl: \"Následuj mě a nech mrtvé, ať pochovávají své mrtvé.\"\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Vstoupil na loď a učedníci ho následovali.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "V tom se strhla na moři veliká bouře, takže loď už mizela ve vlnách; ale on spal.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "I přistoupili a probudili ho se slovy: \"Pane, zachraň nás, nebo zahyneme!\"\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Řekl jim: \"Proč jste tak ustrašeni, malověrní?\" Vstal, pohrozil větrům i moři; a nastalo veliké ticho.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Lidé užasli a říkali: \"Kdo to jen je, že ho poslouchají větry i moře?\"\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Když přijel na druhý břeh moře do gadarenské krajiny, vyšli proti němu dva posedlí, kteří vystoupili z hrobů; byli velmi nebezpeční, takže se nikdo neodvážil tudy chodit.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "A dali se do křiku: \"Co je ti po nás, Synu Boží? Přišel jsi nás trápit dříve, než nastal čas?\"\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Opodál se páslo veliké stádo vepřů.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "A zlí duchové ho prosili: \"Když už nás vyháníš, pošli nás do toho stáda vepřů!\"\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "On jim řekl: \"Jděte!\" Tu vyšli a vešli do vepřů; a hle, celé stádo se hnalo střemhlav po srázu do moře a zahynulo ve vodách.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Pasáci utekli, přišli do města a vyprávěli všechno, i o těch posedlých.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "A celé město vyšlo naproti Ježíšovi, a když ho spatřili, prosili ho, aby se vzdálil z jejich končin.\n"
                }
            }
        },
        "9": {
            "chapter_nr": 9,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Ježíš vstoupil na loď a přeplavil se na druhou stranu a přišel do svého města.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "A hle, přinesli k němu ochrnutého, ležícího na lůžku. Když Ježíš viděl jejich víru, řekl ochrnutému: \"Buď dobré mysli, synu, odpouštějí se ti hříchy.\"\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ale někteří ze zákoníků si řekli: \"Ten člověk se rouhá!\"\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ježíš však poznal jejich myšlenky a řekl: \"Proč o tom smýšlíte tak zle?\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Je snadnější říci 'odpouštějí se ti hříchy', nebo říci 'vstaň a choď'?\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Abyste však věděli, že Syn člověka má moc na zemi odpouštět hříchy\" - tu řekne ochrnutému: \"Vstaň, vezmi své lože a jdi domů!\"\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "On vstal a odešel domů.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Když to viděly zástupy, zmocnila se jich bázeň a chválili Boha, že dal takovou moc lidem.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Když šel Ježíš odtud dál, viděl v celnici sedět člověka jménem Matouš a řekl mu: \"Pojď za mnou!\" On vstal a šel za ním.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Když potom seděl u stolu v domě, hle, mnoho celníků a jiných hříšníků stolovalo s Ježíšem a jeho učedníky.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Farizeové to uviděli a řekli jeho učedníkům: \"Jak to, že váš Mistr jí s celníky a hříšníky?\"\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "On to uslyšel a řekl: \"Lékaře nepotřebují zdraví, ale nemocní.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Jděte a učte se, co to je: 'Milosrdenství chci, a ne oběť'. Nepřišel jsem pozvat spravedlivé, ale hříšníky.\"\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Tehdy k němu přišli Janovi učedníci a ptali se ho: \"Jak to, že my a farizeové se postíme, ale tvoji učedníci se nepostí?\"\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ježíš jim řekl: \"Mohou hosté na svatbě truchlit, dokud je ženich s nimi? Přijdou však dny, kdy od nich bude ženich vzat; potom se budou postit.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Nikdo nezalátá starý šat záplatou z neseprané látky; nebo se ten přišitý kus ze šatu vytrhne a díra bude ještě větší.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "A mladé víno se nedává do starých měchů, jinak se měchy roztrhnou, víno vyteče a měchy přijdou nazmar. Nové víno se dává do nových měchů, a tak se uchová obojí.\"\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Zatímco k nim takto mluvil, přišel jeden z představených, klaněl se před ním a řekl: \"Má dcera právě skonala; ale pojď, vlož na ni svou ruku, a bude žít!\"\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Ježíš vstal a šel s ním i se svými učedníky.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "A hle, žena trpící už dvanáct let krvácením přišla zezadu a dotkla se jeho šatu.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Říkala si totiž: \"Dotknu-li se aspoň jeho šatu, budu zachráněna!\"\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Ježíš se obrátil a spatřiv ji, řekl: \"Buď dobré mysli, dcero, tvá víra tě zachránila.\" A od té hodiny byla ta žena zdráva.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Když Ježíš vstoupil do domu toho představeného a uviděl hudebníky a hlučící zástup,\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "řekl: \"Jděte odtud! Ta dívka neumřela, ale spí.\" Oni se mu posmívali.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "A když byl zástup vyhnán, vešel Ježíš dovnitř, vzal dívku za ruku a ona vstala.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Pověst o tom se rozšířila po celé té krajině.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Když šel Ježíš odtamtud dál, šli za ním dva slepci a křičeli: \"Smiluj se nad námi, Synu Davidův!\"\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "A když vešel do domu, přistoupili ti slepci k němu. Ježíš jim řekl: \"Věříte, že to mohu učinit?\" Odpověděli mu: \"Ano, Pane.\"\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Tu se dotkl jejich očí a řekl: \"Podle vaší víry se vám staň.\"\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "A otevřely se jim oči. Ježíš jim pohrozil: \"Ne, aby se to někdo dověděl!\"\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Oni však šli a rozhlásili ho po celé té krajině.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Když odcházeli, přivedli k němu němého člověka, posedlého zlým duchem.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "A zlý duch byl vyhnán a němý mluvil. Zástupy v údivu říkaly: \"Něco takového nebylo v Izraeli nikdy vídáno.\"\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Ale farizeové říkali: \"Ve jménu knížete démonů vyhání démony.\"\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Ježíš obcházel všechna města i vesnice, učil v jejich synagógách, kázal evangelium království a uzdravoval každou nemoc a každou chorobu.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Když viděl zástupy, bylo mu jich líto, protože byli vysílení a skleslí jako ovce bez pastýře.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Tehdy řekl svým učedníkům: \"Žeň je velká, dělníků málo.\"\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Proste proto Pána žně ať vyšle dělníky na svou žeň!\"\n"
                }
            }
        },
        "10": {
            "chapter_nr": 10,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Zavolal svých dvanáct učedníků a dal jim moc nad nečistými duchy, aby je vymítali a uzdravovali každou nemoc a každou chorobu.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Jména těch dvanácti jsou: první Šimon zvaný Petr, jeho bratr Ondřej, Jakub Zebedeův, jeho bratr Jan,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Filip, Bartoloměj, Tomáš, celník Matouš, Jakub Alfeův, Tadeáš,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Šimon Kananejský a Iškariotský Jidáš, který ho pak zradil.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Těchto dvanáct Ježíš vyslal a přikázal jim: \"Na cestu k pohanům nevstupujte, do samařské obce nechoďte;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "jděte raději ke ztraceným ovcím z lidu izraelského.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Jděte a kažte, že se přiblížilo království nebeské.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Nemocné uzdravujte, mrtvé probouzejte k životu, malomocné očišťujte, démony vymítejte; zadarmo jste dostali, zadarmo dejte.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Neberte od nikoho zlato, stříbro ani měďáky do opasku;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "neberte si na cestu mošnu ani dvoje šaty ani obuv ani hůl, neboť 'hoden je dělník své mzdy'.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Když přijdete do některého města nebo vesnice, vyptejte se, kdo z nich je toho hoden; u něho zůstaňte, dokud nebudete odcházet.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Když vstoupíte do domu, řekněte: 'Pokoj vám.'\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "A budou-li toho hodni, ať na ně přijde váš pokoj. Nebudou-li toho hodni, ať se váš pokoj vrátí k vám.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "A když vás někdo nepřijme a nebude chtít slyšet vaše slova, vyjděte ven z toho domu nebo města a setřeste prach svých nohou.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Amen, pravím vám, lehčeji bude zemi sodomské a gomorské v den soudu, než tomu městu.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Hle, já vás posílám jako ovce mezi vlky; buďte tedy obezřetní jako hadi a bezelstní jako holubice.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Mějte se na pozoru před lidmi; neboť vás budou vydávat soudům, ve svých synagógách vás budou bičovat,\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "budou vás vodit před vládce a krále kvůli mně, abyste vydali svědectví jim i národům.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "A když vás obžalují, nedělejte si starosti, jak a co budete mluvit; neboť v tu hodinu vám bude dáno, co máte mluvit.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Nejste to vy, kdo mluvíte, ale mluví ve vás Duch vašeho Otce.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Vydá na smrt bratr bratra a otec dítě, povstanou děti proti rodičům a připraví je o život.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Budou vás všichni nenávidět pro mé jméno; ale kdo vytrvá až do konce, bude spasen.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Když vás budou pronásledovat v jednom městě, prchněte do jiného; amen, pravím vám, že nebudete hotovi se všemi izraelskými městy, než přijde Syn člověka.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Žák není nad učitele ani sluha nad svého pána.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Stačí, aby žák byl jako jeho učitel a sluha jako jeho pán. Když hospodáře nazvali Belzebulem, čím spíše jeho čeleď!\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Nebojte se jich tedy; neboť není nic zahaleného, co nebude jednou odhaleno, a nic skrytého, co nebude poznáno.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Co vám říkám ve tmě, povězte na světle; a co slyšíte v soukromí, hlásejte se střech.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "A nebojte se těch, kdo zabíjejí tělo, ale duši zabít nemohou; bojte se toho, který může duši i tělo zahubit v pekle.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Neprodávají se dva vrabci za haléř? A ani jeden z nich nepadne na zem bez dopuštění vašeho Otce.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "U vás pak jsou spočteny i všechny vlasy na hlavě.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Nebojte se tedy; máte větší cenu než mnoho vrabců.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Každý, kdo se ke mně přizná před lidmi, k tomu se i já přiznám před svým Otcem v nebi;\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "kdo mně však zapře před lidmi, toho i já zapřu před svým Otcem v nebi.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Nemyslete si, že jsem přišel na zem uvést pokoj; nepřišel jsem uvést pokoj, ale meč.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Neboť jsem přišel postavit syna proti otci, dceru proti matce, snachu proti tchyni;\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "a 'nepřítelem člověka bude jeho vlastní rodina'.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Kdo miluje otce a matku více nežli mne, není mne hoden.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Kdo nenese svůj kříž a nenásleduje mne, není mne hoden.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Kdo nalezne svůj život, ztratí jej; kdo ztratí svůj život pro mne, nalezne jej.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Kdo vás přijímá, přijímá mne; a kdo přijímá mne, přijímá toho, který mne poslal.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Kdo přijme proroka, protože je to prorok, obdrží odměnu proroka; kdo přijme spravedlivého, protože je to spravedlivý, obdrží odměnu spravedlivého.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "A kdo by napojil třebas jen číší studené vody jednoho z těchto nepatrných, protože je to učedník, amen, pravím vám, nepřijde o svou odměnu.\"\n"
                }
            }
        },
        "11": {
            "chapter_nr": 11,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Když Ježíš dokončil tyto příkazy svým dvanácti učedníkům, šel odtud učit a kázat v tamějších městech.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Jan uslyšel ve vězení o činech Kristových; poslal k němu vzkaz po svých služebnících:\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "\"Jsi ten, který má přijít, nebo máme čekat jiného?\"\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ježíš jim odpověděl: \"Jděte, zvěstujte Janovi, co vidíte a slyšíte:\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Slepí vidí, chromí chodí, malomocní jsou očišťováni, hluší slyší, mrtví vstávají, chudým se zvěstuje evangelium.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "A blaze tomu, kdo se nade mnou neuráží.\"\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Když Janovi učedníci odcházeli, začal Ježíš mluvit k zástupům o Janovi: \"Na co jste se vyšli na poušť podívat? Na rákos, kterým kývá vítr?\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Nebo co jste vyšli shlédnout? Člověka oblečeného do drahých šatů? Ti, kdo nosí drahé šaty, jsou v domech královských.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Nebo proč jste vyšli? Vidět proroka? Ano, pravím vám, a víc než proroka.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "To je ten, o němž je psáno: 'Hle, já posílám posla před svou tváří, aby ti připravil cestu.'\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Amen, pravím vám, mezi těmi, kdo se narodili z ženy, nevystoupil nikdo větší, než Jan Křtitel; avšak i ten nejmenší v království nebeském je větší nežli on.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ode dnů Jana Křtitele až podnes království nebeské trpí násilí a násilníci po něm sahají.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Neboť všichni proroci i Zákon prorokovali až po Jana.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "A chcete-li to přijmout, on je Eliáš, který má přijít.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Kdo má uši, slyš.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Čemu připodobním toto pokolení? Je jako děti, které sedí na tržišti a pokřikují na své druhy:\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "'Hráli jsme vám, a vy jste netancovali; naříkali jsme, a vy jste nelomili rukama.'\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Přišel Jan, nejedl, nepil - a říkají: 'Je posedlý.'\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Přišel Syn člověka, jí a pije - a říkají: 'Hle, milovník hodů a pitek, přítel celníků a hříšníků!' Ale moudrost je ospravedlněna svými skutky.\"\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Tehdy počal kárat města, ve kterých se stalo nejvíc jeho mocných skutků, že nečinila pokání:\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "\"Běda ti, Chorazin, běda ti, Betsaido! Kdyby se byly v Týru a Sidónu dály takové mocné skutky jako u vás, dávno by byli oblékli žíněný šat, sypali se popelem a činili pokání.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Ale pravím vám: Týru a Sidónu bude lehčeji v den soudu, nežli vám.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "A ty, Kafarnaum, budeš snad vyvýšeno až do nebe? Až do propasti klesneš! Neboť kdyby se byly v Sodomě odehrály takové mocné skutky, jako u vás, stála by podnes.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Ale pravím vám: zemi Sodomské bude lehčeji v den soudu, nežli tobě.\"\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "V ten čas řekl Ježíš: \"Velebím, tě Otče, Pane nebes i země, že jsi ty věci skryl před moudrými a rozumnými a zjevil jsi je maličkým.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Ano, Otče, tak se ti zalíbilo.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Všechno je mi dáno od Otce; a nikdo nezná Syna než Otec, ani Otce nezná nikdo než Syn - a ten, komu by to Syn chtěl zjevit.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Pojďte ke mně všichni, kdo se namáháte a jste obtíženi břemeny, a já vám dám odpočinout.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Vezměte na sebe mé jho a učte se ode mne, neboť jsem tichý a pokorného srdce: a naleznete odpočinutí svým duším.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Vždyť mé jho netlačí a břemeno netíží.\"\n"
                }
            }
        },
        "12": {
            "chapter_nr": 12,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "V ten čas šel Ježíš v sobotu obilím. Jeho učedníci dostali hlad a začali mnout zrní z klasů a jíst.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Když to viděli farizeové, řekli mu: \"Hle, tvoji učedníci dělají, co se nesmí dělat v sobotu!\"\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "On jim však řekl: \"Nečetli jste, co udělal David, když měl hlad, on a ti kdo byli s ním?\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Jak vešel do domu Božího a jedli posvátné chleby, ačkoli to nebylo dovoleno jemu ani těm, kdo ho doprovázeli, nýbrž kněžím?\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "A nečetli jste v Zákoně, že kněží službou v chrámu porušují sobotu, a přesto jsou bez viny?\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Pravím vám, že zde je víc než chrám.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Kdybyste věděli, co znamená, 'milosrdenství chci, a ne oběť', neodsuzovali byste nevinné.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Vždyť Syn člověka je pánem nad sobotou.\"\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Odtud šel dál a přišel do jejich synagógy.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "A byl tam člověk s odumřelou rukou. Otázali se Ježíše: \"Je dovoleno v sobotu uzdravovat?\" Chtěli ho totiž obžalovat.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "On jim řekl: \"Kdyby někdo z vás měl jedinou ovečku, a ona by mu v sobotu spadla do jámy, neuchopil by ji a nevytáhl?\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "A oč je člověk cennější než ovce! Proto je dovoleno v sobotu činit dobře.\"\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Potom řekl tomu člověku: \"Zvedni tu ruku!\" Zvedl jim, a byla zase zdravá jako ta druhá.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Farizeové vyšli a smluvili se proti němu, že ho zahubí.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ježíš to poznal a odešel odtamtud. Mnozí šli za ním a on všechny nemocné uzdravil;\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "ale přikázal jim, aby ho nikomu neprozrazovali -\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "aby se splnilo, co je řečeno ústy proroka Izaiáše:\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "'Hle, služebník můj, kterého jsem vyvolil, milovaný můj, kterého si oblíbila duše má. Vložím na něho svého Ducha. A vyhlásí soud národům.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Nebude se přít ani rozkřikovat, na ulicích nikdo neuslyší jeho hlas.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Nalomenou třtinu nedolomí a doutnající knot neuhasí, až dovede právo k vítězství.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "A v jeho jménu bude naděje národů.'\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Tehdy k němu přivedli posedlého, který byl slepý a němý; a uzdravil ho, takže ten němý mluvil i viděl.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Zástupy žasly a říkaly: \"Není to Syn Davidův?\"\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Když to slyšeli farizeové, řekli: \"On nevyhání démony jinak, než ve jménu Belzebula, knížete démonů.\"\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Protože znal jejich smýšlení, řekl jim: \"Každé království vnitřně rozdělené pustne a žádná obec ani dům vnitřně rozdělený nemůže obstát.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "A vyhání-li satan satana, pak je v sobě rozdvojen; jak tedy bude moci obstát jeho království?\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Jestliže já vyháním démony ve jménu Belzebula, ve jménu koho je vyhánějí vaši žáci? Proto oni budou vašimi soudci.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Jestliže však vyháním démony Duchem Božím, pak už vás zastihlo Boží království.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Což může někdo vejít do domu silného muže a uloupit jeho věci, jestliže dříve toho siláka nespoutá? Pak teprve vyloupí jeho dům.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Kdo není se mnou, je proti mně; a kdo se mnou neshromažďuje, rozptyluje.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Proto pravím vám, že každý hřích i rouhání bude lidem odpuštěno, ale rouhání proti Duchu svatému nebude odpuštěno.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "I tomu, kdo by řekl slovo proti Synu člověka, bude odpuštěno; ale kdo by řekl slovo proti Duchu svatému, tomu nebude odpuštěno v tomto věku ani v budoucím.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Zasaďte dobrý strom, i jeho ovoce bude dobré. Zasaďte špatný strom, i jeho ovoce bude špatné. Strom se pozná po ovoci.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Plemeno zmijí: Jak může být vaše řeč dobrá, když jste zlí? Čím srdce přetéká, to ústa mluví.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Dobrý člověk z dobrého pokladu srdce vynáší dobré; zlý člověk ze zlého pokladu vynáší zlé.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Pravím vám, že z každého planého slova, jež lidé promluví, budou skládat účty v den soudu.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Neboť podle svých slov budeš ospravedlněn a podle svých slov odsouzen.\"\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Tehdy mu na to řekli někteří ze zákoníků a farizeů: \"Mistře, chceme od tebe vidět znamení.\"\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "On jim však odpověděl: \"Pokolení zlé a zpronevěřilé si hledá znamení; ale znamení mu nebude dáno, leč znamení proroka Jonáše.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Jako byl Jonáš v břiše mořské obludy tři dny a tři noci, tak bude Syn člověka tři dny a tři noci v srdci země.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Mužové z Ninive povstanou na soudu s tímto pokolením a usvědčí je, neboť oni se obrátili po Jonášově kázání - a hle, zde je víc než Jonáš.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Královna jihu povstane na soudu s tímto pokolením a usvědčí je, protože ona přišla z nejzazších končin země, aby slyšela moudrost Šalomounovu - a hle, zde je víc než Šalomoun.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Když nečistý duch vyjde z člověka, bloudí po pustých místech a hledá odpočinutí, ale nenalézá.\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Tu řekne: 'Vrátím se do svého domu, odkud jsem vyšel.' Přijde a nalezne jej prázdný, vyčištěný a uklizený.\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Tu jde a přivede s sebou sedm jiných duchů, horších, než je sám, a vejdou a bydlí tam; a konce toho člověka jsou horší, než začátky. Tak bude i s tímto zlým pokolením.\"\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "Ještě když mluvil k zástupům, hle, jeho matka a bratři stáli venku a chtěli s ním mluvit.\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "Někdo mu řekl: \"Hle, tvá matka a tvoji bratři stojí venku a chtějí s tebou mluvit.\"\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "On však odpověděl tomu, kdo mu to řekl: \"Kdo je má matka a kdo jsou moji bratři?\"\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "Ukázal na své učedníky a řekl: \"Hle, moje matka a moji bratři.\n"
                },
                "50": {
                    "verse_nr": 50,
                    "verse": "Neboť kdo činí vůli mého Otce v nebesích, to je můj bratr, má sestra i matka.\"\n"
                }
            }
        },
        "13": {
            "chapter_nr": 13,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Toho dne vyšel Ježíš z domu a posadil se u moře.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Shromáždil se k němu tak veliký zástup, že musel vstoupit na loď; posadil se v ní a celý zástup stál na břehu.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "I mluvil k nim mnoho v podobenstvích: \"Vyšel rozsévač rozsívat.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Když rozsíval, padla některá zrna podél cesty, a přilétli ptáci a sezobali je.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Jiná padla na skalnatou půdu, kde neměla dost země, a hned vzešla, protože nebyla hluboko v zemi.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ale když vyšlo slunce, spálilo je; a protože neměla kořen, uschla.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Jiná zas padla mezi trní; trní vzrostlo a udusilo je.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "A jiná zrna padla do dobré země a dala užitek, některé sto zrn, jiné šedesát a jiné třicet.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Kdo má uši, slyš!\"\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Učedníci k němu přistoupili a řekli: \"Proč k nim mluvíš v podobenstvích?\"\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "On jim odpověděl: \"Protože vám je dáno znáti tajemství království nebeského, jim však není dáno.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Kdo má, tomu bude dáno a bude mít ještě víc; ale kdo nemá, tomu bude odňato i to, co má.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Proto k nim mluvím v podobenstvích, že hledíce nevidí a slyšíce neslyší a nechápou.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "A plní se na nich proroctví Izaiášovo: 'Budete stále poslouchat, a nepochopíte, ustavičně budete hledět a neuvidíte.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Neboť obrostlo tukem srdce tohoto lidu, ušima nedoslýchají a oči zavřeli, takže nevidí očima a ušima neslyší, srdcem nepochopí a neobrátí se - a já je neuzdravím.'\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Blažené vaše oči, že vidí, i vaše uši, že slyší.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Amen, pravím vám, že mnozí proroci a spravedliví toužili vidět, na co vy hledíte, ale neviděli, a slyšet, co vy slyšíte, a neslyšeli.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Vy tedy slyšte výklad podobenství o rozsévači.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Pokaždé, když někdo slyší slovo o království a nechápe, přichází ten zlý a vyrve, co bylo zaseto do jeho srdce; to je ten, u koho se zaselo podél cesty.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "U koho bylo zaseto na skalnatou půdu, to je ten, kdo slyší slovo a hned je s radostí přijímá;\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "ale nezakořenilo v něm a je nestálý: když přijde tíseň nebo pronásledování pro to slovo, hned odpadá.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "U koho bylo zaseto do trní, to je ten, kdo slyší slovo, ale časné starosti a vábivost majetku slovo udusí, a zůstane bez úrody.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "U koho bylo zaseto do dobré země, to je ten, kdo slovo slyší i chápe a přináší úrodu, jeden stonásobnou, druhý šedesátinásobnou, třetí třicetinásobnou.\"\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Předložil jim jiné podobenství: \"S královstvím nebeským je to tak, jako když jeden člověk zasel dobré semeno na svém poli.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Když však lidé spali, přišel nepřítel, nasel plevel do pšenice a odešel.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Když vyrostlo stéblo a nasadilo klas, tu ukázal se i plevel.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Přišli sluhové toho hospodáře a řekli mu: 'Pane, cožpak jsi nezasel na svém poli dobré semeno? Kde se vzal ten plevel?'\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "On jim odpověděl: 'To udělal nepřítel.' Sluhové mu řeknou: 'Máme jít a plevel vytrhat?'\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "On však odpoví: 'Ne, protože při trhání plevele byste vyrvali z kořenů i pšenici.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Nechte, ať spolu roste obojí až do žně; a v čas žně řeknu žencům: Seberte nejprve plevel a svažte jej do otýpek k spálení, ale pšenici shromážděte do mé stodoly.'\"\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Ještě jiné podobenství jim předložil: \"Království nebeské je jako hořčičné zrno, které člověk zaseje na svém poli;\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "je sice menší, než všecka semena, ale když vyroste, je větší, než ostatní byliny a je z něho strom, takže přilétají ptáci a hnízdí v jeho větvích.\"\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Pověděl jim i toto podobenství: \"Království nebeské je jako kvas, který žena vmísí do tří měřic mouky, až se všecko prokvasí.\"\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Toto vše mluvil Ježíš k zástupům v podobenstvích; bez podobenství k nim vůbec nemluvil,\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "aby se splnilo, co bylo řečeno ústy proroka: 'Otevřu v podobenstvích ústa svá, vyslovím, co je skryto od založení světa.'\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Potom opustil zástupy a vešel do domu. Učedníci za ním přišli a řekli mu: \"Vylož nám to podobenství o plevelu na poli!\"\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "On jim odpověděl: \"Rozsévač, který rozsívá dobré semeno, je Syn člověka\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "a pole je tento svět. Dobré semeno, to jsou synové království,plevel jsou synové toho zlého;\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "nepřítel, který jej nasel, je ďábel. Žeň je skonání věku a ženci jsou andělé.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Tak jako se tedy sbírá plevel a pálí ohněm, tak bude i při skonání věku.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Syn člověka pošle své anděly, ti vyberou z jeho království každé pohoršení a každého, kdo se dopouští nepravosti,\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "a hodí je do ohnivé pece; tam bude pláč a skřípění zubů.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Tehdy spravedliví zazáří jako slunce v království svého Otce. Kdo má uši, slyš!\"\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "\"Království nebeské je jako poklad ukrytý v poli, který někdo najde a skryje; z radosti nad tím jde, prodá všecko, co má, a koupí to pole.\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Anebo je království nebeské jako když obchodník, který kupuje krásné perly,\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "objeví jednu drahocennou perlu; jde, prodá všecko, co má, a koupí ji.\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "Anebo je království nebeské jako síť, která se spustí do moře a zahrne všecko možné;\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "když je plná, vytáhnou ji na břeh, sednou, a co je dobré, vybírají do nádob, co je špatné, vyhazují ven.\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "Tak bude i při skonání věku: vyjdou andělé, oddělí zlé od spravedlivých\n"
                },
                "50": {
                    "verse_nr": 50,
                    "verse": "a hodí je do ohnivé pece; tam bude pláč a skřípění zubů.\"\n"
                },
                "51": {
                    "verse_nr": 51,
                    "verse": "\"Pochopili jste to všecko?\" Odpověděli: \"Ano.\"\n"
                },
                "52": {
                    "verse_nr": 52,
                    "verse": "A on jim řekl: \"Proto každý zákoník, který se stal učedníkem království nebeského, je jako hospodář, který vynáší ze svého pokladu nové i staré.\"\n"
                },
                "53": {
                    "verse_nr": 53,
                    "verse": "Když Ježíš dokončil tato podobenství, odebral se odtud.\n"
                },
                "54": {
                    "verse_nr": 54,
                    "verse": "Přišel do svého domova a učil v jejich synagóze, takže v úžasu říkali: \"Odkud se u toho člověka vzala taková moudrost a mocné činy?\n"
                },
                "55": {
                    "verse_nr": 55,
                    "verse": "Což to není syn tesaře? Což se jeho matka nejmenuje Maria a jeho bratři Jakub, Josef, Šimon a Juda?\n"
                },
                "56": {
                    "verse_nr": 56,
                    "verse": "A nejsou všechny jeho sestry u nás? Odkud to tedy ten člověk všecko má?\"\n"
                },
                "57": {
                    "verse_nr": 57,
                    "verse": "A byl jim kamenem úrazu. Ale Ježíš jim řekl: \"Prorok není beze cti, leda ve své vlasti a ve svém domě.\"\n"
                },
                "58": {
                    "verse_nr": 58,
                    "verse": "A neučinil tam mnoho mocných činů pro jejich nevěru.\n"
                }
            }
        },
        "14": {
            "chapter_nr": 14,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "V ten čas se tetrarcha Herodes doslechl o Ježíšovi\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "a řekl svým sluhům: \"To je Jan Křtitel, který vstal z mrtvých; proto v něm působí mocné síly.\"\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Tento Herodes totiž zatkl Jana a dal ho v poutech vsadit do žaláře kvůli Herodiadě, manželce svého bratra Filipa,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "neboť Jan mu říkal: \"Není dovoleno, abys ji měl za ženu.\"\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Byl by ho rád zbavil života, ale bál se lidu, protože měli Jana za proroka.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Na Herodovy narozeniny však dcera té Herodiady tančila uprostřed hostů. Zalíbila se Herodovi,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "a on jí přísahou slíbil dát, o cokoli požádá.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "A ona, navedena svou matkou, řekla: \"Dej mi sem přinést na míse hlavu Jana Křtitele.\"\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Král se zarmoutil, ale pro přísahu před spolustolovníky poručil, aby jí vyhověli,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "a dal Jana v žaláři stít.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Tak přinesli jeho hlavu na míse, dali ji dívce a ona ji donesla své matce.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Janovi učedníci potom přišli, odnesli jeho tělo a pohřbili je; pak šli a oznámili to Ježíšovi.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Když to Ježíš uslyšel, odplul lodí na pusté místo, aby byl sám; ale zástupy o tom uslyšely a pěšky šly z měst za ním.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Když vystoupil, uviděl velký zástup a bylo mu jich líto. I uzdravoval jejich nemocné.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Když nastal večer, přistoupili k němu učedníci a řekli: \"Toto místo je pusté a je už pozdní hodina. Propusť zástupy, ať jdou do vesnic kopit si jídlo.\"\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Ale Ježíš jim řekl: \"Nemusejí odcházet, dejte vy jim jíst!\"\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Oni odpověděli: \"Máme tu jen pět chlebů a dvě ryby.\"\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "On však řekl: \"Přineste je sem!\"\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Poručil, aby se zástupy rozsadily po trávě. Potom vzal těch pět chlebů a dvě ryby, vzhlédl k nebi, vzdal díky, lámal chleby a dával učedníkům a učedníci zástupům.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "I jedli všichni a nasytili se; a sebrali nalámaných chlebů, které zbyly, dvanáct plných košů.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "A jedlo tam na pět tisíc mužů kromě žen a dětí.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Hned nato přiměl Ježíš učedníky, aby vstoupili na loď a jeli před ním na druhý břeh, než propustí zástupy.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Když je propustil, vystoupil na horu, aby se o samotě modlil. Když nastal večer, byl tam sám.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Loď byla daleko od země a vlny ji zmáhaly, protože vítr vál proti ní.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "K ránu šel k nim, kráčeje po moři.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Když ho učedníci viděli kráčet po moři, vyděsili se, že je to přízrak, a křičeli strachem.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Ježíš na ně hned promluvil a řekl jim: \"Vzchopte se, já jsem to, nebojte se!\"\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Petr mu odpověděl: \"Pane, jsi-li to ty, poruč mi, ať přijdu k tobě po vodách!\"\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "A on řekl: \"Pojď!\" Petr vystoupil z lodi, vykročil na vodu a šel k Ježíšovi.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Ale když viděl, jaký je vítr, přepadl ho strach, začal tonout a vykřikl: \"Pane, zachraň mne!\"\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Ježíš hned vztáhl ruku, uchopil ho a řekl mu: \"Ty malověrný, proč jsi pochyboval?\"\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Když vstoupil na loď, vítr se utišil.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Ti, kdo byli na lodi, klaněli se mu a říkali: \"Jistě jsi Boží Syn.\"\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Když se dostali na druhý břeh, přistáli u Genezaretu.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Lidé z toho místa ho poznali a vzkázali do celého okolí. Přinášeli mu všechny nemocné\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "a prosili ho, aby se směli aspoň dotknout třásní jeho roucha. A kdo se dotkli, byli uzdraveni.\n"
                }
            }
        },
        "15": {
            "chapter_nr": 15,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Tehdy přišli k Ježíšovi z Jeruzaléma farizeové a zákoníci a řekli:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "\"Proč tvoji učedníci porušují tradici otců? Vždyť si před jídlem neomývají ruce!\"\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "On jim odpověděl: \"A proč vy přestupujete přikázání Boží kvůli své tradici?\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Vždyť Bůh řekl: 'Cti otce i matku' a 'kdo zlořečí otci nebo matce, ať je potrestán smrtí.'\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Vy však učíte: Kdo řekne otci nebo matce: 'To, čím bych ti měl pomoci, je obětní dar',\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "ten již to nemusí dát svému otci nebo matce. A tak jste svou tradicí zrušili slovo Boží.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Pokrytci, dobře prorokoval o vás Izaiáš, když řekl:\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "'Lid tento ctí mě rty, ale srdce jejich je daleko ode mne;\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "marně mě uctívají, neboť učí naukám, jež jsou jen příkazy lidskými.'\"\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Svolal zástupy a řekl: \"Slyšte a rozumějte:\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ne co vchází do úst, znesvěcuje člověka, ale co z úst vychází, to člověka znesvěcuje.\"\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Tu přišli učedníci a řekli mu: \"Víš, že se farizeové urazili, když slyšeli to slovo?\"\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ale on jim odpověděl: \"Každá rostlina, kterou nezasadil můj nebeský Otec, bude vykořeněna.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Nechte je: slepí vedou slepé. A když vede slepý slepého, oba spadnou do jámy.\"\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Petr mu na to řekl: \"Vysvětli nám to podobenství!\"\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "On odpověděl: \"I vy jste ještě nechápaví?\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Nerozumíte, že to, co vchází do úst, přijde do břicha a jde do hnoje?\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Však to, co z úst vychází, jde ze srdce, a to člověka znesvěcuje.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Neboť ze srdce vycházejí špatné myšlenky, vraždy, cizoložství, smilství, loupeže, křivá svědectví, urážky.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "To jsou věci, které člověka znesvěcují; ale jíst neomytýma rukama člověka neznesvěcuje.\"\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Ježíš odtud odešel až do okolí Týru a Sidónu.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "A hle, jedna kananejská žena z těch končin vyšla a volala: \"Smiluj se nade mnou, Synu Davidův! Má dcera je zle posedlá.\"\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Ale on jí neodpověděl ani slovo. Jeho učedníci přistoupili a žádali ho: \"Zbav se jí, vždyť za námi křičí!\"\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "On odpověděl: \"Jsem poslán ke ztraceným ovcím z lidu izraelského.\"\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Ale ona přistoupila, klaněla se mu a řekla: \"Pane, pomoz mi!\"\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "On jí odpověděl: \"Nesluší se vzít chleba dětem a hodit jej psům.\"\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Ona řekla: \"Ovšem, Pane, jenže i psi se živí z drobtů, které spadnou ze stolu jejich pánů.\"\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Tu jí Ježíš řekl: \"Ženo, tvá víra je veliká; staň se ti tak, jak chceš.\" A od té hodiny byla její dcera zdráva.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Odtud Ježíš přešel zase ke Galilejskému moři; vystoupil na horu a posadil se tam.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Tu se k němu sešly celé zástupy a měly s sebou chromé, mrzáky, slepé, hluchoněmé a mnohé jiné. Kladli je k jeho nohám a on je uzdravil,\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "takže se zástupy divily, když viděly, že němí mluví, mrzáci jsou zdraví, chromí chodí a slepí vidí; i velebili Boha izraelského.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Ježíš si zavolal své učedníky a řekl: \"Je mi líto zástupu, neboť již tři dny jsou se mnou a nemají co jíst. Poslat je domů hladové nechci, aby nezemdleli na cestě.\"\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Učedníci mu namítli: \"Kde vezmeme na poušti tolik chleba, abychom nasytili takový zástup?\"\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Ježíš jim řekl: \"Kolik máte chlebů?\" Odpověděli: \"Sedm a několik rybiček.\"\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "I nařídil zástupu usednout na zem;\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "potom vzal těch sedm chlebů i ryby, vzdal díky, lámal a dával učedníkům a učedníci zástupům.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "I jedli všichni a nasytili se; a zbylých nalámaných chlebů sebrali ještě sedm plných košů.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Těch, kteří jedli, bylo čtyři tisíce mužů kromě žen a dětí.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "potom propustil zástupy, vstoupil na loď a připlul na území Magadan.\n"
                }
            }
        },
        "16": {
            "chapter_nr": 16,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Přišli saduceové a farizeové a pokoušeli ho; žádali na něm, aby jim ukázal znamení z nebe.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "On však jim odpověděl: \"Večer říkáte: 'Bude krásně, je pěkný západ.'\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "A ráno: 'Dnes bude nečas, slunce vychází do mraků.' Vzhled oblohy umíte posoudit a znamení časů nemůžete?\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Pokolení zlé a zpronevěřilé hledá znamení; ale nebude mu dáno znamení, leč znamení Jonášovo.\" Opustil je a odešel.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Když byli učedníci na druhém břehu, shledali, že si zapomněli vzít chleby.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ježíš jim řekl: \"Hleďte se mít na pozoru před kvasem saduceů a farizeů!\"\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Oni však u sebe uvažovali: \"Nevzali jsme chleba.\"\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Když to Ježíš zpozoroval, řekl: \"Proč mluvíte o tom, malověrní, že nemáte chleba?\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ještě mi nerozumíte ani se nepamatujete na těch pět chlebů pro pět tisíc, a kolik košů jste sebrali?\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ani těch sedm chlebů pro čtyři tisíce, a kolik košů jste sebrali?\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Což nerozumíte, že jsem k vám nemluvil o chlebech? Mějte se na pozoru před kvasem saduceů a farizeů!\"\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Tehdy pochopili, že jim neřekl, aby se měli na pozoru před kvasem, nýbrž před učením farizeů a saduceů.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Když Ježíš přišel do končin Cesareje Filipovy, ptal se svých učedníků: \"Za koho lidé pokládají Syna člověka?\"\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Oni řekli: \"Jedni za Jana Křtitele, druzí za Eliáše, jiní za Jeremiáše nebo za jednoho z proroků.\"\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Řekl jim: \"A za koho mne pokládáte vy?\"\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Šimon Petr odpověděl: \"Ty jsi Mesiáš, Syn Boha živého.\"\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ježíš mu odpověděl: \"Blaze tobě, Šimone Jonášův, protože ti to nezjevilo tělo a krev, ale můj Otec v nebesích.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "A já ti pravím, že ty jsi Petr; a na té skále zbuduji svou církev a brány pekel ji nepřemohou.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Dám ti klíče království nebeského, a co odmítneš na zemi, bude odmítnuto v nebi, a co přijmeš na zemi, bude přijato v nebi.\"\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Tehdy nařídil učedníkům, aby nikomu neříkali, že je Mesiáš.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Od té doby začal Ježíš ukazovat svým učedníkům, že musí jít do Jeruzaléma a mnoho trpět od starších, velekněží a zákoníků, být zabit a třetího dne vzkříšen.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Petr si ho vzal stranou a začal ho kárat: \"Buď toho uchráněn, Pane, to se ti nemůže stát!\"\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Ale on se obrátil a řekl Petrovi: \"Jdi mi z cesty, satane! Jsi mi kamenem úrazu, protože tvé smýšlení není z Boha, ale z člověka!\"\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Tehdy řekl Ježíš svým učedníkům: \"Kdo chce jít za mnou, zapři sám sebe, vezmi svůj kříž a následuj mne.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Neboť kdo by chtěl zachránit svůj život, ten o něj přijde; kdo však ztratí svůj život pro mne, nalezne jej.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Jaký prospěch bude mít člověk, získá-li celý svět, ale svůj život ztratí? A zač získá člověk svůj život zpět?\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Syn člověka přijde v slávě svého Otce se svými svatými anděly, a tehdy odplatí každému podle jeho jednání.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Amen, pravím vám, že někteří z těch, kteří tu stojí, neokusí smrti, dokud nespatří Syna člověka přicházejícího se svým královstvím.\"\n"
                }
            }
        },
        "17": {
            "chapter_nr": 17,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Po šesti dnech vzal s sebou Ježíš Petra a Jakuba a jeho bratra Jana a vyvedl je na vysokou horu, kde byli sami.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "A byl proměněn před jejich očima; jeho tvář zářila jako slunce a jeho šat byl oslnivě bílý.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "A hle, zjevil se jim Mojžíš a Eliáš, jak s ním rozmlouvají.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Nato promluvil Petr a řekl Ježíšovi: \"Pane, je dobré, že jsme zde; chceš-li, udělám tu tři stany, jeden tobě, jeden Mojžíšovi a jeden Eliášovi.\"\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ještě nedomluvil, a hle, světlý oblak je zastínil a z oblaku promluvil hlas: \"Toto jest můj milovaný Syn, kterého jsem si vyvolil; toho poslouchejte.\"\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Když to učedníci uslyšeli, padli tváří k zemi a velmi se báli.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ale Ježíš k nim přistoupil, dotkl se jich a řekl: \"Vstaňte a nebojte se.\"\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Oni pozvedli oči a neviděli už nikoho jiného, než Ježíše samotného.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Když sestupovali s hory, přikázal jim Ježíš: \"Nikomu o tom vidění neříkejte, dokud Syn člověka nebude vzkříšen z mrtvých.\"\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Učedníci se ho ptali: \"Jak to, že říkají zákoníci, že napřed musí přijít Eliáš?\"\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "On jim odpověděl: \"Ano, Eliáš přijde a obnoví všecko.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Avšak pravím vám, že Eliáš již přišel, ale nepoznali ho a udělali s ním, co se jim zlíbilo; tak i syn člověka bude od nich trpět.\"\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Tehdy učedníci pochopili, že mluvil o Janu Křtiteli.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Když přišli k zástupu, přistoupil k němu jeden člověk a na kolenou prosil:\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "\"Pane, smiluj se nad mým synem, neboť je náměsíčný a je na tom zle: často padá do ohně a často do vody.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "A přivedl jsem ho k tvým učedníkům a nemohli ho uzdravit.\"\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ježíš odpověděl: \"Pokolení nevěřící a zvrácené, jak dlouho ještě budu s vámi? Jak dlouho vás ještě mám snášet? Přiveďte mi ho sem!\"\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Ježíš mu pohrozil, a zlý duch z něho vyšel; od té chvíle byl chlapec zdráv.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Když byli učedníci s Ježíšem sami, přistoupili k němu a řekli: \"Proč jsme ho nemohli vyhnat my?\"\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "On jim řekl: \"Pro vaši malověrnost! Amen, pravím vám, budete-li mít víru jako zrnko hořčice, řeknete této hoře: 'Přejdi odtud tam', a přejde; a nic vám nebude nemožné.\"\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Takový duch nevyjde jinak než modlitbou a postem.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Když byli spolu v Galileji, řekl jim Ježíš: \"Syn člověka bude vydán do rukou lidí;\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "zabijí ho, a třetí den bude vzkříšen.\" Velice se zarmoutili.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Když přišli do Kafarnaum, přistoupili k Petrovi výběrčí chrámové daně a řekli: \"Váš Mistr neplatí chrámovou daň?\"\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "On řekl: \"Platí!\" Když přišel domů, ještě než promluvil, řekl mu Ježíš: \"Co myslíš, Šimone, od koho vybírají pozemští králové poplatky a daně? Od svých synů nebo od cizích lidí?\"\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Když odpověděl: \"Od cizích\", pravil mu Ježíš: \"Synové jsou tedy svobodni.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Ale abychom je nepohoršili, jdi k moři, hoď udici; vytáhni rybu, která se první chytí, otevři jí ústa a najdeš peníz; ten vezmi a dej jim za mne i za sebe.\"\n"
                }
            }
        },
        "18": {
            "chapter_nr": 18,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "V tu hodinu přišli učedníci k Ježíšovi s otázkou: \"Kdo je vlastně největší v království nebeském?\"\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ježíš zavolal dítě, postavil je doprostřed\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "a řekl: \"Amen, pravím vám, jestliže se neobrátíte a nebudete jako děti, nevejdete do království nebeského.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Kdo se pokoří a bude jako toto dítě, ten je největší v království nebeském.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "A kdo přijme jediné takové dítě ve jménu mém, přijímá mne.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Kdo by svedl k hříchu jednoho z těchto nepatrných, kteří ve mne věří, pro toho by bylo lépe, aby mu pověsili na krk mlýnský kámen a potopili ho do mořské hlubiny.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Běda světu, že svádí k hříchu! Svody sice nutně přicházejí, ale běda tomu, skrze koho přijdou.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Jestliže tě tvá ruka nebo noha svádí k hříchu, utni ji a odhoď pryč; lépe je pro tebe, vejdeš-li do života zmrzačený nebo chromý, než abys byl s oběma rukama či nohama uvržen do věčného ohně.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Jestliže tě tvé oko svádí k hříchu, vyrvi je a odhoď pryč; lépe je pro tebe, vejdeš-li do života jednooký, než abys byl s oběma očima uvržen do ohnivého pekla.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Mějte se na pozoru, abyste nepohrdali ani jedním z těchto maličkých. Pravím vám, že jejich andělé v nebi jsou neustále v blízkosti mého nebeského Otce.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Vždyť Syn člověka přišel spasit, co zahynulo.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Co myslíte? Má-li někdo sto ovcí a jedna z nich mu zabloudí, nenechá těch devadesát devět na horách a nejde hledat tu, která zabloudila?\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "A podaří-li se mu ji nalézt, amen, pravím vám, bude se z ní radovat víc než z těch devadesáti devíti, které nezabloudily.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Právě tak je vůle vašeho nebeského Otce, aby nezahynul ani jediný z těchto maličkých.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Když tvůj bratr zhřeší, jdi a pokárej ho mezi čtyřma očima; dá-li si říci, získal jsi svého bratra.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Nedá-li si říci, přiber k sobě ještě jednoho nebo dva, aby 'ústy dvou nebo tří svědků byla potvrzena každá výpověď'.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Jestliže ani potom neuposlechne, oznam to církvi; jestliže však neuposlechne ani církev, ať je ti jako pohan nebo celník.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Amen, pravím vám, cokoli odmítnete na zemi, bude odmítnuto v nebi, a cokoli přijmete na zemi, bude přijato v nebi.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Opět vám pravím, shodnou-li se dva z vás na zemi v prosbě o jakoukoli věc, můj nebeský Otec jim to učiní.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Neboť kde jsou dva nebo tři shromážděni ve jménu mém, tam jsem já uprostřed nich.\"\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Tehdy přistoupil Petr k Ježíšovi a řekl mu: \"Pane, kolikrát mám odpustit svému bratru, když proti mně zhřeší? Snad až sedmkrát?\"\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Ježíš mu na to odpověděl: \"Pravím ti, ne sedmkrát, ale až sedmdesát sedmkrát.\"\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "\"S královstvím nebeským je to tak, jako když se jeden král rozhodl vyžádat účty od svých služebníků.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Když začal účtovat, přivedli mu jednoho, který byl dlužen mnoho tisíc hřiven.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Protože mu je nemohl vrátit, rozkázal ho pán prodat i s ženou a dětmi a se vším, co měl, a nahradit ztrátu.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Tu mu ten služebník padl k nohám a na kolenou prosil: 'Měj se mnou strpení a všechno ti vrátím!'\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Pán se ustrnul na oním služebníkem, propustil ho a dluh mu odpustil.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Sotva však ten služebník vyšel, potkal jednoho ze svých spoluslužebníků, který mu byl dlužen sto denárů; chytil ho za krk a křičel: 'Zaplať mi, co jsi dlužen!'\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Jeho spoluslužebník mu padl k nohám a prosil ho: 'Měj se mnou strpení, a zaplatím ti to!'\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "On však nechtěl, ale šel a dal ho do vězení, dokud nezaplatí dluh.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Když jeho spoluslužebníci viděli, co se přihodilo, velice se zarmoutili; šli a oznámili svému pánu všecko, co se stalo.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Tu ho pán zavolal a řekl mu: 'Služebníku zlý, celý tvůj dluh jsem ti odpustil, když jsi mě prosil;\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "neměl ses také ty smilovat nad svým spoluslužebníkem, jako jsem se já smiloval nad tebou?'\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "A rozhněval se jeho pán a dal ho do vězení, dokud nezaplatí celý dluh. -\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Tak bude jednat s vámi můj nebeský Otec, jestliže ze srdce neodpustíte každý svému bratru.\"\n"
                }
            }
        },
        "19": {
            "chapter_nr": 19,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Když Ježíš dokončil tato slova, odebral se z Galileje do krajin judských za Jordán.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Velké zástupy šly za ním, a on je tam uzdravil.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Tu k němu přišli farizeové a pokoušeli ho: \"Je dovoleno propustit manželku z jakékoli příčiny?\"\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Odpověděl jim: \"Nečetli jste, že Stvořitel od počátku 'muže a ženu učinil je'?\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "A řekl: 'Proto opustí muž otce i matku a připojí se ke své manželce, a budou ti dva jedno tělo';\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "takže již nejsou dva, ale jeden. A proto co Bůh spojil, člověk nerozlučuj!\"\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Namítnou mu: \"Proč tedy Mojžíš ustanovil, že muž smí propustit svou manželku tím, že jí dá rozlukový lístek?\"\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Odpoví jim: \"Pro tvrdost vašeho srdce vám Mojžíš dovolil propustit manželku. Od počátku to však nebylo.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Pravím vám, kdo propustí svou manželku z jiného důvodu než pro smilstvo a vezme si jinou, cizoloží.\"\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Učedníci mu řekli: \"Jestliže je to s mužem a ženou takové, pak je lépe se neženit.\"\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "On jim odpověděl: \"Ne všichni pochopí to slovo; jen ti, kterým je dáno.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Někteří nežijí v manželství, protože jsou k tomu od narození nezpůsobilí; jiní nežijí v manželství, protože je nezpůsobilými učinili lidé; a někteří nežijí v manželství, protože se ho zřekli pro království nebeské. Kdo to může pochopit, pochop.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Tehdy k němu přinášeli děti, aby na ně vložil ruce a pomodlil se; ale učedníci jim to zakazovali.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Ježíš však řekl: \"Nechte děti a nebraňte jim jít ke mně; neboť takovým patří království nebeské.\"\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Požehnal jim a šel dál.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "A hle, kdosi k němu přišel a zeptal se ho: \"Mistře, co dobrého mám udělat, abych získal věčný život?\"\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "On mu řekl: \"Proč se mě ptáš na dobré? Jediný je dobrý! A chceš-li vejít do života, zachovávej přikázání!\"\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Otázal se ho: \"Která?\" Ježíš odpověděl: \"Nebudeš zabíjet, cizoložit, krást, křivě svědčit,\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "cti otce a matku, miluj svého bližního jako sám sebe.\"\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Mladík mu řekl: \"To jsem všechno dodržoval! Co mi ještě schází?\"\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Ježíš mu odpověděl: \"Chceš-li být dokonalý, jdi, prodej, co ti patří, rozdej chudým, a budeš mít poklad v nebi; pak přijď a následuj mne.\"\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Když mladík uslyšel to slovo, smuten odešel, neboť měl mnoho majetku.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Ježíš řekl svým učedníkům: \"Amen, pravím vám, že bohatý těžko vejde do království nebeského.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Znovu vám říkám, snáze projde velbloud uchem jehly než bohatý do Božího království.\"\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Když to učedníci slyšeli, velice se zhrozili a řekli: \"Kdo potom může být spasen?\"\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Ježíš na ně pohleděl a řekl: \"U lidí je to nemožné, ale u Boha je možné všecko.\"\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Na to mu řekl Petr: \"Hle, my jsme opustili všecko a šli jsme za tebou! Co tedy budeme mít?\"\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Ježíš jim řekl: \"Amen, pravím vám, až se Syn člověka při obnovení všeho posadí na trůn své slávy, tehdy i vy, kteří jste mě následovali, usednete na dvanáct trůnů a budete soudit dvanáct pokolení Izraele.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "A každý, kdo opustil domy nebo bratry nebo sestry nebo otce nebo matku nebo děti nebo pole pro mé jméno, stokrát víc dostane a bude mít podíl na věčném životě.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Mnozí první budou poslední a poslední první.\"\n"
                }
            }
        },
        "20": {
            "chapter_nr": 20,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "\"Neboť s královstvím nebeským je to tak, jako když jeden hospodář hned ráno vyšel najmout dělníky na svou vinici.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Smluvil s dělníky denár na den a poslal je na vinici.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Když znovu vyšel o deváté hodině, viděl, jak jiní stojí nečinně na trhu,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "a řekl jim: 'Jděte i vy na mou vinici, a já vám dám, co bude spravedlivé.'\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Oni šli. Vyšel opět kolem poledne i kolem třetí hodiny odpoledne a učinil právě tak.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Když vyšel kolem páté hodiny odpoledne, našel tam další, jak tam stojí, a řekl jim: 'Co tu stojíte celý den nečinně?'\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Odpověděli mu: 'Nikdo nás nenajal.' On jim řekne: 'Jděte i vy na mou vinici.'\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Když byl večer, řekl pán vinice svému správci: 'Zavolej dělníky a vyplať jim mzdu, a to od posledních k prvním!'\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Tak přišli ti, kteří pracovali od pěti odpoledne, a každý dostal denár.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Když přišli ti první, měli za to, že dostanou víc; ale i oni dostali po denáru.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Vzali ho a reptali proti hospodáři:\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "'Tihle poslední dělali jedinou hodinu, a tys jim dal stejně jako nám, kteří jsme nesli tíhu dne a vedro!'\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "On však odpověděl jednomu z nich: 'Příteli, nekřivdím ti! Nesmluvil jsi se mnou denár za den?\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Vezmi si, co ti patří a jdi! Já chci tomu poslednímu dát jako tobě;\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "nemohu si se svým majetkem udělat, co chci? Nebo snad tvé oko závidí, že jsem dobrý?'\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Tak budou poslední první a první poslední.\"\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Když Ježíš šel do Jeruzaléma, vzal si stranou dvanáct učedníků a cestou jim řekl:\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "\"Hle, jdeme do Jeruzaléma a Syn člověka bude vydán velekněžím a zákoníkům; odsoudí ho na smrt\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "a vydají pohanům, aby se mu posmívali, zbičovali ho a ukřižovali; a třetího dne bude vzkříšen.\"\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Tehdy k němu přistoupila matka synů Zebedeových se svými syny, klaněla se mu a chtěla ho o něco požádat.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "On jí řekl: \"Co chceš?\" Řekla: \"Ustanov, aby tito dva synové měli místo jeden po tvé pravici a jeden po tvé levici ve tvém království.\"\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Ježíš však odpověděl: \"Nevíte, oč žádáte. Můžete pít kalich, který já mám pít?\" Řekli mu: \"Můžeme.\"\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Praví jim: \"Můj kalich budete pít, ale udělovat místa po mé pravici či levici není má věc; ta místa patří těm, jimž je připravil můj Otec.\"\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Když to uslyšelo ostatních deset, rozmrzeli se na oba bratry.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Ale Ježíš si je zavolal a řekl: \"Víte, že vládcové panují na národy a velicí je utlačují.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Ne tak bude mezi vámi: kdo se mezi vámi chce stát velkým, buď vaším služebníkem;\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "a kdo chce být mezi vámi první, buď vaším otrokem.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Tak, jako Syn člověka nepřišel, aby si dal sloužit, ale aby sloužil a dal svůj život jako výkupné za mnohé.\"\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Když vycházeli z Jericha, následoval ho velký zástup.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "A hle, dva slepí seděli u cesty; když uslyšeli, že jde kolem Ježíš, začali křičet: \"Smiluj se nad námi, Pane, Synu Davidův!\"\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Zástup je napomínal, aby mlčeli, ale oni křičeli ještě víc: \"Smiluj se nad námi, Pane, Synu Davidův!\"\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Ježíš se zastavil, zavolal je a řekl jim: \"Co chcete, abych pro vás učinil?\"\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Odpověděli mu: \"Pane, ať se otevřou naše oči!\"\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Ježíš pohnut soucitem, dotkl se jejich očí, a hned prohlédli; a šli za ním.\n"
                }
            }
        },
        "21": {
            "chapter_nr": 21,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Když se přiblížili k Jeruzalému a přišli do Betfage na Olivové hoře, poslal Ježíš dva učedníky\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "a řekl jim: \"Jděte do vesnice, která je před vámi, a hned naleznete přivázanou oslici a u ní oslátko. Odvažte je a přiveďte ke mně.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "A kdyby vám někdo něco říkal, odpovězte: 'Pán je potřebuje.' A ten člověk je hned pošle.\"\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "To se stalo, aby se splnilo, co je řečeno ústy proroka:\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "'Povězte dceři siónské: Hle, král tvůj přichází k tobě, tichý a sedící na oslici, na oslátku té, která je podrobena jhu.'\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Učedníci šli a učinili, co jim Ježíš přikázal.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Přivedli oslici i oslátko, položili na ně pláště a on se na ně posadil.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "A mohutný zástup prostíral na cestu své pláště, jiní odsekával ratolesti stromů a stlali je na cestu.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Zástupy, které šly před ním i za ním, volaly: \"Hosanna Synu Davidovu! Požehnaný, který přichází ve jménu Hospodinově! Hosanna na výsostech!\"\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Když vjel Ježíš do Jeruzaléma, po celém městě nastal rozruch; ptali se: \"Kdo to je?\"\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Zástupy odpovídaly: \"To je ten prorok Ježíš z Nazareta v Galileji.\"\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ježíš vešel do chrámu a vyhnal prodavače a kupující v nádvoří, zpřevracel stoly směnárníků i stánky prodavačů holubů;\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "řekl jim: \"Je psáno: 'Můj dům bude zván domem modlitby', ale vy z něho děláte doupě lupičů.\"\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "I přistoupili k němu v chrámě slepí a chromí a on je uzdravil.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Když velekněží a zákoníci viděli jeho udivující činy i děti volající v chrámě \"Hosanna Synu Davidovu\", rozhněvali se\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "a řekli mu: \"Slyšíš, co to říkají?\" Ježíš jim odpověděl: \"Ovšem! Nikdy jste nečetli: 'Z úst nemluvňátek a kojenců připravil sis chválu'?\"\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Opustil je a vyšel ven z města do Betanie; tam přenocoval.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Když se ráno vracel do města, dostal hlad.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Spatřil u cesty fíkovník a šel k němu; ale nic na něm nenalezl, jen listí. I řekl mu: \"Ať se na tobě na věky neurodí ovoce!\" A ten fíkovník najednou uschl.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Když to učedníci viděli, podivli se: \"Jak najednou ten fíkovník uschl!\"\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Ježíš jim odpověděl: \"Amen, pravím vám, budete-li mít víru a nebudete pochybovat, učiníte nejen to, co se stalo s fíkovníkem; ale i kdybyste této hoře řekli: 'Zdvihni se a vrhni se do moře' - stane se to.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "A věříte-li, dostanete všecko, oč budete v modlitbě prosit.\"\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Když Ježíš přišel do chrámu a učil, přistoupili k němu velekněží a starší lidu a řekli: \"Jakou mocí to činíš? A kdo ti tu moc dal?\"\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Ježíš jim odpověděl: \"Já vám také položím otázku; jestliže ji zodpovíte, i já vám povím, jakou mocí to činím.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Odkud měl Jan pověření křtít? Z nebe, či od lidí?\" Oni se mezi sebou dohadovali: \"Řekneme-li, 'z nebe', namítne nám: 'Proč jste mu tedy neuvěřili?'\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Řekneme-li však 'z lidí', máme obavy ze zástupu; vždyť všichni mají Jana za proroka.\"\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Odpověděli tedy Ježíšovi: \"Nevíme.\" Tu jim řekl i on: \"Ani já vám nepovím, jakou mocí to činím.\"\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "\"Co myslíte? Jeden člověk měl dva syny. Přišel a řekl prvnímu: 'Synu, jdi dnes pracovat na vinici!'\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "On odpověděl: 'Nechce se mi.' Ale potom toho litoval a šel.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Otec přišel k druhému a řekl mu totéž. Ten odpověděl: 'Ano, pane.' Ale nešel.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Kdo z těch dvou splnil vůli svého otce?\" Odpověděli: \"Ten první!\" Ježíš jim řekl: \"Amen, pravím vám, že celníci a nevěstky předcházejí vás do Božího království.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Přišel k vám Jan po cestě spravedlnosti, a vy jste mu neuvěřili. Ale celníci a nevěstky mu uvěřili. Vy jste to viděli, ale ani potom jste toho nelitovali a neuvěřili mu.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Poslyšte jiné podobenství: Jeden hospodář vysadil vinici, obehnal ji zdí, vykopal v ní lis a vystavěl strážní věž; potom vinici pronajal vinařům a odcestoval.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Když se přiblížil čas vinobraní, poslal své služebníky k vinařům, aby převzali jeho díl úrody.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Ale vinaři jeho služebníky chytili, jednoho zbili, druhého zabili, dalšího ukamenovali.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Znovu poslal další služebníky, a to více než před tím, ale naložili s nimi právě tak.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Nakonec k nim poslal svého syna; řekl si: 'Na mého syna budou mít přece ohled!'\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Když však vinaři shlédli syna, řekli si mezi sebou: 'To je dědic. Pojďme, zabijme ho, a dědictví připadne nám!'\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Chytili ho, vyvlekli ven z vinice a zabili.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Když nyní přijde pán vinice, co udělá těm vinařům?\"\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Řekli mu: \"Zlé bez milosti zahubí a vinici pronajme jiným vinařům, kteří mu budou odvádět výnos v určený čas.\"\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Ježíš jim řekl: \"Což jste nikdy nečetli v Písmech: 'Kámen, který stavitelé zavrhli, stal se kamenem úhelným; Hospodin to učinil a je to podivuhodné v našich očích'?\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Proto vám pravím, že vám Boží království bude odňato a bude dáno národu, který ponese jeho ovoce.\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Kdo padne na ten kámen, roztříští se, a na koho on padne, toho rozdrtí.\"\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Když slyšeli velekněží a farizeové tato podobenství, poznali, že mluví o nich.\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "Hleděli se ho zmocnit, ale báli se zástupů, protože ty ho měly za proroka.\n"
                }
            }
        },
        "22": {
            "chapter_nr": 22,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "A Ježíš k nim znovu mluvil v podobenstvích:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "\"S královstvím Božím je to tak, jako když jeden král vystrojil svatbu svému synu.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Poslal služebníky, aby přivedli pozvané na svatbu, ale oni nechtěli jít.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Poslal znovu jiné služebníky se slovy: 'Řekněte pozvaným: Hle, hostinu jsem uchystal, býčci a krmný dobytek je poražen, všechno je připraveno; pojďte na svatbu!'\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ale oni nedbali a odešli, jeden na své pole, druhý za svým obchodem.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ostatní chytili jeho služebníky, potupně je ztýrali a zabili je.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Tu se král rozhněval, poslal svá vojska, vrahy zahubil a jejich město vypálil.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Potom řekl svým služebníkům: 'Svatba je připravena, ale pozvaní nebyli jí hodni;\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "jděte tedy na rozcestí a koho najdete, pozvěte na svatbu.'\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Služebníci vyšli na cesty a shromáždili všechny, které nalezli, zlé i dobré; a svatební síň se naplnila stolovníky.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Když král vstoupil mezi stolovníky, spatřil tam člověka, který nebyl oblečen na svatbu.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Řekl mu: 'Příteli, jak ses sem dostal, když nejsi oblečen na svatbu?' On se nezmohl ani na slovo.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Tu řekl král sloužícím: 'Svažte mu ruce i nohy a uvrhněte ho ven do temnot; tam bude pláč a skřípění zubů.'\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Neboť mnozí jsou pozváni, ale málokdo bude vybrán.\"\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Tehdy farizeové šli a radili se, jak by Ježíšovi nějakým slovem nastražili léčku.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Poslali za ním své učedníky s herodiány, aby řekli: \"Mistře, víme, že jsi pravdivý a učíš cestě Boží podle pravdy; na nikoho se neohlížíš a nebereš ohled na postavení člověka.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Pověz nám tedy, co myslíš: Je dovoleno dávat daň císaři, nebo ne?\"\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Ale Ježíš poznal jejich zlý úmysl a řekl: \"Co mě pokoušíte, pokrytci?\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "\"Ukažte mi peníz daně!\" Podali mu denár.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "On jim řekl: \"Čí je tento obraz a nápis?\"\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Odpověděli: \"Císařův.\" Tu jim řekl: \"Odevzdejte tedy, co je císařovo, císaři, co je Boží, dejte Bohu.\"\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Když to slyšeli, podivili se, nechali ho a odešli.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "V ten den přišli za ním saduceové, kteří říkají, že není vzkříšení, a předložili mu dotaz:\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "\"Mistře, Mojžíš řekl: 'Zemře-li někdo bez dětí, ať se s jeho manželkou podle řádu švagrovství ožení jeho bratr a zplodí svému bratru potomka.'\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "U nás bylo sedm bratří. První po svatbě zemřel, a protože neměl potomka, zanechal svou ženu svému bratru.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Stejně i druhý, třetí a nakonec všech sedm.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Naposledy ze všech zemřela ta žena.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Až bude vzkříšení, komu z těch sedmi bude patřit? Vždyť ji měli všichni!\"\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Ježíš jim odpověděl: \"Mýlíte se, neznáte Písma ani moc Boží.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Po vzkříšení se lidé nežení ani nevdávají, ale jsou jako nebeští andělé.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "A pokud jde o vzkříšení mrtvých, nečetli jste, co vám Bůh pravil:\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "'Já jsem Bůh Abrahamův, Bůh Izákův a Bůh Jákobův?' On přece není Bohem mrtvých, nýbrž živých.\"\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Když to slyšely zástupy, žasly nad jeho učením.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Když se farizeové doslechli, že umlčel saduceje, smluvili se\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "a jeden jejich zákoník se ho otázal, aby ho pokoušel:\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "\"Mistře, které přikázání v zákoně je největší?\"\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "On mu řekl: \"'Miluj Hospodina, Boha svého, celým svým srdcem, celou svou duší a celou svou myslí.'\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "To je největší a první přikázání.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Druhé je mu podobné: 'Miluj svého bližního jako sám sebe.'\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Na těch dvou přikázáních spočívá celý Zákon i Proroci.\"\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Když se farizeové sešli, zeptal se jich Ježíš:\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "\"Co si myslíte o Mesiášovi? Čí je syn?\" Odpověděli mu: \"Davidův.\"\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Řekl jim: \"Jak to tedy, že ho David v Duchu svatém nazývá Pánem, když praví:\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "'Řekl Hospodin mému Pánu: Usedni po mé pravici, dokud ti nepoložím nepřátele pod nohy.'\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Jestliže tedy David nazývá Mesiáše Pánem, jak může být jeho synem?\"\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "A nikdo nebyl s to odpovědět mu ani slovo; od toho dne se ho již nikdo neodvážil tázat.\n"
                }
            }
        },
        "23": {
            "chapter_nr": 23,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Tehdy Ježíš mluvil k zástupům i k svým učedníkům:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "\"Na stolici Mojžíšově zasedli zákoníci a farizeové.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Proto čiňte a zachovávejte všechno, co vám řeknou; ale podle jejich skutků nejednejte: neboť oni mluví a nečiní.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Svazují těžká břemena a nakládají je lidem na ramena, ale sami se jich nechtějí dotknout ani prstem.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Všechny své skutky konají tak, aby je lidé viděli: rozšiřují si modlitební řemínky a prodlužují třásně,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "mají rádi přední místa na hostinách a přední sedadla v synagógách,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "líbí se jim, když je lidé na ulici zdraví a říkají jim 'Mistře'.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Vy však si nedávejte říkat 'Mistře': jediný je váš Mistr, vy všichni jste bratří.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "A nikomu na zemi nedávejte jméno 'Otec': jediný je váš Otec, ten nebeský.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ani si nedávejte říkat 'Učiteli': váš učitel je jeden, Kristus.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Kdo je z vás největší, bude váš služebník.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Kdo se povyšuje, bude ponížen, a kdo se ponižuje, bude povýšen.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Běda vám, zákoníci a farizeové, pokrytci! Zavíráte lidem království nebeské, sami nevcházíte a zabraňujete těm, kdo chtějí vejít.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Běda vám, zákoníci a farizeové, pokrytci! Vyjídáte domy vdov pod záminkou dlouhých modliteb; proto vás postihne tím přísnější soud.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Běda vám, zákoníci a farizeové, pokrytci! Obcházíte moře i zemi, abyste získali jednoho novověrce; a když ho získáte, učiníte z něho syna pekla, dvakrát horšího, než jste sami.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Běda vám, slepí vůdcové! Říkáte: 'Kdo by přísahal u chrámu, nic to neznamená; ale kdo by přísahal při chrámovém zlatu, je vázán.'\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Blázni a slepci, co je větší: zlato, nebo chrám, který to zlato posvěcuje?\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Nebo: 'Kdo by přísahal při oltáři, nic to neznamená; ale kdo by přísahal při oběti na něm, je vázán.'\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Slepci, co je větší: oběť nebo oltář, který tu oběť posvěcuje?\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Kdo tedy přísahá při oltáři, přísahá při něm a při všem, co na něm leží.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "A kdo přísahá při chrámu, přísahá při něm a při tom, kdo v něm přebývá.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Kdo přísahá při nebi, přísahá při trůnu Božím a při tom, který na něm sedí.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Běda vám, zákoníci a farizeové, pokrytci! Odevzdáváte desátky z máty, kopru a kmínu, a nedbáte na to, co je v Zákoně důležitější: právo, milosrdenství a věrnost. Toto bylo třeba činit a to ostatní nezanedbávat.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Slepí vůdcové, cedíte komára, ale velblouda spolknete!\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Běda vám, zákoníci a farizeové, pokrytci! Očišťujete číše a talíře zvenčí, ale uvnitř jsou plné hrabivosti a chtivosti.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Slepý farizeji, vyčisť především vnitřek číše, a bude čistý i vnějšek.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Běda vám, zákoníci a farizeové, pokrytci! Podobáte se obíleným hrobům, které zvenčí vypadají pěkně, ale uvnitř jsou plné lidských kostí a všelijaké nečistoty.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Tak i vy se navenek zdáte lidem spravedliví, ale uvnitř jste samé pokrytectví a nepravost.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Běda vám, zákoníci a farizeové, pokrytci! Stavíte náhrobky prorokům, zdobíte pomníky spravedlivých\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "a říkáte: 'Kdybychom my byli na místě svých otců, neměli bychom podíl na smrti proroků.'\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Tak svědčíte sami proti sobě, že jste synové těch, kteří zabíjeli proroky.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Dovršte tedy činy svých otců!\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Hadi, plemeno zmijí, jak uniknete pekelnému trestu?\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Hle, proto vám posílám proroky a učitele moudrosti i zákoníky; a vy je budete zabíjet a křižovat, budete je bičovat ve svých synagógách a pronásledovat z místa na místo,\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "aby na vás padla všechna spravedlivá krev prolitá na zemi, od krve spravedlivého Ábela až po krev Zachariáše syna Bachariášova, kterého jste zabili mezi chrámem a oltářem.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Amen, pravím vám, to vše padne na toto pokolení.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Jeruzaléme, Jeruzaléme, který zabíjíš proroky a kamenuješ ty, kdo byli k tobě posláni; kolikrát jsem chtěl shromáždit tvé děti, tak jako kvočna shromažďuje kuřátka pod svá křídla, a nechtěli jste!\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Hle, váš dům se vám ponechává pustý.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Neboť vám pravím, že mě neuzříte od nynějška až do chvíle, kdy řeknete: 'Požehnaný, který přichází ve jménu Hospodinově.'\"\n"
                }
            }
        },
        "24": {
            "chapter_nr": 24,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Když Ježíš vyšel z chrámu a odcházel odtud, přistoupili k němu učedníci a ukazovali mu chrámové stavby.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "On však jim řekl: \"Vidíte toto všechno? Amen, pravím vám, že tu nezůstane kámen na kameni, všecko bude rozmetáno.\"\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Když seděl na Olivové hoře a byli sami, přistoupili k němu učedníci a řekli: \"Pověz nám, kdy to nastane a jaké bude znamení tvého příchodu a skonání věku!\"\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ježíš jim odpověděl: \"Mějte se na pozoru, aby vás někdo nesvedl.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Neboť mnozí přijdou v mém jménu a budou říkat 'já jsem Mesiáš' a svedou mnohé.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Budete slyšet válečný ryk a zvěsti o válkách; hleďte, abyste se nelekali. Musí to být, ale to ještě není konec.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Povstane národ proti národu a království proti království, bude hlad a zemětřesení na mnoha místech.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ale to vše bude teprve začátek bolestí.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Tehdy vás budou vydávat v soužení i na smrt a všechny národy vás budou nenávidět pro mé jméno.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "A tehdy mnozí odpadnou a navzájem se budou zrazovat a jedni druhé nenávidět;\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "povstanou lživí proroci a mnohé svedou\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "a protože se rozmůže nepravost, vychladne láska mnohých.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ale kdo vytrvá až do konce, bude spasen.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "A toto evangelium o království bude kázáno po celém světě na svědectví všem národům, a teprve potom přijde konec.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Když pak uvidíte 'znesvěcující ohavnost', o níž je řeč u proroka Daniele, jak stojí na místě svatém - kdo čteš, rozuměj -\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "tehdy ti, kdo jsou v Judsku, ať uprchnou do hor;\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "kdo je na střeše, ať nesestupuje, aby si vzal něco z domu;\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "a kdo je na poli, ať se nevrací, aby si vzal plášť.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Běda těhotným a kojícím v oněch dnech!\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Modlete se, abyste se nemuseli dát na útěk v zimě nebo v sobotu.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Neboť tehdy nastane hrozné soužení, jaké nebylo od počátku světa až do nynějška a nikdy již nebude.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "A kdyby nebyly ty dny zkráceny, nebyl by spasen žádný člověk; ale kvůli vyvoleným budou tyto dny zkráceny.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Tehdy, řekne-li vám někdo: 'Hle, tu je Mesiáš nebo tam', nevěřte!\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Neboť vyvstanou lžimesiášové a lžiproroci a budou předvádět veliká znamení a zázraky, že by svedli i vyvolené, kdyby to bylo možné.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Hle, řekl jsem vám to už předem.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Když vám řeknou: 'Hle, je na poušti', nevycházejte! 'Hle, v tajných úkrytech', nevěřte tomu!\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Neboť jako blesk ozáří oblohu od východu až na západ, takový bude příchod Syna člověka.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Kde je mrtvola, slétnou se i supi.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Hned po soužení těch dnů se zatmí slunce, měsíc ztratí svou zář, hvězdy budou padat z nebe a mocnosti nebeské se zachvějí.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Tehdy se ukáže znamení Syna člověka na nebi; a tu budou lomit rukama všechny čeledi země a uzří Syna člověka přicházet na oblacích nebeských s velkou mocí a slávou.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "On vyšle své anděly s mohutným zvukem polnice a ti shromáždí jeho vyvolené do čtyř úhlů světa, od jedněch konců nebe ke druhým.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Od fíkovníku si vezměte poučení: Když už jeho větev raší a vyráží listí, víte, že je léto blízko.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Tak i vy, až toto všecko uvidíte, vězte, že ten čas je blízko, přede dveřmi.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Amen, pravím vám, že nepomine toto pokolení, než se to všechno stane.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Nebe a země pominou, ale má slova nepominou.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "O onom dni a hodině však neví nikdo, ani andělé v nebi, ani Syn; jenom Otec sám.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Až přijde Syn člověka, bude to jako za dnů Noé:\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Jako tehdy před potopou hodovali a pili, ženili se a vdávaly až do dne, kdy Noé vešel do korábu,\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "a nic nepoznali, až přišla potopa a zachvátila všecky - takový bude i příchod Syna člověka.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Tehdy budou dva na poli, jeden bude přijat a druhý zanechán.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Dvě budou mlít obilí, jedna bude přijata a druhá zanechána.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Bděte tedy, protože nevíte, v který den váš Pán přijde.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Uvažte přece: Kdyby hospodář věděl, v kterou noční hodinu přijde zloděj, bděl by a zabránil by mu vloupat se do domu.\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Proto i vy buďte připraveni, neboť Syn člověka přijde v hodinu, kdy se nenadějete.\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Když pán ustanovuje nad svou čeledí služebníka, aby jim včas podával pokrm, který služebník je věrný a rozumný?\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "Blaze tomu služebníku, kterého pán při svém příchodu nalezne, že tak činí.\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "Amen, pravím vám, že ho ustanoví nade vším, co mu patří.\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "Když si však špatný služebník řekne: 'Můj pán nejde',\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "a začne bít své spoluslužebníky, hodovat a pít s opilci,\n"
                },
                "50": {
                    "verse_nr": 50,
                    "verse": "tu pán toho služebníka přijde v den, kdy to nečeká, a v hodinu, kterou netuší,\n"
                },
                "51": {
                    "verse_nr": 51,
                    "verse": "vyžene ho a vykáže mu úděl mezi pokrytci; tam bude pláč a skřípění zubů.\n"
                }
            }
        },
        "25": {
            "chapter_nr": 25,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Tehdy bude království nebeské, jako když deset družiček vzalo lampy a vyšlo naproti ženichovi.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Pět z nich bylo pošetilých a pět rozumných.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Pošetilé vzaly lampy, ale nevzaly si s sebou olej.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Rozumné si vzaly s lampami i olej v nádobkách.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Když ženich nepřicházel, na všechny přišla ospalost a usnuly.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Uprostřed noci se rozlehl křik: 'Ženich je tu, jděte mu naproti!'\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Všechny družičky procitly a dávaly do pořádku své lampy.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Tu řekly pošetilé rozumným: 'Dejte nám trochu oleje, naše lampy dohasínají!'\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ale rozumné odpověděly: 'Nemůžeme, nedostávalo by se nám ani vám. Jděte raději ke kupcům a kupte si!'\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ale zatímco šly kupovat, přišel ženich, a které byly připraveny, vešly s ním na svatbu; a dveře byly zavřeny.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Potom přišly i ty ostatní družičky a prosily: 'Pane, pane, otevři nám!'\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ale on odpověděl: 'Amen, pravím vám, neznám vás.'\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Bděte tedy, protože neznáte den ani hodinu.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Bude tomu, jako když člověk, který se chystal na cestu, zavolal své služebníky a svěřil jim svůj majetek;\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "jednomu dal pět hřiven, druhému dvě a třetímu jednu, každému podle jeho schopností, a odcestoval.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Ten, který přijal pět hřiven, ihned se s nimi dal do podnikání a vyzískal jiných pět.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Tak i ten, který měl dvě, vyzískal jiné dvě.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Ten, který přijal jednu, šel, vykopal jámu a ukryl peníze svého pána.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Po dlouhé době se pán těch služebníků vrátil a začal účtovat.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Přistoupil tedy ten, který přijal pět hřiven, přinesl jiných pět a řekl: 'Pane, svěřil jsi mi pět hřiven; hle, jiných pět jsem jimi získal.'\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Jeho pán mu odpověděl: 'Správně, služebníku dobrý a věrný, nad málem jsi byl věrný, ustanovím tě nad mnohým; vejdi a raduj se u svého pána.'\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Přistoupil ten se dvěma hřivnami a řekl: 'Pane, svěřil jsi mi dvě hřivny; hle, jiné dvě jsem získal.'\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Jeho pán mu odpověděl: 'Správně, služebníku dobrý a věrný, nad málem jsi byl věrný, ustanovím tě nad mnohým; vejdi a raduj se u svého pána.'\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Přistoupil i ten, který přijal jednu hřivnu, a řekl: 'Pane, poznal jsem tě, že jsi tvrdý člověk a sklízíš, kde jsi nesel, a sbíráš, kde jsi nerozsypal.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Bál jsem se, a proto jsem šel a ukryl tvou hřivnu v zemi. Hle, zde máš, co ti patří.'\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Jeho pán mu odpověděl: 'Služebníku špatný a líný, věděl jsi, že žnu, kde jsem nezasel, a sbírám, kde jsem nerozsypal.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Měl jsi tedy dát mé peníze peněžníkům, abych přišel a to, co mi patří, si vybral s úrokem.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Vezměte mu tu hřivnu a dejte tomu, který má deset hřiven!\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Neboť každému, kdo má, bude dáno a přidáno; kdo nemá, tomu bude odňato i to, co má.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "A toho neužitečného služebníka uvrhněte ven do temnot; tam bude pláč a skřípění zubů.'\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Až přijde Syn člověka ve své slávě a všichni andělé s ním, posadí se na trůnu své slávy;\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "a budou před něho shromážděny všechny národy. I oddělí jeden od druhých, jako pastýř odděluje ovce od kozlů,\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "ovce postaví po pravici a kozly po levici.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Tehdy řekne král těm po pravici: 'Pojďte, požehnaní mého Otce, ujměte se království, které je vám připraveno od založení světa.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Neboť jsem hladověl, a dali jste mi jíst, žíznil jsem, a dali jste mi pít, byl jsem na cestách, a ujali jste se mne,\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "byl jsem nahý, a oblékli jste mě, byl jsem nemocen, a navštívili jste mě, byl jsem ve vězení, a přišli jste za mnou.'\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Tu mu ti spravedliví odpoví: 'Pane, kdy jsme tě viděli hladového, a nasytili jsme tě, nebo žíznivého, a dali jsme ti pít?\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Kdy jsme tě viděli jako pocestného, a ujali jsme se tě, nebo nahého, a oblékli jsme tě?\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Kdy jsme tě viděli nemocného nebo ve vězení, a přišli jsme za tebou?'\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Král jim odpoví a řekne jim: 'Amen, pravím vám, cokoliv jste učinili jednomu z těchto mých nepatrných bratří, mně jste učinili.'\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Potom řekne těm na levici: 'Jděte ode mne, prokletí, do věčného ohně, připraveného ďáblu a jeho andělům!\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Hladověl jsem, a nedali jste mi jíst, žíznil jsem, a nedali jste mi pít,\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "byl jsem na cestách, a neujali jste se mne, byl jsem nahý, a neoblékli jste mě, byl jsem nemocen a ve vězení, a nenavštívili jste mě.'\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Tehdy odpoví i oni: 'Pane, kdy jsme tě viděli hladového, žíznivého, pocestného, nahého, nemocného nebo ve vězení, a neposloužili jsme ti?'\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "On jim odpoví: 'Amen, pravím vám, cokoliv jste neučinili jednomu z těchto nepatrných, ani mně jste neučinili.'\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "A půjdou do věčných muk, ale spravedliví do věčného života.\"\n"
                }
            }
        },
        "26": {
            "chapter_nr": 26,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Když Ježíš dokončil všechna tato slova, řekl svým učedníkům:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "\"Víte, že za dva dny jsou velikonoce, a Syn člověka bude vydán, aby byl ukřižován.\"\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Tehdy se sešli velekněží a starší lidu ve dvoře velekněze, který se jmenoval Kaifáš,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "a uradili se, že se Ježíš zmocní lstí a že ho zabijí.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Říkali: \"Jen ne při svátečním shromáždění, aby se lid nebouřil.\"\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Když byl Ježíš v Betanii v domě Šimona Malomocného,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "přišla za ním žena, která měla alabastrovou nádobku drahocenného oleje, a vylila ji na jeho hlavu, jak seděl u stolu.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Když to viděli učedníci, hněvali se: \"Nač taková ztráta?\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Mohlo se to prodat za mnoho peněz a ty dát chudým!\"\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ježíš to zpozoroval a řekl jim: \"Proč trápíte tu ženu? Vykonala dobrý skutek.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Vždyť chudé máte stále kolem sebe, mne však nemáte stále.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Když vylila ten olej na mé tělo, učinila to k mému pohřbu.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Amen, pravím vám, všude, po celém světě, kde bude kázáno toto evangelium, bude se mluvit na její památku o tom, co ona učinila.\"\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Tehdy šel jeden z dvanácti, jménem Jidáš Iškariotský, k velekněžím\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "a řekl: \"Co mi dáte? Já vám ho zradím.\" Oni mu určili třicet stříbrných.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Od té chvíle hledal vhodnou příležitost, aby ho zradil.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Prvního dne o svátcích nekvašených chlebů přišli učedníci za Ježíšem a řekli: \"Kde chceš, abychom ti připravili velikonoční večeři?\"\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "On je poslal do města k jistému člověku, aby mu řekli: \"Mistr vzkazuje: Můj čas je blízko, u tebe budu jíst se svými učedníky velikonočního beránka.\"\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Učedníci učinili, jak jim Ježíš nařídil, a připravili velikonočního beránka.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Navečer usedl s Dvanácti ke stolu,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "a když jedli, řekl jim: \"Amen, pravím vám, že jeden z vás mne zradí.\"\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Velice je to zarmoutilo a začali se ho jeden po druhém ptát: \"Snad to nejsem já, Pane?\"\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "On odpověděl: \"Kdo se mnou omočil ruku v míse, ten mě zradí.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Syn člověka sice odchází, jak je o něm psáno; ale běda tomu, který Syna člověka zrazuje. Pro toho by bylo lépe, kdyby se byl vůbec nenarodil!\"\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Na to řekl Jidáš, který ho zrazoval: \"Jsem to snad já, Mistře?\" Řekl mu: \"Ty sám jsi to řekl.\"\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Když jedli, vzal Ježíš chléb, požehnal, lámal a dával učedníkům se slovy: \"Vezměte, jezte, toto jest mé tělo.\"\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Pak vzal i kalich, vzdal díky a podal jim ho se slovy: \"Pijte z něho všichni.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Neboť toto jest má krev, která zpečeťuje smlouvu a prolévá se za mnohé na odpuštění hříchů.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Pravím vám, že již nebudu pít z tohoto plodu vinné révy až do toho dne, kdy budu s vámi pít kalich nový v království svého Otce.\"\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Potom zazpívali chvalozpěv a vyšli na Olivovou horu.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Tu jim Ježíš řekl: \"Vy všichni ode mne této noci odpadnete, neboť jest psáno: 'Budu bít pastýře a rozprchnou se ovce stáda.'\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Po svém vzkříšení však vás předejdu do Galileje.\"\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Na to mu řekl Petr: \"Kdyby všichni od tebe odpadli, já nikdy ne!\"\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Ježíš mu odpověděl: \"Amen, pravím ti, že ještě této noci, dřív než kohout zakokrhá, třikrát mě zapřeš.\"\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Petr prohlásil: \"I kdybych měl s tebou umřít, nezapřu tě.\" Podobně mluvili všichni učedníci.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Tu s nimi Ježíš přišel na místo zvané Getsemane a řekl učedníkům: \"Počkejte zatím zde, já půjdu dál, abych se modlil.\"\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Vzal s sebou Petra a oba syny Zebedeovy; tu na něho padl zármutek a úzkost.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Tehdy jim řekl: \"Má duše je smutná až k smrti. Zůstaňte zde a bděte se mnou!\"\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Poodešel od nich, padl tváří k zemi a modlil se: \"Otče můj, je-li možné, ať mne mine tento kalich; avšak ne jak já chci, ale jak ty chceš.\"\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Potom přišel k učedníkům a zastihl je v spánku. Řekl Petrovi: \"To jste nemohli jedinou hodinu bdít se mnou?\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Bděte a modlete se, abyste neupadli do pokušení. Váš duch je odhodlán, ale tělo slabé.\"\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Odešel podruhé a modlil se: \"Otče můj, není-li možné, aby mne tento kalich minul, a musím-li jej pít, staň se tvá vůle.\"\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "A když se vrátil, zastihl je opět spící; nemohli oči udržet.\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Nechal je, zase odešel a potřetí se modlil stejnými slovy.\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Potom přišel k učedníkům a řekl jim: \"Ještě spíte a odpočíváte? Hle, přiblížila se hodina, a Syn člověka je vydáván do rukou hříšníků.\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "Vstaňte, pojďme! Hle, přiblížil se ten, který mě zrazuje!\"\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "Ještě ani nedomluvil a přišel Jidáš, jeden z dvanácti. Velekněží a starší s ním poslali zástup, ozbrojený meči a holemi.\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "Jeho zrádce s nimi domluvil znamení: \"Koho políbím, ten to je; toho zatkněte.\"\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "A hned přistoupil k Ježíšovi a řekl: \"Buď zdráv, Mistře\", a políbil ho.\n"
                },
                "50": {
                    "verse_nr": 50,
                    "verse": "Ježíš mu odpověděl: \"Příteli, konej svůj úkol!\" Tu přistoupili k Ježíšovi, vztáhli na něho ruce a zmocnili se ho.\n"
                },
                "51": {
                    "verse_nr": 51,
                    "verse": "Jeden z těch, kdo byli s ním, sáhl po meči, napadl veleknězova sluhu a uťal mu ucho.\n"
                },
                "52": {
                    "verse_nr": 52,
                    "verse": "Ježíš mu řekl: \"Vrať svůj meč na jeho místo; všichni, kdo se chápou meče, mečem zajdou.\n"
                },
                "53": {
                    "verse_nr": 53,
                    "verse": "Či myslíš, že bych nemohl poprosit svého Otce, a poslal by mi ihned víc než dvanáct legií andělů?\n"
                },
                "54": {
                    "verse_nr": 54,
                    "verse": "Ale jak by se potom splnila Písma, že to tak musí být?\"\n"
                },
                "55": {
                    "verse_nr": 55,
                    "verse": "V té hodině řekl Ježíš zástupům: \"Vyšli jste na mne jako na povstalce s meči a holemi, abyste mě zajali. Denně jsem sedával v chrámě a učil, a nezmocnili jste se mne.\n"
                },
                "56": {
                    "verse_nr": 56,
                    "verse": "Toto všechno se však stalo, aby se splnilo, co psali proroci.\" A tu ho všichni učedníci opustili a utekli.\n"
                },
                "57": {
                    "verse_nr": 57,
                    "verse": "Ti, kteří Ježíše zatkli, odvedli ho k veleknězi Kaifášovi, kde se shromáždili zákoníci a starší.\n"
                },
                "58": {
                    "verse_nr": 58,
                    "verse": "Petr šel za ním zpovzdálí až do veleknězova dvora; vstoupil dovnitř a posadil se mezi sluhy, aby viděl konec.\n"
                },
                "59": {
                    "verse_nr": 59,
                    "verse": "Velekněží a celá rada hledali křivé svědectví proti Ježíšovi, aby ho mohli odsoudit k smrti.\n"
                },
                "60": {
                    "verse_nr": 60,
                    "verse": "Ale nenalezli, ačkoli předstupovalo mnoho křivých svědků. Konečně přišli dva\n"
                },
                "61": {
                    "verse_nr": 61,
                    "verse": "a vypovídali: \"On řekl: Mohu zbořit chrám a ve třech dnech jej vystavět.\"\n"
                },
                "62": {
                    "verse_nr": 62,
                    "verse": "Tu velekněz vstal a řekl mu: \"Nic neodpovídáš na to, co tihle proti tobě svědčí?\"\n"
                },
                "63": {
                    "verse_nr": 63,
                    "verse": "Ale Ježíš mlčel. A velekněz mu řekl: \"Zapřísahám tě při Bohu živém, abys nám řekl, jsi-li Mesiáš, Syn Boží!\"\n"
                },
                "64": {
                    "verse_nr": 64,
                    "verse": "Ježíš odpověděl: \"Ty sám jsi to řekl. Ale pravím vám, od nynějška uzříte Syna člověka sedět po pravici Všemohoucího a přicházet s oblaky nebeskými.\"\n"
                },
                "65": {
                    "verse_nr": 65,
                    "verse": "Tu velekněz roztrhl svá roucha a řekl: \"Rouhal se! Nač ještě potřebujeme svědky? Hle, teď jste slyšeli rouhání!\n"
                },
                "66": {
                    "verse_nr": 66,
                    "verse": "Co o tom soudíte?\" Jejich výrok zněl: \"Je hoden smrti.\"\n"
                },
                "67": {
                    "verse_nr": 67,
                    "verse": "Pak mu plivali do obličeje, bili ho po hlavě, někteří ho tloukli do tváře\n"
                },
                "68": {
                    "verse_nr": 68,
                    "verse": "a říkali: \"Hádej, Mesiáši, kdo tě udeřil!\"\n"
                },
                "69": {
                    "verse_nr": 69,
                    "verse": "Petr seděl venku v nádvoří. Tu k němu přistoupila jedna služka a řekla: \"I ty jsi byl s tím Galilejským Ježíšem!\"\n"
                },
                "70": {
                    "verse_nr": 70,
                    "verse": "A on přede všemi zapřel: \"Nevím, co mluvíš.\"\n"
                },
                "71": {
                    "verse_nr": 71,
                    "verse": "Vyšel k bráně, ale uviděla ho jiná a řekla těm, kdo tam byli: \"Tenhle byl s tím Nazaretským Ježíšem.\"\n"
                },
                "72": {
                    "verse_nr": 72,
                    "verse": "On znovu zapřel s přísahou: \"Neznám toho člověka.\"\n"
                },
                "73": {
                    "verse_nr": 73,
                    "verse": "Ale zakrátko přistoupili ti, kdo tam stáli, a řekli Petrovi: \"Jistě i ty jsi jeden z nich, vždyť i tvé nářečí tě prozrazuje!\"\n"
                },
                "74": {
                    "verse_nr": 74,
                    "verse": "Tu se začal zaklínat a zapřísahat: \"Neznám toho člověka.\" V tom zakokrhal kohout;\n"
                },
                "75": {
                    "verse_nr": 75,
                    "verse": "tu se Petr rozpomněl na slova, která mu Ježíš řekl: 'Dříve než kohout zakokrhá, třikrát mě zapřeš.' Vyšel ven a hořce se rozplakal.\n"
                }
            }
        },
        "27": {
            "chapter_nr": 27,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Když bylo ráno, uradili se všichni velekněží a starší lidu proti Ježíšovi, že ho připraví o život.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Spoutali ho, odvedli a vydali vladaři Pilátovi.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Když Jidáš, který ho zradil, viděl, že Ježíše odsoudili, pocítil výčitky, vrátil třicet stříbrných velekněžím a starším\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "a řekl: \"Zhřešil jsem, zradil jsem nevinnou krev!\" Ale oni mu odpověděli: \"Co je nám po tom? To je tvoje věc!\"\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "A on odhodil peníze v chrámě a utekl; šel a oběsil se.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Velekněží sebrali peníze a řekli: \"Není dovoleno dát je do chrámové pokladny, je to odměna za krev.\"\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Uradili se tedy a koupili za ně pole hrnčířovo k pohřbívání cizinců.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Proto se to pole jmenuje 'Pole krve' až dodnes.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Tak se splnilo, co je řečeno ústy proroka Jeremiáše: 'Vzali třicet stříbrných, cenu člověka, na kterou ho ocenili synové Izraele;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "a dali ji za pole hrnčířovo, jak jim přikázal Hospodin.'\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "A Ježíš byl postaven před vladaře. Vladař mu položil otázku: \"Ty jsi král Židů?\" Ježíš odpověděl: \"Ty sám to říkáš.\"\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Na žaloby velekněží a starších nic neodpovídal.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Tu mu řekl Pilát: \"Neslyšíš, co všechno proti tobě svědčí?\"\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "On mu však neodpověděl ani na jedinou věc, takže se vladař velice divil.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "O svátcích měl vladař ve zvyku propouštět zástupu jednoho vězně, kterého si přáli.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Tehdy tam měli pověstného vězně jménem Barabáš.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Když se zástupy shromáždily, řekl jim Pilát: \"Koho vám mám propustit, Barabáše, nebo Ježíše zvaného Mesiáš?\"\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Věděl totiž, že mu ho vydali ze zášti.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Když seděl na soudné stolici, poslala k němu jeho žena se vzkazem: \"Nezačínej si nic s tím spravedlivým! Dnes mě kvůli němu pronásledovaly zlé sny.\"\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Velekněží a starší však přiměli zástup, aby si vyžádali Barabáše, a Ježíše zahubili.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Vladař jim řekl: \"Koho vám z těch dvou mám propustit?\" Oni volali: \"Barabáše!\"\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Pilát jim řekl: \"Co tedy mám učinit s Ježíšem zvaným Mesiáš?\" Všichni volali: \"Ukřižovat!\"\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Namítl jim: \"Čeho se vlastně dopustil?\" Ale oni ještě více křičeli: \"Ukřižovat!\"\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Když pak Pilát viděl, že nic nepořídí, ale že pozdvižení je čím dál větší, omyl si ruce před očima zástupu a pravil: \"Já nejsem vinen krví tohoto člověka; je to vaše věc.\"\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "A všechen lid mu odpověděl: \"Krev jeho na nás a naše děti!\"\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Tu jim propustil Barabáše, Ježíše dal zbičovat a vydal ho, aby byl ukřižován.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Vladařovi vojáci dovedli Ježíše do místodržitelství a svolali na něj celou setninu.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Svlékli ho a oblékli mu nachový plášť,\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "upletli korunu z trní a posadili mu ji na hlavu, do pravé ruky mu dali hůl, klekali před ním a posmívali se mu: \"Buď zdráv, židovský králi!\"\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Plivali na něj, brali tu hůl a bili ho po hlavě.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Když se mu dost naposmívali, svlékli mu plášť a oblékli ho zase do jeho šatů. A odvedli ho k ukřižování.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Cestou potkali jednoho člověka z Kyrény, jménem Šimona; toho přinutili, aby nesl jeho kříž.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Když přišli na místo zvané Golgota, to znamená 'Lebka',\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "dali mu napít vína smíchaného se žlučí; ale když je okusil, nechtěl pít.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Ukřižovali ho a losem si rozdělili jeho šaty;\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "pak tam stáli a střežili ho.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Nad hlavu mu dali nápis o provinění: \"To je Ježíš, král Židů.\"\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "S ním byli ukřižováni dva povstalci, jeden po pravici a druhý po levici.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Kolemjdoucí ho uráželi; potřásali hlavou\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "a říkali: \"Když chceš zbořit chrám a ve třech dnech jej znovu postavit, zachraň sám sebe; jsi-li Syn Boží, sestup z kříže!\"\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Podobně se mu posmívali i velekněží spolu se zákoníky a staršími. Říkali:\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": ":Jiné zachránil, sám sebe zachránit nemůže. Je král izraelský - ať nyní sestoupí s kříže a uvěříme v něho!\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Spolehl se na Boha, ať ho vysvobodí, stojí-li o něj. Vždyť řekl: 'Jsem Boží Syn!'\"\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Stejně ho tupili i povstalci spolu s ním ukřižovaní.\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "V poledne nastala tma po celé zemi až do tří hodin.\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "Kolem třetí hodiny zvolal Ježíš mocným hlasem: \"Eli, Eli, lama sabachtani?\", to jest: 'Bože můj, Bože můj, proč jsi mne opustil?'\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "Když to uslyšeli, říkali někteří z těch, kdo tu stáli: \"On volá Eliáše.\"\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "Jeden z nich hned odběhl, vzal houbu, naplnil ji octem, nabodl na tyč a dával mu pít.\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "Ostatní však říkali: \"Nech ho, ať uvidíme, jestli přijde Eliáš a zachrání ho!\"\n"
                },
                "50": {
                    "verse_nr": 50,
                    "verse": "Ale Ježíš znovu vykřikl mocným hlasem a skonal.\n"
                },
                "51": {
                    "verse_nr": 51,
                    "verse": "A hle, chrámová opona se roztrhla v půli odshora až dolů, země se zatřásla, skály pukaly,\n"
                },
                "52": {
                    "verse_nr": 52,
                    "verse": "hroby se otevřely a mnohá těla zesnulých svatých byla vzkříšena;\n"
                },
                "53": {
                    "verse_nr": 53,
                    "verse": "vyšli z hrobů a po jeho vzkříšení vstoupili do svatého města a mnohým se zjevili.\n"
                },
                "54": {
                    "verse_nr": 54,
                    "verse": "Setník a ti, kdo s ním střežili Ježíše, když viděli zemětřesení a všechno, co se dálo, velmi se zděsili a řekli: \"On byl opravdu Boží Syn!\"\n"
                },
                "55": {
                    "verse_nr": 55,
                    "verse": "Zpovzdálí přihlíželo mnoho žen, které provázely Ježíše z Galileje, aby se o něj staraly;\n"
                },
                "56": {
                    "verse_nr": 56,
                    "verse": "mezi nimi Marie z Magdaly, Marie, matka Jakubova i Josefova, a matka synů Zebedeových.\n"
                },
                "57": {
                    "verse_nr": 57,
                    "verse": "Když nastal večer, přišel zámožný člověk z Arimatie, jménem Josef, který také patřil k Ježíšovým učedníkům.\n"
                },
                "58": {
                    "verse_nr": 58,
                    "verse": "Ten přišel k Pilátovi a požádal o Ježíšovo tělo. Pilát přikázal, aby mu je dali.\n"
                },
                "59": {
                    "verse_nr": 59,
                    "verse": "Josef tělo přijal, zavinul je do čistého plátna\n"
                },
                "60": {
                    "verse_nr": 60,
                    "verse": "a položil je do svého nového hrobu, který měl vytesaný ve skále; ke vchodu hrobu přivalil veliký kámen a odešel.\n"
                },
                "61": {
                    "verse_nr": 61,
                    "verse": "Byla tam Marie z Magdaly a jiná Marie, které seděly naproti hrobu.\n"
                },
                "62": {
                    "verse_nr": 62,
                    "verse": "Nazítří, po pátku, shromáždili se velekněží a farizeové u Piláta\n"
                },
                "63": {
                    "verse_nr": 63,
                    "verse": "a řekli: \"Pane, vzpomněli jsme si, že ten podvodník řekl ještě za svého života: 'Po třech dnech budu vzkříšen.'\n"
                },
                "64": {
                    "verse_nr": 64,
                    "verse": "Dej proto rozkaz, ať je po tři dny hlídán jeho hrob,aby nepřišli jeho učedníci, neukradli ho a neřekli lidu, že byl vzkříšen z mrtvých; to by pak byl poslední podvod horší než první.\"\n"
                },
                "65": {
                    "verse_nr": 65,
                    "verse": "Pilát jim odpověděl: \"Zde máte stráž, dejte hrob hlídat, jak uznáte za dobré.\"\n"
                },
                "66": {
                    "verse_nr": 66,
                    "verse": "Oni odešli, zapečetili kámen a postavili k hrobu stráž.\n"
                }
            }
        },
        "28": {
            "chapter_nr": 28,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Když uplynula sobota a začínal první den týdne, přišly Marie z Magdaly a jiná Marie, aby se podívaly k hrobu.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "A hle, nastalo velké zemětřesení, neboť anděl Páně sestoupil s nebe, odvalil kámen a usedl na něm.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Jeho vzezření bylo jako blesk a jeho roucho bílé jako sníh.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Strážci byli strachem bez sebe a strnuli jako mrtví.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Anděl řekl ženám: \"Vy se nebojte. Vím, že hledáte Ježíše, který byl ukřižován.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Není zde; byl vzkříšen, jak řekl. Pojďte se podívat na místo, kde ležel.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Jděte rychle povědět jeho učedníkům, že byl vzkříšen z mrtvých; jde před nimi do Galileje, tam ho spatří. Hle, řekl jsem vám to.\"\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Tu rychle opustily hrob a se strachem i s velikou radostí běžely to oznámit jeho učedníkům.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "A hle, Ježíš je potkal a řekl: \"Buďte pozdraveny.\" Ženy přistoupily, objímaly jeho nohy a klaněly se mu.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Tu jim Ježíš řekl: \"Nebojte se. Jděte a oznamte mým bratřím, aby šli do Galileje; tam mě uvidí.\"\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Když se ženy vzdálily, někteří ze stráže přišli do města a oznámili velekněžím, co se všechno stalo.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ti se sešli se staršími, poradili se a dali vojákům značné peníze\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "s pokynem: \"Řekněte, že jeho učedníci přišli v noci a ukradli ho, když jste spali.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "A doslechne-li se to vladař, my to urovnáme a postaráme se, abyste neměli těžkosti.\"\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Vojáci vzali peníze a udělali to tak, jak se jim řeklo. A ten výklad je rozšířen mezi židy až podnes.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Jedenáct apoštolů se pak odebralo do Galileje, na horu, kterou jim Ježíš určil.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Spatřili ho a klaněli se mu; ale někteří pochybovali.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Ježíš přistoupil a řekl jim: \"Je mi dána veškerá moc na nebi i na zemi.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Jděte ke všem národům a získávejte mi učedníky, křtěte ve jméno Otce i Syna i Ducha svatého\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "a učte je, aby zachovávali všecko, co jsem vám přikázal. A hle, já jsem s vámi po všecky dny až do skonání tohoto věku.\"\n"
                }
            }
        }
    }
}