{
    "version": "cep",
    "book_name": "Titus",
    "book_nr": "56",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Pavel, Boží služebník a apoštol Ježíše Krista, poslaný k tomu, aby Boží vyvolené přivedl k víře a k poznání pravdy našeho náboženství,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "aby měli naději na věčný život, jejž slíbil pravdomluvný Bůh před věky, a ve svůj čas\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "zjevil své slovo v kázání, které mi bylo svěřeno z rozkazu našeho Spasitele Boha -\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Titovi, vlastnímu synu ve společné víře: Milost a pokoj od Boha Otce a Krista Ježíše, našeho Spasitele.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Proto jsem tě ponechal na Krétě, abys uvedl do pořádku, co ještě zbývá, a ustanovil v jednotlivých městech starší, jak jsem ti nařídil.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Mají to být lidé bezúhonní, jen jednou ženatí, mají mít věřící děti, kterým se nedá vytknout nevázanost a neposlušnost.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Neboť biskup má být bezúhonný jako správce Božího domu. Nemá být nadutý, zlostný, pijan, rváč, ziskuchtivý.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Má být pohostinný, dobrý, rozvážný, spravedlivý, zbožný, zdrženlivý,\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "pevný ve slovech pravé nauky, aby byl schopen jak povzbuzovat ve zdravém učení, tak usvědčovat odpůrce.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Je mnoho těch, kteří se nepodřizují, vedou prázdné řeči a svádějí lidi: jsou to hlavně ti, kteří lpí na obřízce.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Těm je třeba zavřít ústa. Pro hanebný zisk učí tomu, co se nepatří, a rozvracejí tím celé rodiny.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Jeden z nich, jejich vlastní prorok, řekl: 'Kréťané jsou samí lháři, zlá zvířata, lenivá břicha.'\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "A je to pravdivé svědectví. Proto je přísně kárej, aby měli zdravou víru\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "a nedrželi se židovských bájí a příkazů lidí, kteří se odvracejí od pravdy.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Čistým je všechno čisté. Ale poskvrněným a nevěřícím nic není čisté. Jak jejich rozum, tak jejich svědomí jsou poskvrněny.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Prohlašují, že znají Boha, avšak svým jednáním to popírají. Jsou odporní, neposlušní a neschopni jakéhokoli dobrého skutku.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Ty však mluv, co odpovídá zdravému učení.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Starší muži ať jsou střídmí, vážní, rozumní, ať jsou zdraví ve víře, lásce a trpělivosti.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Podobně starší ženy ať se chovají důstojně, ať nepomlouvají a nepropadají přílišnému pití vína. Ať vyučují mladší ženy v dobrém\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "a vedou je k tomu, aby měly rády své muže a své děti,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "byly rozumné, cudné, staraly se o domácnost, byly laskavé a poslouchaly své muže, aby Boží slovo nebylo zneváženo.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Rovněž mladší muže napomínej, ať jsou ve všem rozvážní,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "a sám jim dávej dobrý příklad. Tvé učení ať je nezkažené, důvěryhodné,\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "ať je to zdravé a nepochybné slovo, aby protivník byl zahanben a nemohl o nás povědět nic špatného.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Otroci ať ve všem poslouchají své pány. Ať jsou úslužní, neodmlouvají,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "ať nic nezpronevěří a jsou naprosto spolehliví, a tak ve všem dělají čest učení našeho Spasitele Boha.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ukázala se Boží milost, která přináší spásu všem lidem\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "a vychovává nás k tomu, abychom se zřekli bezbožnosti a světských vášní, žili rozumně, spravedlivě a zbožně v tomto věku\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "a očekávali blažené splnění naděje a příchod slávy velikého Boha a našeho Spasitele Ježíše Krista.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "On se za nás obětoval, aby nás vykoupil ze všeho hříchu a posvětil za svůj vlastní lid, horlivý v dobrých skutcích.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Tak mluv, napomínej a přesvědčuj se vším důrazem. Nikdo ať tebou nepohrdá.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Připomínej bratřím, ať jsou podřízeni těm, kdo mají vládu a moc, a ať je poslouchají. Ať jsou vždy hotovi jednat dobře.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ať nikoho nepomlouvají, ať se nepřou, jsou mírní a vždycky se ke všem chovají vlídně.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Vždyť i my jsme byli kdysi nerozumní, neposlušní, zbloudilí, byli jsme otroky všelijakých vášní a rozkoší, žili jsme ve zlobě a závisti, byli jsme hodni opovržení a navzájem jsme se nenáviděli.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ale ukázala se dobrota a láska našeho Spasitele Boha:\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "On nás zachránil ne pro spravedlivé skutky, které my jsme konali, nýbrž ze svého slitování; zachránil nás obmytím, jímž jsme se znovu zrodili k novému životu skrze Ducha svatého.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Bohatě na nás vylil svého Ducha skrze Ježíše Krista, našeho Spasitele,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "abychom ospravedlněni jeho milostí měli podíl na věčném životě, k němuž se upíná naše naděje.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Tato slova jsou spolehlivá, a chci, abys tomu všemu neochvějně učil, tak aby ti, kdo uvěřili Bohu, snažili se vynikat dobrým jednáním. To je dobré a lidem prospěšné.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Hloupým sporům o rodokmeny, rozbrojům a hádkám o Zákon se vyhýbej. Jsou zbytečné a k ničemu.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Sektáře jednou nebo dvakrát napomeň a pak se ho zřekni;\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "je jasné, že takový člověk je převrácený, hřeší, a tak sám nad sebou vynáší soud.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Jakmile k tobě pošlu Artemu nebo Tychika, přijď hned ke mně do Nikopole. Rozhodl jsem se, že tam strávím zimu.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Zákoníka Zénu a Apolla pečlivě vyprav na cestu, aby jim nic nechybělo.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Ať se učí i naši lidé vynikat v dobrých skutcích, kde je jich naléhavě potřebí, aby nebyli neužiteční.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Pozdravují tě všichni, kdo jsou se mnou. Vyřiď pozdrav našim přátelům ve víře. Milost s vámi se všemi.\n"
                }
            }
        }
    }
}