{
    "version": "esperanto",
    "book_name": "1 Peter",
    "book_nr": "60",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Petro, apostolo de Jesuo Kristo, al la elektitoj, kiuj estas el la dispelitaro, paslogxantaj en Ponto, Galatujo, Kapadokio, Azio, kaj Bitinio,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "laux la antauxscio de Dio, la Patro, en sanktigo de la Spirito, por obeo kaj aspergo de la sango de Jesuo Kristo:Graco al vi kaj paco pligrandigxu.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Benata estu la Dio kaj Patro de nia Sinjoro Jesuo Kristo, kiu laux Sia granda kompato nin renaskis en esperon vivan per la relevigxo de Jesuo Kristo el la mortintoj,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "en heredajxon ne pereontan, ne makulotan, ne velkontan, rezervitan en la cxielo por vi,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "kiuj estas gardataj de la potenco de Dio per fido al savo preta malkasxigxi en la lasta tempo.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "En tio vi gxojegas, kvankam por kelka tempo, se estas necese,  malgxojigite en diversaj tentoj,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "por ke la provado de via fido, pli multevalora ol oro, kiu pereas,  kvankam per fajro provite, trovigxu efika por lauxdo kaj gloro kaj honoro en la malkasxo de Jesuo Kristo;\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "kiun, ne vidinte, vi amas; kiun kvankam nun vi ne vidas, tamen, al li kredante, vi gxojegas per gxojo nedirebla kaj gloroplena;\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "ricevante la celon de via fido, savon de animoj.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Koncerne tiun savon esploris kaj sercxis la profetoj, kiuj profetis pri la graco venonta al vi;\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "sercxante, kiun kaj kian tempon montris la enestanta en ili Spirito de Kristo, kiu atestis antauxe la suferojn por Kristo kaj la sekvontajn glorojn.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Kaj al ili malkasxigxis, ke ne al si mem, sed al vi, ili liveris tion,  kio nun estas proklamita al vi de tiuj, kiuj predikis al vi la evangelion per la Spirito Sankta, elsendita el la cxielo; en kiujn aferojn angxeloj deziras enrigardi.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Tial, cxirkauxzoninte la lumbojn de via menso, estu sobraj kaj esperadu perfekte la gracon alportotan al vi en la malkasxo de Jesuo Kristo;\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "kiel infanoj de obeo, ne formigxante laux la voluptoj, kiujn vi antauxe havis en via nescio;\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "sed kiel via Vokinto estas sankta, tiel vi ankaux farigxu sanktaj en cxia konduto;\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "pro tio, ke estas skribite:Vi estu sanktaj, cxar Mi estas sankta.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Kaj se vi vokas la Patron, kiu sen personfavorado jugxas laux la faro de cxiu, vi pasigu en timo la tempon de via cxi tiea logxado;\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "sciante, ke ne per pereemaj objektoj, oro aux argxento, vi elacxetigxis el via vanta vivmaniero, kiun vi ricevis de viaj patroj;\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "sed per multekosta sango, kiel de sxafido senmakula kaj sendifekta, la sango de Kristo;\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "kiu estis antauxdifinita antaux la fondo de la mondo, sed elmontrita en la fino de la tempoj pro vi,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "kiuj per li fidas Dion, kiu relevis lin el la mortintoj kaj donis al li gloron; por ke via fido kaj espero estu al Dio.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "CXastiginte viajn animojn, en la obeo al la vero, por sincera amo al la frataro, amu unu la alian el la koro fervore;\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "renaskite, ne el pereema semo, sed el nepereema, per la vorto de Dio,  vivanta kaj restanta.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "CXar:   CXiu karno estas herbo,   Kaj cxiu gxia cxarmo estas kiel kampa floreto.   Sekigxas herbo, velkas floreto;\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Sed la vorto de la Eternulo restas eterne.  Kaj cxi tiu estas la parolo, kiu estas predikita al vi.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Formetinte do cxian malbonon kaj cxian trompon kaj hipokritecon kaj enviojn kaj cxiajn kalumniojn,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "kiel jxusnaskitaj sucxinfanoj, sopiru al la spirita lakto pura, por ke vi per tio kresku en savon,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "se vi gustumis, ke la Sinjoro estas bona;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "al kiu alvenante, kvazaux al sxtono vivanta, de homoj rifuzita, sed cxe Dio elektita, honorinda,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "vi ankaux, kiel sxtonoj vivantaj, konstruigxas domo spirita, sankta pastraro, por oferi spiritajn oferojn, akcepteblajn de Dio per Jesuo Kristo.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "CXar estas enhavate en skribo:      Jen Mi kusxigas en Cion bazangulan sxtonon, elektitan, valoregan;   Kaj kiu lin fidas, tiu ne estos hontigita.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Por vi do, la fidantoj, estas la valoregeco; sed por nefidantoj:      SXtono, kiun malsxatis la konstruantoj,   Farigxis sxtono bazangula;\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "kaj:      SXtono de falpusxigxo kaj roko de alfrapigxo;  ili falpusxigxas pro la vorto, malobeante, por kio ankaux ili estas difinitaj.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Sed vi estas raso elektita, pastraro regxa, nacio sankta, popolo Diposedata, por ke vi proklamu la gloron de Tiu, kiu vokis vin el mallumo en Sian lumon mirindan;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "kiuj iam estis ne-popolo, sed nun estas popolo de Dio; antauxe nekompatitoj, sed nun kompatitoj.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Amataj, mi petegas vin kiel fremdulojn kaj migrantojn, detenu vin de karnaj voluptoj, kiuj militadas kontraux la animo;\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "kondutante dece cxe la nacianoj, por ke, kvankam ili kalumnias vin kiel malbonagulojn, tamen, vidante viajn bonfarojn, ili gloru Dion en la tago de vizitado.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Submetu vin al cxiu homa institucio pro la Sinjoro; cxu al la regxo, la superreganto;\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "cxu al regantoj, kiel liaj senditoj por vengxo al malbonaguloj kaj por lauxdo al bonaguloj.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "CXar la volo de Dio estas, ke bonfarante, vi silentigu la nesciadon de homoj malsagxaj;\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "kiel liberaj, kaj ne farantaj el via libereco kovrilon de malico, sed kiel servistoj de Dio.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "CXiujn honoru. La frataron amu. Dion timu. La regxon honoru.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Servantoj, submetu vin al viaj sinjoroj kun cxia timo; ne sole al la bonaj kaj malseveraj, sed ankaux al la malbonhumoraj.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "CXar tio estas lauxdinda, se pro konscienco al Dio oni elportas malgxojon, suferante maljuste.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "CXar kia honoro estas, se, pekante kaj sekve batate, vi tion pacience elportas? sed se, bonfarante kaj sekve suferante, vi tion pacience elportas,  tio estas lauxdinda antaux Dio.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "CXar al cxi tio vi estas vokitaj; pro tio, ke Kristo ankaux suferis pro vi, postlasante por vi ekzemplon, por ke vi sekvu liajn postesignojn;\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "pekon li ne faris, kaj trompo ne trovigxis en lia busxo;\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "insultate, li ne insultis responde; suferante, li ne minacis, sed submetis sin al la juste jugxanta;\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "li mem portis niajn pekojn en sia korpo sur la lignajxo, por ke ni,  malvivigite koncerne pekojn, vivu por justeco; per lia vundo vi resanigxis.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "CXar vi estis kiel sxafoj erarvagantaj; sed nun vi returne venis al la Pasxtisto kaj Episkopo de viaj animoj.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Tiel same, edzinoj, submetu vin al viaj propraj edzoj; por ke, ecx se iuj ne obeas al la vorto, ili sen la vorto estu gajnitaj per la konduto de siaj edzinoj,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "rigardante vian konduton kun timo cxastan.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Via ornamo estu ne la ekstera ornamo de harplektado kaj orportado, aux la surmetado de vestoj;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "sed la kasxita homo de la koro en la nedifektebla vesto de spirito milda kaj trankvila, kiu estas multevalora antaux Dio.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "CXar tiel same ankaux, en la tempo antikva, la sanktaj virinoj, kiuj esperis al Dio, ornamis sin, submetante sin al siaj propraj edzoj;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "kiel Sara obeis al Abraham, nomante lin sinjoro; kies infanoj vi farigxis, bonfarante, kaj ne ektimigate per ia teruro.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Tiel same, edzoj, kunvivadu kun viaj edzinoj lauxscie, donante honoron al la virino kiel al la plimalforta ilo, kaj estante ankaux kun ili kunheredantoj de la graco de vivo, por ke viaj pregxoj ne malhelpigxu.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Fine, estu cxiuj samideaj, simpatiaj, fratamemaj, kompatemaj,  humilanimaj;\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "ne repagantaj malbonon kontraux malbono, nek insulton kontraux insulto,  sed kontrauxe benadantaj; cxar al tio vi estas vokitaj, por ke vi heredu benon.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "CXar:   Kiu volas ami vivon kaj vidi bonajn tagojn,   Tiu gardu sian langon kontraux malbono,   Kaj sian busxon kontraux mensoga parolo;\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Li deklinigxu de malbono kaj faru bonon,   Li sercxu pacon, kaj cxasu gxin.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "CXar la okuloj de la Eternulo estas turnitaj al la piuloj,   Kaj Liaj oreloj al iliaj krioj;   Sed la vizagxo de la Eternulo estas kontraux tiuj, kiuj faras malbonon.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Kaj kiu faros al vi malbonon, se vi farigxos fervoraj en la bono?\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Sed se vi ecx suferus pro justeco, felicxegaj vi estus; kaj ilian timon ne timu, nek maltrankviligxu;\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "sed la Sinjoron Kriston sanktigu en viaj koroj; estu cxiam pretaj doni defendan respondon al cxiu, kiu vin demandas pri la motivo de la espero en vi, sed kun humileco kaj timo;\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "havantaj bonan konsciencon; por ke, dum vi estas malestimataj, hontu tiuj, kiuj kalumnias vian bonan konduton en Kristo.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "CXar pli bone estus, se tiel volus Dio, suferi pro bonfarado, ol pro malbonfarado.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "CXar Kristo ankaux unufoje suferis pro pekoj, justulo pro maljustuloj,  por ke li nin konduku al Dio; mortigite en la karno, sed vivigite en la spirito;\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "en kiu ankaux li iris kaj predikis al la enkarceraj spiritoj,\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "kiuj iam malobeis, kiam la longedauxra pacienco de Dio atendis en la tagoj de Noa dum la pretigado de la arkeo, en kiu malmultaj, tio estas ok personoj, elsavigxis tra akvo;\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "kiu ankaux vin nun savas en antitipo, la bapto, ne la formetado de la karna malpurajxo, sed la demando de bona konscienco al Dio per la relevigxo de Jesuo Kristo;\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "kiu estas dekstre de Dio, irinte en la cxielon; al li angxeloj kaj auxtoritatoj kaj potencoj estas submetitaj.\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "CXar Kristo do suferis en la karno, vi ankaux armu vin per la sama intenco; cxar la suferinto en la karno apartigxis de pekoj;\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "por ke vi travivu la reston de la enkarna tempo jam ne laux la voluptoj de homoj, sed laux la volo de Dio.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "CXar la tempo pasinta suficxas, por elfari la deziron de la nacianoj kaj iradi en dibocxoj, voluptoj, vindrinkado, brufestenoj, ebrieco, kaj abomenaj idolkultoj;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "en kio ili miras, ke vi ne kuras kune kun ili en la saman superfluon de dibocxado, kaj ili kalumnias vin;\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "ili prirespondos al Tiu, kiu estas preta jugxi la vivantojn kaj la mortintojn.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "CXar por tio ankaux la evangelio estas anoncita al la mortintoj, por ke ili estu korpe jugxitaj laux homoj, sed spirite vivu laux Dio.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Sed la fino de cxio alproksimigxas; prudentigxu do, kaj sobrigxu por pregxoj;\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "antaux cxio havante fervoran amon unu al alia; cxar amo kovras amason da pekoj;\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "estu gastamaj unu al alia sen murmurado;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "lauxmezure, kiel cxiu ricevis donacon, tiel gxin administrante inter vi,  kiel bonaj administrantoj de la diversaspeca graco de Dio;\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "se iu parolas, li parolu kvazaux orakolojn de Dio; se iu administras, li administru kvazaux el la forto, kiun Dio provizas; por ke en cxio Dio estu glorata per Jesuo Kristo, kies estas la gloro kaj la potenco por cxiam kaj eterne. Amen.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Amataj, ne surprizigxu pri la fajrego cxe vi okazanta por provi vin,  kvazaux io stranga okazus cxe vi;\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "sed laux tio, ke vi partoprenas en la suferoj de Kristo, gxoju; por ke ankaux en la elmontro de lia gloro vi gxoju ravege.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Se vi estas riprocxataj pro la nomo de Kristo, felicxegaj vi estas; cxar la Spirito de gloro kaj la Spirito de Dio restas sur vi.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Nur neniu el vi suferu kiel mortiginto, aux sxtelisto, aux malbonfarinto, aux kiel sintrudanto en malpropraj aferoj;\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "sed se iu suferas kiel Kristano, li ne hontu; sed li gloru Dion en tiu nomo.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "CXar jam venis la tempo por la komenco de la jugxo cxe la domo de Dio;  kaj se gxi komencigxas cxe ni, kia estos la sorto de tiuj, kiuj ne obeas al la evangelio de Dio?\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Kaj se justulo apenaux savigxas, kie aperos malpiulo kaj pekulo?\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Tial ankaux tiuj, kiuj suferas laux la volo de Dio, alkonfidu siajn animojn en bonfarado al fidela Kreinto.\n"
                }
            }
        },
        "5": {
            "chapter_nr": 5,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "La presbiterojn do inter vi mi admonas, estante kunpresbitero kaj atestanto de la suferoj de Kristo kaj partoprenanto en la malkasxota gloro:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Pasxtu la gregon de Dio cxe vi, direktante gxin, ne devige, sed volonte,  laux Dio; ne pro avideco, sed bonvole;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "ne kvazaux sinjorante super la heredo, sed farigxante ekzemploj al la grego.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Kaj kiam elmontrigxos la CXefpasxtisto, vi ricevos la nevelkontan kronon de gloro.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Tiel same, vi plijunuloj, submetu vin al la pliagxuloj. Tial ankaux vi cxiuj submetu vin unu al la alia, kaj zonu vin per humileco; cxar Dio kontrauxstaras al la fieruloj, sed al la humiluloj donas gracon.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Humiligu vin do sub la potencan manon de Dio, por ke Li altigu vin gxustatempe;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "surjxetante sur Lin cxian vian zorgon, cxar Li zorgas pri vi.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Estu sobraj, vigladu; via kontrauxulo, la diablo, kiel leono blekeganta cxirkauxiras, sercxante, kiun li povos forgluti;\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "lin rezistu, konstantaj en la fido, sciante, ke la samaj suferoj plenumigxas en via frataro en la mondo.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Kaj la Dio de cxia graco, kiu vin alvokis al Sia eterna gloro en Kristo,  mem perfektigos, firmigos, plifortigos vin ne longe suferintajn.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Al Li estu la potenco por cxiam kaj eterne. Amen.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Per Silvano, la fidela frato, kiel mi opinias, al vi mi skribis mallonge, konsilante kaj atestante, ke cxi tio estas la vera graco de Dio; en gxi firme staru.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Vin salutas la en Babel kunelektitino, kaj Marko, mia filo.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Salutu unu la alian per ama kiso.  Paco al vi cxiuj, kiuj estas en Kristo.\n"
                }
            }
        }
    }
}