{
    "version": "esperanto",
    "book_name": "Hebrews",
    "book_nr": "58",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Dio, kiu multafoje kaj multamaniere parolis en la tempo antikva al niaj patroj en la profetoj,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "en tiuj lastaj tagoj parolis al ni en Filo, kiun Li nomis heredanto de cxio, per kiu ankaux Li faris la mondagxojn,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "kiu, estante la elbrilo de Lia gloro kaj plena bildo de Lia substanco,  kaj subtenante cxion per la vorto de sia potenco, kaj farinte la elpurigon de niaj pekoj, sidigxis dekstre de la Majesto en altajxoj;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "farigxinte tiom pli granda ol la angxeloj, kiom pli bonegan nomon ol ili li heredis.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "CXar al kiu el la angxeloj Li iam diris:      Vi estas Mia Filo,   Hodiaux Mi vin naskis?  kaj denove:      Mi estos al li Patro,   Kaj li estos al Mi Filo?\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Kaj ankoraux, kiam Li enkondukas la unuenaskiton en la mondon, Li diras:Kaj klinigxu antaux li cxiuj angxeloj de Dio.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Kaj pri la angxeloj Li diras:      Kiu faras la ventojn Liaj senditoj,   Flamantan fajron Liaj servantoj;\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "sed pri la Filo:   Via trono estas Dia trono por cxiam kaj eterne;   La sceptro de via regno estas sceptro de justeco.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Vi amas virton kaj malamas malvirton;   Tial Dio, via Dio, oleis vin per oleo de gxojo pli ol viajn kamaradojn.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Kaj:   En antikveco Vi, ho Eternulo, fondis la teron,   Kaj la cxielo estas la faro de Viaj manoj.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ili pereos, sed Vi restos;   Kaj cxiuj ili eluzigxos kiel vesto,\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Kiel veston Vi ilin sxangxos, kaj ili sxangxigxos.   Sed Vi restas la sama,   Kaj Viaj jaroj ne finigxos.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Sed al kiu el la angxeloj Li iam diris:      Sidu dekstre de Mi,   GXis Mi faros viajn malamikojn benketo por viaj piedoj?\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "CXu ne estas ili cxiuj spiritoj servantaj, elsendataj, por servi al tiuj, kiuj estas heredontoj de la savo?\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Pro tio ni devas pli diligente atenti la auxditajxojn, por ke ni de ili ne forflosu.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "CXar se la vorto parolata per angxeloj montrigxis konstanta, kaj cxiu deklinigxo kaj malobeo ricevis justan rekompencon,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "kiamaniere ni forsavigxos, malsxatinte tian gravan savon? kiu, unue ekanoncite per la Sinjoro, estas konfirmita al ni de la auxdintoj;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "dum Dio ankaux kunatestis per signoj kaj mirindajxoj kaj diversaj potencajxoj kaj disdonoj de la Sankta Spirito, laux Sia volo.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "CXar ne al angxeloj Li submetis la estontan mondon, pri kiu ni paroladas.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Sed iu atestis ie, dirante:   Kio estas homo, ke Vi lin memoras?   Kio estas homido, ke Vi pensas pri li?\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Vi malaltigis lin malmulte antaux la angxeloj,   Per honoro kaj beleco Vi lin kronis.   Vi faris lin reganto super la faritajxoj de Viaj manoj;\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "CXion Vi metis sub liajn piedojn.  CXar, metante cxion sub lin, Li nenion lasis ne submetita. Sed nun ni ankoraux ne vidas cxion submetita sub lin.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Sed la malmulte sub la angxeloj malaltigitan Jesuon ni vidas, pro la sufero de morto, kronita per honoro kaj beleco, por ke per la favoro de Dio li gustumu morton por cxiu.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "CXar konvenis al Li, por kiu cxio estas, kaj de kiu cxio estas,  alkondukanta multajn filojn al gloro, perfektigi per suferado la estron de ilia savo.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "CXar la sanktiganto kaj la sanktigatoj estas cxiuj el unu; pro tiu kauxzo li ne hontas nomi ilin fratoj,\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "dirante:      Mi predikos Vian nomon al miaj fratoj,   En la mezo de popola kunveno mi Vin gloros.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Kaj ankaux:Mi fidos Lin. Kaj ankaux:Jen mi kaj la infanoj, kiujn Dio donis al mi.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "CXar do la infanoj partoprenas en sango kaj karno, li ankaux mem egale partoprenis en ili, por ke per morto li neniigu tiun, kiu havis la potencon de morto, tio estas la diablo,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "kaj liberigu tiujn, kiuj per timo de morto dum la tuta vivo estis subigitaj al sklaveco.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "CXar vere li ektenas ne angxelojn, sed la idaron de Abraham li ektenas.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Tial li devis en cxio similigxi al siaj fratoj, por ke li farigxu kompatema kaj fidela cxefpastro en la aferoj de Dio, por fari repacigon por la pekoj de la popolo.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "CXar per tio, ke li mem, tentate, suferis, li povas helpi la tentatojn.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Tial, fratoj sanktaj, partoprenantaj en cxiela voko, pripensu la Apostolon kaj CXefpastron de nia konfeso, Jesuon,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "kiu estis fidela al Tiu, kiu nomis lin kiel ankaux Moseo en Lia domo.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "CXar cxi tiu estas rigardita kiel inda je tiom pli granda gloro ol Moseo,  kiom pli grandan honoron, ol la domo, havas gxia stariginto.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "CXar cxiu domo estas starigita de iu; sed la stariginto de cxio estas Dio.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Kaj Moseo ja estis fidela en Lia tuta domo, kiel servanto, por atestajxo pri tio, kio estis parolota;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "sed Kristo, kiel filo super Lia domo; kies domo ni estas, se ni tenos nian kuragxon kaj la gxojadon de nia espero firmaj gxis la fino.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Tial, kiel diras la Sankta Spirito:   Hodiaux, se vi auxskultas Lian vocxon,\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ne obstinigu vian koron, kiel en la indignigo,   Kiel en la tago de la tento en la dezerto,\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Kiam viaj patroj Min incitis,   Esploris kaj vidis Miajn farojn kvardek jarojn.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Pro tio Mi indignis kontraux tiu generacio,   Kaj Mi diris:Ili cxiam estas kun koro malgxusta,   Kaj ili ne volas koni Miajn vojojn;\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Tial Mi jxuris en Mia kolero,   Ke ili ne venos en Mian ripozejon.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Gardu vin, fratoj, ke ne estu en iu el vi koro malbona de nekredemo, en defalo de la vivanta Dio;\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "sed konsilu unu la alian cxiutage, dum estas nomate hodiaux, por ke neniu el vi estu obstinigita per la trompeco de peko;\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "cxar ni farigxis partoprenantoj en Kristo, se la komencon de nia certigxo ni tenos firma gxis la fino;\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "dum estas dirite:      Hodiaux, se vi auxskultas Lian vocxon,   Ne obstinigu vian koron, kiel en la indignigo.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "CXar kiuj, auxskultinte, indignigis? cxu ne cxiuj elirintoj el Egiptujo per Moseo?\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Kaj kontraux kiuj Li indignis kvardek jarojn? cxu ne kontraux la pekintoj, kies korpoj falis en la dezerto?\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Kaj al kiuj Li jxuris, ke ili ne venos en Lian ripozejon, krom al la neobeantoj?\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Kaj ni vidas, ke ili pro nekredemo ne povis enveni.\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Ni do timu, ke, kiam al ni restas promeso veni en Lian ripozejon, iu el vi eble sxajne malatingos gxin.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "CXar al ni ankaux estas evangelio anoncita tiel same, kiel al ili; sed al ili la auxdita parolo ne utilis, ne miksite kun fido cxe la auxdantoj.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "CXar ni ekkredintoj venas en la ripozejon, kiel Li diris:      Tial Mi jxuris en Mia kolero,   Ke ili ne venos en Mian ripozejon;  kvankam la faritajxoj estis finitaj jam de post la fondo de la mondo.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "CXar Li diris ie pri la sepa tago jene:Kaj Dio ripozis en la sepa tago de Sia tuta laboro;\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "kaj ankaux jene:      Ili ne venos en Mian ripozejon.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "CXar restas do por iuj veni en gxin, kaj tiuj, al kiuj la evangelio unue estis predikita, ne envenis pro malobeo,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "denove Li difinis iun tagon, dirante en David:Hodiaux, post tiom da tempo; kiel estas dirite:      Hodiaux, se vi auxskultas Lian vocxon,   Ne obstinigu vian koron.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "CXar se Josuo al ili estus doninta ripozon, Li ne parolus poste pri alia tago.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Tial restas sabata ripozo por la popolo de Dio.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "CXar tiu, kiu venis en sian ripozejon, ankaux mem ripozas de siaj faroj,  kiel Dio de Siaj.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ni klopodu do veni en tiun ripozejon, por ke neniu falu laux la sama ekzemplo de malobeo.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "CXar la vorto de Dio estas viva kaj energia, kaj pli akra ol cxia glavo dutrancxa, kaj penetranta gxis divido de la animo kaj spirito, kaj de artikoj kaj medolo, kaj kritikanta la pensojn kaj celojn de la koro.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Kaj ne ekzistas kreitajxo kasxita antaux Lia vidado; sed cxio estas nuda kaj evidenta al la okuloj de Tiu, al kiu nia afero rilatas.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Havante do cxefpastron grandan, trapasintan la cxielon, Jesuon, la Filon de Dio, ni tenu firme nian konfeson.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "CXar ni havas cxefpastron ne tian, kiu ne povus simpatii kun niaj malfortajxoj, sed tentitan en cxio tiel same, tamen sen peko.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Ni do alvenu kun kuragxo al la trono de graco, por ke ni ricevu kompaton kaj trovu gracon por gxustatempa helpo.\n"
                }
            }
        },
        "5": {
            "chapter_nr": 5,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "CXar cxiu cxefpastro, prenata el inter homoj, pro homoj estas difinita por aferoj rilatantaj al Dio, por ke li oferu kaj donacojn kaj oferojn pro pekoj;\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "povante indulgi tiujn, kiuj estas malkleraj kaj erarantaj, tial, ke li mem estas cxirkauxata de malforteco;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "kaj pro tio li devas, kiel por la popolo, tiel ankaux por si mem, oferi pro pekoj.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Kaj neniu alprenas al si tiun honoron krom la vokato de Dio, tiel same,  kiel Aaron.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Tiel ankaux Kristo sin mem ne honoris, por farigxi cxefpastro, sed lin honoris Tiu, kiu diris al li:      Vi estas Mia Filo,   Hodiaux Mi vin naskis;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "kiel ankaux aliloke Li diris:      Vi estas pastro por cxiam,   Laux la maniero de Melkicedek.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "En siaj karnaj tagoj, pregxojn kaj petegojn oferinte, kun forta kriado kaj larmoj, al Tiu, kiu povis lin savi el morto, kaj auxdite pro sia pia timo,\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "tiu, kvankam li estis Filo, tamen lernis obeon per tio, kion li suferis;\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "kaj perfektigite, li farigxis la fonto de eterna savo al cxiuj al li obeantaj;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "nomite de Dio cxefpastro laux la maniero de Melkicedek.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Pri tiu ni havas dirotajxojn multajn, kaj malfacile klarigeblajn tial,  ke vi surdigxis en auxdado.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "CXar kvankam vi jam devus esti instruistoj, vi ankoraux bezonas, ke oni instruu al vi, kiaj estas la komencaj elementoj de la orakoloj de Dio, kaj vi farigxis bezonantoj de lakto kaj ne de solida nutrajxo.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "CXar cxiu, kiu nutrigxas per lakto, estas nesperta rilate la vorton de justeco; cxar li estas infaneto.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Sed solida nutrajxo estas por la plenagxuloj, kiuj per uzado havas la sentojn ekzercitaj, por distingi inter bono kaj malbono.\n"
                }
            }
        },
        "6": {
            "chapter_nr": 6,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Tial, cxesigante la diskutadon pri la elementoj de Kristo, ni iru antauxen al perfektigxo, ne metante denove fundamenton de pento el malvivaj faroj kaj de fido al Dio,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "de la dogmaro pri baptoj, surmetado de manoj, de revivigo de mortintoj,  de eterna jugxo.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Kaj tion ni faros, se Dio permesos.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "CXar cxe tiuj, kiuj unufoje estas allumitaj kaj gustumis la cxielan donon kaj farigxis partoprenantoj en la Sankta Spirito,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "kaj gustumis la bonan vorton de Dio kaj la potencojn de la estonta mondo,\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "kaj defalis, ne estas eble renovigi ilin ankoraux al pento, dum ili rekrucumas al si la Filon de Dio kaj elmetas lin al publika malhonoro.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "CXar la tero, kiu entrinkis la pluvon, sur gxin ofte venantan, kaj produktas kreskajxojn, tauxgajn por tiuj, pro kiuj gxi ankaux estas kultivata, ricevas benon de Dio;\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "sed se gxi donas dornojn kaj kardojn, gxi estas malaprobata kaj proksima al malbeno; gxia fino estas en brulado.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Sed ni certigas al ni aferojn pli bonajn pri vi, amatoj, kaj aferojn,  kiuj akompanas savon, kvankam ni tiel parolas;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "cxar Dio ne estas maljusta, por forgesi vian laboron kaj la amon, kiun vi montris al Lia nomo, servinte al la sanktuloj kaj ankoraux servante.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Sed ni deziras, ke cxiu el vi montru tian saman diligentecon por la plenumo de la espero gxis la fino;\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "por ke vi farigxu ne maldiligentaj, sed imitantoj de tiuj, kiuj per fido kaj pacienco heredas la promesojn.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "CXar kiam Dio promesis al Abraham, Li jxuris per Si mem (cxar Li ne povis jxuri per iu pli granda),\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "dirante:Certe benante Mi benos vin, kaj multigante Mi multigos vin.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Kaj tiel, atendinte kun pacienco, li atingis la promeson.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "CXar homoj jxuras per la pli granda, kaj cxe ili la jxuro por certigo estas fino de cxia disputado.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Kaj Dio, volante montri pli abunde al la heredantoj de la promeso la nesxangxeblecon de Sia intenco, intermetis jxuron,\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "por ke per du nesxangxeblaj aferoj, en kiuj ne eble estas por Dio mensogi, fortan konsolon havu ni, kiuj rifugxis, por akiri la esperon antaux ni metitan,\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "kiun ni havas kiel ankron de la animo, firman kaj konstantan, enirantan internen de la kurteno;\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "kien eniris Jesuo, la antauxulo por ni, farigxinte cxefpastro por cxiam laux la maniero de Melkicedek.\n"
                }
            }
        },
        "7": {
            "chapter_nr": 7,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "CXar tiu Melkicedek, regxo de Salem, pastro de Dio la Plejalta, kiu renkontis Abrahamon revenantan de la mortigado de la regxoj, kaj lin benis,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "kaj al kiu ankaux Abraham donis dekonon el cxio (unue laux interpreto regxo de justeco, kaj poste regxo de Salem, tio estas regxo de paco;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "senpatra, senpatrina, sengenealogia, havanta nek komencon de tagoj, nek finon de vivo, sed similigita al la Filo de Dio), restas pastro por cxiam.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Nun pripensu, kiel granda estis cxi tiu, al kiu la patriarko Abraham donis dekonon el la akirajxoj.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Kaj efektive el la filoj de Levi tiuj, kiuj ricevas la pastran oficon,  havas ordonon imposti lauxlegxe podekone la popolon, tio estas, siajn fratojn, kvankam elirintajn el la lumboj de Abraham;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "sed tiu, kies genealogio ne estas el ili, ricevis de Abraham dekonajxon,  kaj benis tiun, kiu havis la promesojn.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Sed ekster cxia kontrauxparolo, la malpli granda ricevas benon de la pli granda.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Kaj cxi tie homoj, kiuj mortas, ricevas dekonajxojn, sed tie unu, pri kiu estas atestate, ke li vivas.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Kaj, por tiel diri, per Abraham ankaux Levi, la ricevanto de dekonajxoj,  donis dekonajxon;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "cxar li estis ankoraux en la lumboj de la patro, kiam Melkicedek lin renkontis.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Tial, se ekzistis perfekteco per la Levida pastreco (cxar sub gxi la popolo ricevis la legxon), kia plua bezono estis, ke levigxu alia pastro laux la maniero de Melkicedek, kaj ne estu nomata laux la maniero de Aaron?\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "CXar kiam la pastraro sxangxigxas, necese ankaux farigxas sxangxo de legxo.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "CXar tiu, pri kiu tio estas dirita, estas ano de alia tribo, el kiu neniu servis cxe la altaro.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "CXar evidente estas, ke nia Sinjoro devenis de Jehuda, pri kiu tribo Moseo diris nenion rilate pastrecon.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Kaj tio ecx pli evidenta estas, se laux simileco de Melkicedek levigxas pastro alia,\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "kiu estas farita ne laux la legxo de ordono karna, sed laux la potenco de vivo nedetruebla;\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "cxar li havas la ateston:      Vi estas pastro por cxiam  Laux la maniero de Melkicedek.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "CXar okazas vere nuligado de antauxiranta ordono, pro gxia malforteco kaj senutileco\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "(cxar la legxo nenion perfektigis); kaj okazas la enkonduko de pli bona espero, per kiu ni alproksimigxas al Dio.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Kaj pro tio, ke ne mankas jxurado\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "(cxar ili sen jxurado estas faritaj pastroj, sed cxi tiu kun jxuro laux Tiu, kiu diris pri li:      La Eternulo jxuris, kaj ne pentos:   Vi estas pastro por cxiam);\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Jesuo farigxis garantiulo de des pli bona interligo.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Kaj ili ja farigxis pastroj multenombraj, cxar pro morto estas malpermesate al ili dauxri;\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "sed cxi tiu, pro sia eterna dauxrado, havas sian pastrecon nesxangxebla.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Tial ankaux li povas savi gxis la ekstremajxo tiujn, kiuj alproksimigxas per li al Dio, cxar li cxiam vivas, por propeti pro ili.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "CXar por ni konvenis tia cxefpastro, sankta, senpeka, senmakula,  apartigita for de pekuloj, kaj farita pli alta ol la cxielo;\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "li ne havas cxiutagan necesecon, kiel tiuj cxefpastroj, oferi oferojn,  unue pro la propraj pekoj, poste pro la pekoj de la popolo; cxar tion li faris unufoje por cxiam, oferante sin mem.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "CXar la legxo starigas kiel cxefpastrojn homojn, kiuj havas malfortecon;  sed la vorto de la jxuro, kiu estas post la legxo, nomas Filon, perfektigitan por cxiam.\n"
                }
            }
        },
        "8": {
            "chapter_nr": 8,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Jen do la resumo rilate la diritajxojn:Ni havas tian cxefpastron, kiu sidigxis dekstre de la trono de la Majesto en la cxielo,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "servanto de la sanktejo, kaj de la vera tabernaklo, kiun starigis ne homo, sed la Sinjoro.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "CXar cxiu cxefpastro estas enoficigita por oferi donacojn kaj oferojn;  kaj tial estas necese, ke ankaux cxi tiu havu ion por oferi.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Sed se li estus sur la tero, li tute ne estus pastro, tial, ke jam ekzistas oferantoj de donacoj laux la legxo;\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "kiuj servas al la ekzemplo kaj ombro de cxielaj aferoj, kiel Moseo estis admonita, faronte la tabernaklon; cxar:Zorgu, Li diris, ke vi faru cxion laux la modelo, kiu estis montrita al vi sur la monto.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Sed nun li ricevis servadon des pli bonan, ju pli bona estas la interligo, kies interulo li farigxis kaj kiu sur pli bonaj promesoj estas dekretita.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "CXar se tiu unua interligo estus sendifekta, tiam ne estus sercxita loko por dua.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "CXar riprocxante ilin, Li diris:   Jen venos la tempo, diras la Eternulo,   Kiam Mi faros kun la domo de Izrael kaj la domo de Jehuda interligon novan:\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ne tian, kiel la interligo, kiun Mi faris kun iliaj patroj  En la tago, kiam Mi prenis ilian manon, por elkonduki ilin el la lando Egipta,   CXar ili ne restis en Mia interligo,   Kaj Mi malatentis ilin, diris la Eternulo.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Sed jen estas la interligo, kiun Mi faros kun la domo de Izrael  Post tiu tempo, diras la Eternulo:   Mi metos Miajn legxojn en ilian internon,   Kaj sur ilia koro Mi ilin skribos,   Kaj Mi estos ilia Dio,   Kaj ili estos Mia popolo.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Kaj ne plu instruos cxiu sian proksimulon,   Kaj cxiu sian fraton, dirante:Ekkonu la Eternulon;   CXar cxiuj Min konos,   De iliaj malgranduloj gxis iliaj granduloj;\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "CXar Mi pardonos iliajn kulpojn,   Kaj iliajn pekojn kaj malbonajxojn Mi ne plu rememoros.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Dirante:Novan interligon-Li malnovigis la unuan. Kaj tio, kio kadukigxas kaj malnovigxas estas proksima al malapero.\n"
                }
            }
        },
        "9": {
            "chapter_nr": 9,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Sed ecx la unua interligo havis ordonojn pri Diservado, kaj sanktejon mondan.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "CXar tabernaklo estis pretigita:la unua, en kiu estis la kandelabro kaj la tablo kaj la panoj de propono; gxi estas nomata la Sanktejo;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "kaj post la dua kurteno, la tabernaklo nomata la Plejsanktejo,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "havanta la oran incensilon, kaj la keston de interligo, tegitan entute per oro, en kiu estis vazo ora (enhavanta la manaon) kaj la ekflorinta bastono de Aaron kaj la tabeloj de la interligo,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "kaj super tio kerubojn de gloro superombrantajn la fermoplaton, pri kiuj ni nun ne povas detale paroli.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Kiam do cxi tio estis tiel arangxita, en la unuan tabernaklon eniras cxiam la pastroj, farante la Diservojn;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "sed en la duan, unufoje en la jaro eniras la cxefpastro sola, ne sen sango, kiun li oferas pro si kaj pro la eraroj de la popolo;\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "per tio la Sankta Spirito montras, ke la vojo en la sanktejon ankoraux ne estas elmontrita, dum la unua tabernaklo ankoraux staras;\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "kio estas parabolo por la nuna tempo; laux kio estas oferataj donacoj kaj oferoj, kiuj ne povas laux la konscienco perfektigi la adoranton,\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "nur altrudate (kun mangxajxoj kaj trinkajxoj kaj diversaj lavadoj kaj karnaj purigadoj) gxis tempo de reformo.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Sed Kristo, aperinte kiel cxefpastro de la estontaj bonoj, per la pli granda kaj pli perfekta tabernaklo, ne manfarita, tio estas ne el cxi tiu kreo,\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "nek per la sango de kaproj kaj bovidoj, sed per sia propra sango, eniris unufoje por cxiam en la sanktejon, atinginte eternan elacxeton.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "CXar se la sango de kaproj kaj bovoj, kaj la cindro de bovidino,  sxprucigite sur malpurulojn, sanktigas gxis la purigado de la karno:\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "kiom pli la sango de Kristo, kiu per la eterna Spirito sin oferis senmakula al Dio, purigos vian konsciencon el malvivaj faroj, por servi al la vivanta Dio?\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Kaj pro tio li estas interulo de nova testamento, por ke (post kiam morto okazis por la elacxeto de tiuj pekoj, kiuj estis sub la unua testamento) la vokitoj ricevu la promeson de la eterna heredajxo.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "CXar kiam estas testamento, nepre devas esti la morto de la testamentinto.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "CXar testamento efektivigxas rilate mortinton, cxar gxi neniam efikas,  dum vivas la testamentinto.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Tial ankaux la unua testamento ne sen sango dedicxigxis.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "CXar Moseo, parolinte cxiun ordonon laux la legxo al la tuta popolo,  prenis la sangon de bovidoj kaj kaproj, kun akvo kaj lano skarlata kaj hisopo, kaj aspergis la libron mem kaj la tutan popolon,\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "dirante:Jen estas la sango de la interligo, kiun Dio ordonis al vi.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Plue li aspergis per la sango la tabernaklon kaj cxiujn vazojn de la Diservo.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Kaj laux la legxo, preskaux cxio purigxas per sango; kaj sen sangoversxado ne farigxas absolvo.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Necese do estis, ke la ekzemploj de la encxielaj aferoj estu purigitaj per cxi tiuj, sed la encxielaj aferoj mem per pli bonaj oferoj, ol cxi tiuj.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "CXar eniris Kristo ne en sanktejon manfaritan, ekzemplon de la vera; sed en la cxielon mem, por aperi antaux la vizagxo de Dio por ni;\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "nek estas necese, ke li oferu sin ofte, kiel la cxefpastro eniras en la sanktejon jaron post jaro, kun sango ne propra;\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "alie li devus ofte suferi de post la fondo de la mondo; sed nun unufoje en la fino de la mondagxoj li aperis, por forigi la pekon per la ofero de si mem.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Kaj kiel estas dekretite por homoj unufoje morti, kaj post tio jugxo;\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "tiel ankaux Kristo, oferite unufoje, por porti la pekojn de multaj,  aperos duan fojon, aparte de peko, al tiuj, kiuj lin atendas, por savo.\n"
                }
            }
        },
        "10": {
            "chapter_nr": 10,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "CXar la legxo, havante ombron de estontaj bonajxoj, ne la bildon mem de la aferoj, neniam povas, per tiuj samaj oferoj, kiujn oni oferadas sencxese jaron post jaro, perfektigi la tien venantajn.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "CXar alie cxu ili ne cxesus esti oferataj? tial, ke la adorantoj,  unufoje purigite, jam ne havus konsciencon pri pekoj.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Sed en tiuj oferoj estas cxiujara rememorigo pri pekoj.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "CXar ne eble estas, ke la sango de bovoj kaj kaproj forprenus pekojn.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Tial, venante en la mondon, li diris:   Oferojn kaj donacojn Vi ne deziras,   Sed korpon Vi preparis por mi;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Bruloferojn kaj pekoferojn Vi ne sxatis.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Tiam mi diris:Jen mi venis  (En la rulajxo de la libro estas skribite pri mi),   Por plenumi Vian volon, ho Dio!\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Antauxe dirinte:Oferojn kaj donacojn kaj bruloferojn kaj pekoferojn Vi nek deziris nek sxatis (kiuj estas oferataj laux la legxo),\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "tiam li diris:Jen mi venis, por plenumi Vian volon. Li forprenas la unuan, por ke li starigu la duan.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Laux tiu volo ni estas sanktigitaj per la ofero de la korpo de Jesuo Kristo unufoje por cxiam.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Kaj cxiu pastro staradas cxiutage, servante kaj oferante ofte la samajn oferojn, kiuj neniam povas forpreni pekojn;\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "sed li, oferinte unu oferon por pekoj por cxiam, sidigxis dekstre de Dio;\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "de nun atendante, gxis liaj malamikoj farigxos benketo por liaj piedoj.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "CXar per unu ofero li perfektigis gxis eterneco la sanktigatojn.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Kaj la Sankta Spirito ankaux atestas al ni; cxar, dirinte:\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Jen estas la interligo, kiun Mi faros kun ili  Post tiu tempo, diras la Eternulo:   Mi metos Miajn legxojn en ilian internon,   Kaj sur ilia koro Mi ilin skribos;  li ankaux diras:\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Kaj iliajn pekojn kaj malbonajxojn Mi ne plu rememoros.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Sed kie estas absolvo de cxi tiuj, ne plu estas oferado pro peko.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Havante do, fratoj, kuragxon eniri en la plejsanktejon per la sango de Jesuo,\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "per la vojo nova kaj vivanta, kiun li dedicxis por ni, tra la kurteno,  tio estas, lia karno,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "kaj havante grandan pastron super la domo de Dio,\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "ni alproksimigxu kun sincera koro, en pleneco de fido, kun niaj koroj aspergitaj for de malbona konscienco, kaj kun la korpoj lavitaj per akvo pura;\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "ni tenu firme la konfeson de nia espero sendeklinigxe; cxar la promesinto estas fidela;\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "kaj ni pripensu unu la alian, por instigi al amo kaj bonaj faroj;\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "ne forlasante nian kunvenadon, kiel estas la kutimo de iuj; sed konsilante unu la alian, kaj des pli forte, ju pli vi vidas la tagon alproksimigxanta.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "CXar se, ricevinte la scion de la vero, ni pekos memvole, jam ne restas ofero pro pekoj,\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "sed ia timoplena atendo de jugxo, kaj de fajra kolero, kiu ekstermos la kontrauxulojn.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Tiu, kiu malsxatis la legxon de Moseo, sen kompato mortas cxe du aux tri atestantoj;\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "kiom pli severan punon, vi opinias, ke meritos tiu, kiu piedpremis la Filon de Dio kaj rigardas kiel ne sanktan la sangon de la interligo, per kiu li estis sanktigita, kaj kiu spitis la Spiriton de graco?\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "CXar ni konas Tiun, kiu diris:CXe Mi estas vengxo, Mi repagos. Kaj ankaux:La Eternulo jugxos Sian popolon.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Terure estas fali en la manojn de la vivanta Dio.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Sed memoru la antauxajn tagojn, en kiuj vi, jam allumite, elportis grandan konflikton de suferoj;\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "unuflanke, kiam vi farigxis spektaklo per riprocxoj kaj doloroj, kaj aliflanke, kiam vi partoprenis kun tiuj, kiuj tian sperton havis.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "CXar vi kompatis tiujn, kiuj estis en katenoj, kaj gxoje akceptis la rabadon de via posedajxo, sciante, ke vi mem havas pli bonan kaj restantan posedajxon.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Tial ne forjxetu vian kuragxon, kiu havas rekompencon grandan.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "CXar vi havas bezonon de pacienco, por ke, plenuminte la volon de Dio,  vi ricevu la promeson.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "CXar ankoraux iomete da tempo,   La venonto venos, kaj ne malfruos.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Sed virtulo vivos per sia fideleco;   Kaj se li sin tiros malantauxen, mia spirito ne gxojos en li.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Sed ni ne estas el la malantauxen tirigxantaj en pereon, sed el la kredantaj por la gajnado de la animo.\n"
                }
            }
        },
        "11": {
            "chapter_nr": 11,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Kaj la fido estas realigo de esperatajxoj, provado de aferoj ne vidataj.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "CXar per tio la antikvuloj ricevis bonan ateston.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Per la fido ni komprenas, ke la mondagxoj estas kreitaj per vorto de Dio, tiel ke tio, kio estas vidata, ne estas farita el aperantajxoj.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Per la fido Habel oferis al Dio pli bonan oferon ol Kain, per kio li ricevis ateston, ke li estas justa, cxar Dio atestis pri liaj donacoj; kaj per gxi li, mortinte, ankoraux parolas.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Per la fido HXanohx estis transportita, por ne vidi morton; kaj li ne estis trovata, cxar Dio lin transportis; cxar antaux lia transporto estis atestite pri li, ke li placxis al Dio;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "kaj sen fido neeble estas placxi al Li; cxar necese estas, ke tiu, kiu alvenas al Dio, kredu, ke Li ekzistas, kaj ke Li farigxas rekompencanto al tiuj, kiuj Lin diligente sercxas.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Per la fido Noa, avertite pri la ankoraux ne viditaj aferoj, kun pia timo konstruis arkeon por la savado de sia domo; per kio li kondamnis la mondon, kaj farigxis heredanto de la justeco laux fido.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Per la fido Abraham, vokite, obeis eliri en lokon, kiun li estis ricevonta kiel heredajxon; kaj li eliris, ne sciante, kien li iras.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Per la fido li farigxis paslogxanto en la lando de la promeso, kiel lando fremda, logxante en tendoj kun Isaak kaj Jakob, kunheredantoj de la sama promeso;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "cxar li sercxis la urbon havantan la fundamentojn, kies arhxitekturisto kaj konstruanto estas Dio.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Per la fido ankaux Sara mem ricevis kapablon gravedigxi, ecx post la ordinara agxo, cxar sxi kredis la Promesinton fidela;\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "sekve ankaux el unu, kaj tiu kvazaux malviva, levigxis tiel multaj,  kiel la steloj de la cxielo lauxnombre, kaj kiel la sablo, kiu estas sur la bordo de la maro, nekalkulebla.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "CXiuj tiuj mortis en fido, ne ricevinte la promesojn, sed vidinte kaj salutinte ilin de malproksime, kaj konfesinte, ke ili estas fremduloj kaj migrantoj sur la tero.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "CXar tiuj, kiuj parolas tiamaniere, konstatas, ke patrolandon ili sercxas.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Kaj se ili tenadus en memoro tiun landon, el kiu ili eliris, ili havus ian okazon por reiri.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Sed nun pli bonan landon ili celas, tio estas, cxielan; tial Dio ne hontas pri ili, esti nomata ilia Dio; cxar Li por ili pretigis urbon.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Per la fido Abraham, provate, oferis Isaakon; tiu, kiu akceptis la promesojn, ekoferis ja sian solenaskiton;\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "nome tiu, al kiu estis dirite:Per Isaak oni nomos vian idaron;\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "pensante, ke Dio povas relevi lin ecx el la mortintoj; el kie ankaux li en similajxo lin retrovis.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Per la fido Isaak benis Jakobon kaj Esavon pri estontaj aferoj.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Per la fido Jakob, mortante, benis cxiun el la filoj de Jozef, kaj adorklinigxis sur la supro de sia bastono.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Per la fido Jozef, cxe la fino de sia vivo, aludis la foriron de la Izraelidoj, kaj pri siaj ostoj ordonis.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Per la fido Moseo, naskigxinte, estis kasxata tri monatojn de la gepatroj, cxar ili vidis la infaneton belega, kaj ne timis la dekreton de la regxo.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Per la fido Moseo, plenkreskinte, rifuzis esti nomata filo de filino de Faraono,\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "plivole elektante kunsuferi kun la popolo de Dio, ol havi la kelktempan gxuadon de peko,\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "taksante la riprocxon de Kristo pligranda ricxeco ol la trezoroj Egiptaj, cxar li rigardis al la estonta rekompenco.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Per la fido li forlasis Egiptujon, ne timante la koleregon de la regxo;  cxar li persistis, kiel vidante Tiun, kiu ne estas videbla.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Per la fido li observis la Paskon kaj la sangaspergon, por ke la ekstermanto de la unuenaskitoj ne tusxu ilin.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Per la fido li trapasis la Rugxan Maron kvazaux sekteron, kion fari penante, la Egiptoj dronis.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Per la fido la muroj de Jerihxo falis, cxirkauxirite sep tagojn.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Per la fido la malcxastistino Rahxab ne pereis kun la nekredantoj,  akceptinte la spionojn kun paco.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Kaj kion mi diru plu? cxar mankus al mi tempo por rakonti pri Gideon kaj Barak kaj SXimsxon kaj Jiftahx kaj David kaj Samuel kaj la profetoj;\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "kiuj pere de fido venkis regnojn, plenumis justecon, atingis promesojn,  fermis la busxojn de leonoj,\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "estingis la forton de fajro, forsavigxis de la trancxrando de glavo, el malforteco refortigxis, farigxis potencaj en militado, forkurigis armeojn de fremduloj.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Virinoj rericevis siajn mortintojn per revivigo; kaj aliaj suferis turmentadon, ne akceptante liberigon, por atingi pli bonan relevigxon;\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "kaj aliaj elprovigxis per mokado kaj skurgxado kaj ankaux de katenoj kaj malliberigxo;\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "ili estis sxtonmortigataj, dissegataj, tentataj; per glavo ili estis mortigitaj; ili cxirkauxvagis en sxafaj kaj kapraj feloj, senigite,  subpremate, dolorigate\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "(je kiuj la mondo ne estis inda); ili vagadis en dezertoj, sur montoj,  en kavernoj kaj kasxejoj de la tero.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Kaj cxiuj tiuj, ricevinte bonan ateston per sia fido, ne ricevis la promeson,\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "cxar Dio antauxvidis por ni ion pli bonan, por ke ili sen ni ne estu perfektigataj.\n"
                }
            }
        },
        "12": {
            "chapter_nr": 12,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Tial ankaux ni, havante cxirkaux ni tian nubegon da atestantoj, formetu cxion pezan kaj la pekon embarasantan, kaj persiste kuru la kuradon antaux ni metitan,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "direktante la rigardon al la auxtoro kaj perfektiganto de la fido,  Jesuo, kiu, pro la gxojo antaux li metita, suferis la krucon, malestimante honton, kaj sidigxis dekstre de la trono de Dio.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "CXar pripensu tiun, kiu suferis tian kontrauxdiradon de pekuloj kontraux li, por ke vi ne lacigxu kaj ne malfortigxu en viaj spiritoj.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Vi ankoraux ne kontrauxstaris gxis sango, batalante kontraux peko;\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "kaj vi forgesis la admonon, kiu rezonas kun vi, kiel kun filoj:   Mia filo, ne malsxatu la punon de la Eternulo,   Nek svenu, riprocxate de Li;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "CXar kiun la Eternulo amas, tiun Li punkorektas,   Kaj Li skurgxas cxiun filon, kiun Li akceptas.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Se vi suferas punon, kiel al filoj Dio rilatigxas al vi; cxar kia filo estas, kiun la patro ne punas?\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Sed se vi estas sen puno, en kiu cxiuj farigxas partoprenantoj, tiuokaze vi estas bastardoj, kaj ne filoj.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Cetere ni havis patrojn de nia karno, kiuj nin punis, kaj ni respektis ilin; cxu ni ne multe pli submetigxu al la Patro de la spiritoj, kaj vivu?\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "CXar ili ja dum kelke da tagoj laux sia volo punis; sed Li, por utilo,  por ke ni partoprenu en Lia sankteco.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "CXiu puno portempe sxajnas esti ne gxoja, sed malgxoja; sed poste gxi donas la pacplenan frukton de justeco al tiuj, kiuj per gxi estas ekzercitaj.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Tial levu la manojn pendantajn kaj la senfortajn genuojn;\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "kaj faru rektajn vojetojn por viaj piedoj, por ke tio, kio estas lama,  ne deturnigxu, sed prefere resanigxu.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Sercxu pacon kun cxiuj, kaj la sanktigon, sen kiu neniu vidos la Sinjoron;\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "rigardante zorge, por ke neniu maltrafu la gracon de Dio, por ke nenia radiko de maldolcxeco, altkreskante, vin gxenu, kaj por ke per tio multaj ne malpurigxu;\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "por ke ne estu iu malcxastulo aux malpiulo, kiel Esav, kiu por unu mangxo vendis sian unuenaskitecon.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "CXar vi scias, ke ecx kiam li poste deziris heredi la benon, li estis rifuzita; cxar por pentado li trovis nenian lokon, kvankam kun larmoj li gxin sercxis.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "CXar vi ne alvenis al monto tusxebla kaj brulanta per fajro, kaj al nigreco kaj mallumo kaj ventego,\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "kaj sono de trumpeto kaj vocxo de paroloj, kies auxdantoj petegis, ke plua vorto ne estu parolata al ili,\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "cxar ili ne povis elporti la ordonon:Se ecx bruto tusxos la monton, gxi estu sxtonmortigita;\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "kaj tiel terura estis la aperajxo, ke Moseo diris:Mi timegas kaj tremas;\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "sed vi alvenis al la monto Cion kaj al la urbo de vivanta Dio, la cxiela Jerusalem, kaj al miriadoj da angxeloj,\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "al la gxenerala kunveno kaj eklezio de la unuenaskitoj, en la cxielo enskribitaj, kaj al Dio, la Jugxisto de cxiuj, kaj al la spiritoj de justuloj perfektigitaj,\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "kaj al Jesuo, la interulo de nova interligo, kaj al la sango de aspergo, kiu parolas pli bonajn aferojn ol la sango de Habel.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Gardu vin, ke vi ne forrifuzu la parolanton. CXar se ne forsavigxis tiuj, kiuj forrifuzis la admonanton sur la tero, des malpli ni, deturnante nin de la parolanto el la cxielo,\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "kies vocxo tiam skuis la teron; sed nun Li promesis, dirante:Ankoraux unufoje Mi ekmovos ne sole la teron, sed ankaux la cxielon.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Kaj tiu diro:Ankoraux unufoje-montras la translokigon de la skuitajxoj, kiel de faritajxoj, por ke la neskueblaj restu.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Tial, ricevante regnon neskueblan, ni havu dankemecon, per kiu ni adoru Dion akcepteble kun respektego kaj pia timo;\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "cxar nia Dio estas fajro konsumanta.\n"
                }
            }
        },
        "13": {
            "chapter_nr": 13,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "La fratamo dauxradu.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ne forgesu gastamon al nekonatoj; cxar per tio iuj gastigis angxelojn,  ne sciante.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Memoru la katenitojn, kvazaux vi ankaux estus katenitaj, kaj la suferantojn, cxar vi ankaux estas en la korpo.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Estu honorata la edzeco cxe cxiuj, kaj la lito estu senmakula; cxar malcxastulojn kaj adultulojn Dio jugxos.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Estu via karaktero sen monamo; estu kontentaj je tio, kion vi havas;  cxar Li mem diris:Mi ne foriros de vi kaj ne forlasos vin.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Tial ni kuragxas diri:      La Eternulo estas mia helpanto, mi ne timos;   Kion faros al mi homo?\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Memoru viajn regintojn, kiuj parolis al vi la vorton de Dio; kaj ilian fidon imitu, pripensante la finon de ilia vivmaniero.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Jesuo Kristo estas la sama hieraux, hodiaux, kaj gxis eterneco.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ne forportigxu per dogmaroj diversaj kaj fremdaj; cxar estas bone, ke la koro estu plifortigata per graco, ne per mangxajxoj, per kiuj ne profitis la okupigxantaj pri ili.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ni havas altaron, el kiu la servantoj de la tabernaklo havas nenian rajton mangxi.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "CXar la korpoj de tiuj bestoj, kies sango estas en la sanktejon enportata de la cxefpastro pro peko, estas bruligataj ekster la tendaro.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Tial Jesuo ankaux, por ke li sanktigu la popolon per sia propra sango,  ekster la pordego suferis.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Tial ni eliru al li ekster la tendaro, portante lian riprocxon.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "CXar cxi tie ni ne havas restantan urbon, sed estontan ni sercxas.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Per li do ni oferu al Dio cxiam oferon de lauxdo, tio estas, la frukton de niaj lipoj konfesantaj al lia nomo.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Sed ne forgesu la bonfaradon kaj kunulecon; cxar tiaj oferoj placxas al Dio.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Obeu al tiuj, kiuj vin regas, kaj submetigxu; cxar ili viglas pro viaj animoj, kvazaux liveronte raporton; por ke kun gxojo ili faru tion, kaj ne gxemante, cxar cxi tio estus senprofita por vi.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Pregxu por ni; cxar ni fidas, ke ni havas bonan konsciencon, dezirante en cxio honeste vivi.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Sed des pli urgxe mi petegas vin fari tion, por ke mi tiom pli frue estu redonata al vi.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Nun la Dio de paco, kiu relevis el la mortintoj la grandan pasxtiston de la sxafoj, nian Sinjoron Jesuo, per la sango de la eterna interligo,\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "perfektigu vin en cxia bona laboro, por plenumi Lian volon, farante en vi tion, kio placxas al Li, per Jesuo Kristo, al kiu estu la gloro por cxiam kaj eterne. Amen.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Kaj mi petegas vin, fratoj, toleru la vorton de konsilo, cxar mi skribis al vi per malmulte da vortoj.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Sciu, ke estas liberigita nia frato Timoteo, kun kiu, se li venos baldaux, mi vin vidos.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Salutu cxiujn, kiuj vin regas, kaj cxiujn sanktulojn. Tiuj, kiuj estas el Italujo, vin salutas.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Graco estu kun vi cxiuj. Amen.\n"
                }
            }
        }
    }
}