{
    "version": "esperanto",
    "book_name": "Lamentations",
    "book_nr": "25",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Kiel solece sidas la urbo, kiu estis tiel multehoma!   La estrino de la nacioj farigxis kiel vidvino,   La princino de landoj farigxis tributulino!\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Sencxese sxi ploras en la nokto, kaj sxiaj larmoj estas sur sxiaj vangoj;   SXi havas neniun konsolanton inter cxiuj siaj amintoj,   CXiuj sxiaj amikoj sxin perfidis, farigxis sxiaj malamikoj.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Elmigris Jehuda pro mizero kaj tro malfacila laborado;   Li eklogxis inter la nacioj, sed ne trovas ripozon;   CXiuj liaj persekutantoj atingis lin en malvastaj lokoj.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "La vojoj de Cion estas malgxojaj, cxar neniu iras al festoj;   CXiuj gxiaj pordegoj dezertigxis, gxiaj pastroj gxemas;   GXiaj virgulinoj ploras, kaj al gxi mem estas tre maldolcxe.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "GXiaj kontrauxuloj farigxis cxefoj, gxiaj malamikoj gxuas bonstaton;   CXar la Eternulo jxetis sur gxin mizeron pro la multo de gxiaj malbonagoj;   GXiaj infanoj iris en kaptitecon, pelataj de la malamiko.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Forigxis de la filino de Cion sxia tuta beleco;   SXiaj princoj farigxis kiel cervoj, kiuj ne trovas pasxtejon,   Kaj ili iras senforte antaux la pelanto.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "En la tagoj de sia mizero kaj suferoj Jerusalem rememoras cxiujn cxarmajxojn, kiujn sxi havis en la tempoj pasintaj;   Dume nun sxia popolo enfalis en la manon de premanto, kaj neniu sxin helpas,   La malamikoj sxin rigardas kaj ridas pri sxia ruinigxo.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Pekis, pekis Jerusalem, tial sxi farigxis kiel hontindulino;   CXiuj, kiuj sxin estimis, nun malestimas sxin, cxar ili vidas sxian malhonoron;   Kaj sxi mem gxemas kaj turnas sin malantauxen.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "SXia malpurajxo estas sur la rando de sxia vesto; sxi ne pensis pri sia estonteco;   Tial sxi terure malaltigxis, kaj sxi havas neniun konsolanton:   Rigardu, ho Eternulo, mian mizeron, cxar la malamiko forte fieras.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "La malamiko etendis sian manon sur cxiujn sxiajn grandvalorajxojn;   SXi vidas, kiel en sxian sanktejon eniras nacioj,   Pri kiuj Vi ordonis, ke ili ne eniru en Vian komunumon.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "SXia tuta popolo gxemas, ili sercxas panon,   Ili fordonas siajn grandvalorajxojn pro mangxajxo, por revigligi sian animon:   Rigardu, ho Eternulo, kaj vidu, kiel malestimata mi farigxis!\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ho vi, cxiuj, kiuj preteriras la vojon, rigardu kaj vidu,   CXu ekzistas sufero simila al mia sufero,   Kiu trafis min kaj kiun la Eternulo jxetis sur min en la tago de Lia flama kolero.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "De supre Li jxetis fajron en miajn ostojn, kaj gxi ekregis en ili;   Li etendis reton antaux miaj piedoj, renversis min malantauxen;   Li ruinigis min, faris min dolorplena dum la tuta tago.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Kunplektigxis per Lia mano la jugo de miaj pekoj;   Ili kunplektigxis, suriris sur mian kolon; Li faligis mian forton;   La Sinjoro transdonis min en tiajn manojn, el kiuj mi ne povas levigxi.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "La Sinjoro dispremis per la piedoj cxiujn miajn fortulojn interne de mi;   Li kunvokis festan kunvenon kontraux min, por disbati miajn junulojn;   Kiel en vinpremejo la Sinjoro piedpremis la virgulinon-filinon de Jehuda.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Pro tio mi ploras kaj miaj ambaux okuloj abunde fluigas akvon;   CXar malproksime de mi estas konsolanto, kiu povus revigligi mian animon;   Miaj infanoj pereis, cxar la malamiko venkis.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Cion etendas siajn manojn, sed gxi ne trovas konsolanton;   La Eternulo vokis kontraux Jakobon liajn malamikojn de cxiuj flankoj;   Jerusalem farigxis inter ili kiel hontindulino.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Justa Li estas, la Eternulo, cxar mi malobeis Liajn vortojn.   Auxskultu, ho cxiuj popoloj, kaj rigardu mian suferadon:   Miaj virgulinoj kaj junuloj iris en kaptitecon.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Mi vokis miajn amikojn, sed ili min trompis;   Miaj pastroj kaj miaj plejagxuloj estas mortantaj en la urbo,   Ili sercxas por si panon, por revigligi sian animon.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Rigardu, ho Eternulo, en kia mizero mi estas!   Miaj internajxoj sxvelis, mia koro renversigxis en mi, cxar mi forte malobeis.   Ekstere seninfanigis min la glavo, kaj en la domo la morto.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Oni auxdas, kiel mi gxemas, sed neniu min konsolas;   CXiuj miaj malamikoj auxdis pri mia malfelicxo, kaj ekgxojis, cxar Vi tion faris;   Venigu do la tagon, kiam Vi proklamos, ke ili farigxu kiel mi.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Ilia tuta malboneco venu antaux Vin;   Kaj agu kun ili tiel, kiel Vi agis kun mi pro cxiuj miaj pekoj;   CXar granda estas mia gxemado, kaj mia koro doloras.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Kiele la Sinjoro en Sia kolero kovris per mallumo la filinon de Cion!   De la cxielo sur la teron Li jxetegis la belecon de Izrael,   Kaj ne rememoris Sian piedbenketon en la tago de Sia kolero.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Senindulge ekstermis la Sinjoro cxiujn logxejojn de Jakob;   Li detruis en Sia kolero la fortikajxojn de la filino de Jehuda, alniveligis ilin al la tero;   Li frapis la regnon kaj gxiajn regantojn.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "En flama kolero Li rompis cxiujn kornojn de Izrael;   Li tiris Sian dekstran manon malantauxen, kiam venis la malamiko;   Kaj Li ekbruligis en Jakob kvazaux flamantan fajron, kiu ekstermas cxion cxirkauxe.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Li strecxis Sian pafarkon kiel malamiko, direktis Sian dekstran manon kiel atakanto,   Kaj mortigis cxion, kio estis cxarma por la okuloj;   En la tendo de la filino de Cion Li elversxis Sian koleron kiel fajron.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "La Sinjoro farigxis kiel malamiko,   Li ekstermis Izraelon, ekstermis cxiujn liajn palacojn, detruis liajn fortikajxojn;   Kaj al la filino de Jehuda Li donis multe da plorado kaj gxemado.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Kiel gxardenon Li ruinigis lian tendon, detruis lian kunvenejon;   La Eternulo forgesigis en Cion feston kaj sabaton,   Kaj forpusxis en la indigno de Sia kolero regxon kaj pastron.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "La Sinjoro forlasis Sian altaron, abomenis Sian sanktejon,   Transdonis en la manojn de malamikoj la murojn de gxiaj palacoj;   Ili faris bruon en la domo de la Eternulo kiel en tago de festo.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "La Eternulo decidis ekstermi la muregon de la filino de Cion;   Li eltiris la mezursxnuron, ne detenis Sian manon de ekstermado;   Li funebrigis la fortikajxon kaj muregon, ambaux havas nun mizeran aspekton.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Enprofundigxis en la teron gxiaj pordegoj; Li detruis kaj rompis gxiajn riglilojn;   GXia regxo kaj gxiaj princoj estas inter la nacioj;   La legxoj jam ne ekzistas, kaj gxiaj profetoj ne plu ricevas vizion de la Eternulo.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Silente sidas sur la tero la plejagxuloj de la filino de Cion;   Polvon ili metis sur sian kapon, zonis sin per sakajxo;   Al la tero klinis sian kapon la virgulinoj de Jerusalem.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Konsumigxis de larmoj miaj okuloj, sxvelis miaj internajxoj,   Elversxigxis sur la teron mia hepato, pro la pereo de la filino de mia popolo,   Kiam infanoj kaj sucxinfanoj senfortigxis de malsato sur la stratoj de la urbo.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Al siaj patrinoj ili diris:Kie estas pano kaj vino?   Ili falis kiel vunditaj sur la stratoj de la urbo,   Kaj eligis sian animon sur la brusto de siaj patrinoj.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Kiun mi povas montri al vi, kun kiu mi povas kompari vin, ho filino de Jerusalem?   Kiun similan mi povas montri al vi, por konsoli vin, ho virgulino-filino de Cion?   CXar granda kiel la maro estas via malfelicxo; kiu vin resanigos?\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Viaj profetoj profetis al vi malverajxon kaj sensencajxon,   Kaj ne montris al vi viajn malbonagojn, por antauxgardi vin kontraux kaptiteco;   Ili predikis al vi viziojn malverajn, kiuj alportis al vi elpelon.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Kunfrapas pri vi siajn manojn cxiuj preterirantoj;   Ili fajfas kaj balancas la kapon pri la filino de Jerusalem, dirante:   CXu tio estas la urbo, kiun oni nomis perfektajxo de beleco, gxojo de la tuta tero?\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Malfermegas kontraux vi sian busxon cxiuj viaj malamikoj;   Ili fajfas kaj grincigas la dentojn, dirante:Ni englutis sxin;   CXi tiun tagon ni atendis, ni gxin atingis, ni gxin vidas.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "La Eternulo plenumis tion, kion Li intencis;   Li plenumis Sian vorton, kiun Li eldiris antaux longa tempo;   Li detruis senindulge, Li gxojigis pri vi la malamikon, Li altigis la kornon de viaj kontrauxuloj.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Ilia koro krias al la Sinjoro:   Ho murego de la filino de Cion, versxu larmojn kiel torento tage kaj nokte;   Ne ripozu, la pupilo de via okulo ne silentu.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Levigxu, ploregu en la nokto en la komenco de cxiu gardoparto;   Elversxu kiel akvon vian koron antaux la vizagxo de la Sinjoro;   Levu al Li viajn manojn pro la animo de viaj infanoj, kiuj senfortigxas de malsato en la komenco de cxiuj stratoj.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Rigardu, ho Eternulo, kaj vidu, kun kiu Vi agis tiamaniere!   CXu ie aliloke mangxis virinoj sian frukton, siajn dorlotitajn infanojn?   CXu ie estis mortigataj en la sanktejo de la Sinjoro pastroj kaj profetoj?\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Surtere sur la stratoj kusxis junuloj kaj maljunuloj;   Miaj junulinoj kaj junuloj falis de glavo;   Vi mortigis en la tago de Via kolero, bucxis kaj ne kompatis.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Kiel por festa tago Vi kunvokis de cxirkauxe miajn terurajn najbarojn,   Kaj en la tago de la kolero de la Eternulo neniu savigxis, neniu restis;   Tiujn, kiujn mi dorlotis kaj edukis, cxiujn ekstermis mia malamiko.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Mi estas la viro, kiu spertis suferon sub la vergo de Lia kolero.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Min Li kondukis kaj irigis en mallumon, ne en lumon.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Nur sur min Li turnas Sian manon cxiutage denove.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Li maljunigis mian karnon kaj hauxton, rompis miajn ostojn.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Li konstruis cxirkaux mi, cxirkauxis min per maldolcxajxoj kaj malfacilajxoj.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "En mallumon Li lokis min, kiel porcxiamajn mortintojn.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Li cxirkauxbaris min, ke mi ne povu eliri; Li ligis min per pezaj cxenoj.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Kvankam mi krias kaj vokas, Li kovras Siajn orelojn antaux mia pregxo.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Li baris miajn vojojn per hakitaj sxtonoj; Li kurbigis miajn vojetojn.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Li estas por mi kiel urso en embusko, kiel leono en kasxita loko.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Li depusxis min de miaj vojoj, kaj dissxiris min; Li faris min objekto de teruro.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Li strecxis Sian pafarkon, kaj starigis min kiel celon por Siaj sagoj.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "En miajn renojn Li pafis la filojn de Sia sagujo.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Mi farigxis mokatajxo por mia tuta popolo, ilia cxiutaga rekantajxo.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Li satigis min per maldolcxajxo, trinkoplenigis min per vermuto.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Li disrompis miajn dentojn en malgrandajn pecojn, Li enpusxis min en cindron.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Mia animo estas forpusxita for de paco; bonstaton mi forgesis.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Kaj mi diris:Pereis mia forto kaj mia espero al la Eternulo.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "La memoro pri mia mizero kaj miaj suferoj estas vermuto kaj galo.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Konstante rememorante tion, senfortigxas en mi mia animo.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Sed tion mi respondas al mia koro, kaj tial mi esperas:\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "GXi estas favorkoreco de la Eternulo, ke ni ne tute pereis; cxar Lia kompatemeco ne finigxis,\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Sed cxiumatene gxi renovigxas; granda estas Via fideleco.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Mia parto estas la Eternulo, diras mia animo; tial mi esperas al Li.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "La Eternulo estas bona por tiuj, kiuj esperas al Li, por la animo, kiu sercxas Lin.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Bone estas esperi pacience helpon de la Eternulo.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Bone estas al la homo, kiu portas jugon en sia juneco;\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Li sidas solece kaj silentas, kiam li estas sxargxita;\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Li metas sian busxon en polvon, kredante, ke ekzistas espero;\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Li donas sian vangon al tiu, kiu lin batas; li satigas sin per malhonoro.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "CXar ne por eterne forlasas la Sinjoro;\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Se Li iun suferigas, Li ankaux kompatas pro Sia granda favorkoreco;\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "CXar ne el Sia koro Li sendas mizeron kaj suferon al la homoj.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Kiam oni premas sub siaj piedoj cxiujn malliberulojn de la tero,\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Kiam oni forklinas la rajton de homo antaux la vizagxo de la Plejaltulo,\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Kiam oni estas maljusta kontraux homo en lia jugxa afero-CXu la Sinjoro tion ne vidas?\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Kiu povas per sia diro atingi, ke io farigxu, se la Sinjoro tion ne ordonis?\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "CXu ne el la busxo de la Plejaltulo eliras la decidoj pri malbono kaj pri bono?\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Kial murmuras homo vivanta? CXiu murmuru kontraux siaj pekoj.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Ni trarigardu kaj esploru nian konduton, kaj ni revenu al la Eternulo;\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Ni levu nian koron kaj niajn manojn al Dio en la cxielo.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Ni pekis kaj malobeis, kaj Vi ne pardonis.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Vi kovris Vin per kolero kaj persekutis nin; Vi mortigis, Vi ne kompatis.\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Vi kovris Vin per nubo, por ke ne atingu Vin la pregxo.\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Vi faris nin balaindajxo kaj abomenindajxo inter la popoloj.\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "Malfermegis kontraux ni sian busxon cxiuj niaj malamikoj.\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "Teruro kaj pereo trafis nin, ruinigo kaj malfelicxo.\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "Torentojn da akvo versxas mia okulo pri la malfelicxo de la filino de mia popolo.\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "Mia okulo fluigas kaj ne cxesas, ne ekzistas por gxi halto,\n"
                },
                "50": {
                    "verse_nr": 50,
                    "verse": "GXis la Eternulo ekrigardos kaj ekvidos de la cxielo.\n"
                },
                "51": {
                    "verse_nr": 51,
                    "verse": "Mia okulo suferigas mian animon pri cxiuj filinoj de mia urbo.\n"
                },
                "52": {
                    "verse_nr": 52,
                    "verse": "Senkauxze cxasas min kiel birdon miaj malamikoj;\n"
                },
                "53": {
                    "verse_nr": 53,
                    "verse": "Ili pereigas mian vivon en kavo, ili jxetas sur min sxtonojn.\n"
                },
                "54": {
                    "verse_nr": 54,
                    "verse": "Akvo levigxis kontraux mian kapon, kaj mi diris:Mi tute pereis.\n"
                },
                "55": {
                    "verse_nr": 55,
                    "verse": "Mi vokis Vian nomon, ho Eternulo, el la profunda kavo;\n"
                },
                "56": {
                    "verse_nr": 56,
                    "verse": "Vi auxdis mian vocxon; ne kovru Vian orelon antaux mia vokado pri liberigo.\n"
                },
                "57": {
                    "verse_nr": 57,
                    "verse": "Vi alproksimigxis, kiam mi vokis al Vi; Vi diris:Ne timu.\n"
                },
                "58": {
                    "verse_nr": 58,
                    "verse": "Vi, ho Sinjoro, defendis mian jugxaferon; Vi liberigis mian vivon.\n"
                },
                "59": {
                    "verse_nr": 59,
                    "verse": "Vi vidis, ho Eternulo, la maljustajxon, kiun mi suferas; jugxu mian aferon.\n"
                },
                "60": {
                    "verse_nr": 60,
                    "verse": "Vi vidis ilian tutan vengxon, cxiujn iliajn intencojn kontraux mi.\n"
                },
                "61": {
                    "verse_nr": 61,
                    "verse": "Vi auxdis ilian insultadon, ho Eternulo, cxiujn iliajn intencojn kontraux mi,\n"
                },
                "62": {
                    "verse_nr": 62,
                    "verse": "La parolojn de tiuj, kiuj levigxis kontraux min, kaj iliajn pensojn kontraux mi dum la tuta tago.\n"
                },
                "63": {
                    "verse_nr": 63,
                    "verse": "Rigardu, kiam ili sidas kaj kiam ili levigxas; mi cxiam estas ilia rekantajxo.\n"
                },
                "64": {
                    "verse_nr": 64,
                    "verse": "Redonu al ili repagon, ho Eternulo, laux la faroj de iliaj manoj.\n"
                },
                "65": {
                    "verse_nr": 65,
                    "verse": "Donu al ili doloron en la koro, sentigu al ili Vian malbenon.\n"
                },
                "66": {
                    "verse_nr": 66,
                    "verse": "Persekutu ilin en kolero, kaj ekstermu ilin el sub la cxielo de la Eternulo.\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Kiele senbriligxis la oro, sxangxigxis la bonega metalo!   La sxtonoj de la sanktejo kusxas disjxetitaj en la komenco de cxiuj stratoj!\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "La karaj filoj de Cion, havantaj la valoron de plej pura oro,   Kiele ili similigxis al argilaj potoj, faritajxo de potisto!\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ecx sxakaloj donas siajn mamojn kaj nutras siajn idojn;   Sed la filino de mia popolo farigxis kruela, kiel strutoj en la dezerto.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "La lango de sucxinfano algluigxis al gxia palato pro soifo;   Infanoj petas panon, sed neniu donas al ili.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Kiuj antauxe mangxadis frandajxojn, tiuj senfortigxas nun pro malsato sur la stratoj;   Kiuj estis edukitaj sur purpuro, tiuj ruligxas nun sur sterko.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "La pekoj de la filino de mia popolo estas pli grandaj, ol la pekoj de Sodom,   Kiu estis renversita momente, kaj manoj gxin ne turmentis.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "SXiaj princoj estis pli puraj ol negxo, pli klaraj ol lakto;   Ilia vizagxo estis pli rugxa ol koraloj, ili aspektis kiel safiro;\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Nun ilia vizagxo estas pli nigra ol karbo; oni ne rekonas ilin sur la stratoj;   Ilia hauxto alpendigxis al iliaj ostoj, velksekigxis kiel ligno.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Pli bone estis al tiuj, kiuj mortis de glavo, ol al tiuj, kiuj mortas de malsato,   Kiuj senfortigxas kaj pereas pro manko de produktajxoj de kampo.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "La manoj de kompatemaj virinoj kuiris iliajn infanojn;   Kaj cxi tiuj farigxis ilia mangxajxo en la mizerego de la filino de mia popolo.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "La Eternulo plene elcxerpis Sian koleron, Li elversxis la flamon de Sia indigno;   Li ekbruligis en Cion fajron, kiu ekstermis gxiajn fundamentojn.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ne kredis la regxoj de la tero, nek cxiuj logxantoj de la mondo,   Ke malamiko kaj kontrauxulo eniros en la pordegojn de Jerusalem.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Tio farigxis pro la pekoj de gxiaj profetoj, pro la malbonagoj de gxiaj pastroj,   Kiuj versxadis en gxi sangon de virtuloj.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Kiel blinduloj ili vagadis sur la stratoj,   Malpurigis sin per sango tiel, ke oni ne povis tusxi iliajn vestojn.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Oni kriis al ili:For, malpuruloj! for, for, ne altusxigxu!   Kiam ili forigxadis kaj vagadis, oni diradis inter la nacioj:Ili ne plu logxos tie.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "La vizagxo de la Eternulo ilin disjxetis, kaj jam ne volas rigardi ilin;   Pastrojn ili ne respektis, plejagxulojn ili ne kompatis.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ankoraux lacigxadis niaj okuloj, atendante senvaloran helpon;   Strecxe ni atendis nacion, kiu ne povas helpi.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Ili glitigis niajn pasxojn, ke ni ne povu iri sur niaj stratoj.   Alproksimigxis nia fino; plenigxis nia tempo, cxar venis nia fino.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Pli rapidaj ol agloj de la cxielo estis niaj persekutantoj;   Sur la montoj ili postkuris nin, en la dezerto ili faris embuskojn kontraux ni.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "La spiro de nia vivo, la sanktoleito de la Eternulo, kaptigxis en iliajn kavojn,   Pri kiu ni diris:Sub lia ombro ni vivos inter la nacioj.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "GXoju kaj estu gaja, ho filino de Edom, kiu logxas en la lando Uc;   Ankaux al vi venos la kaliko, vi ebriigxos kaj nudigxos.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Finigxis viaj malbonagoj, ho filino de Cion; Li vin ne plu forkondukigos;   Sed viajn malbonagojn, ho filino de Edom, Li punos, Li malkovros viajn pekojn.\n"
                }
            }
        },
        "5": {
            "chapter_nr": 5,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Rememoru, ho Eternulo, kio farigxis al ni;   Rigardu kaj vidu nian malhonoron!\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Nia heredajxo transiris al fremduloj,   Niaj domoj al aligentuloj.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ni farigxis orfoj senpatraj,   Niaj patrinoj estas kiel vidvinoj.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Nian akvon ni trinkas pro mono;   Nian lignon ni ricevas nur pro pago.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Oni pelas nin je nia kolo;   Ni lacigxis, sed oni ne permesas al ni ripozi.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Al Egiptujo ni etendis la manon,   Al Asirio, por satigxi per pano.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Niaj patroj pekis, sed ili jam ne ekzistas;   Kaj ni devas suferi pro iliaj malbonagoj.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Sklavoj regas super ni;   Kaj neniu liberigas nin el iliaj manoj.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Kun dangxero por nia vivo ni akiras nian panon,   Pro la glavo en la dezerto.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Nia hauxto varmegigxis kiel forno,   Por la kruela malsato.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "La virinojn en Cion ili senhonorigis,   La virgulinojn en la urboj de Judujo.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "La princoj estas pendigitaj je siaj manoj;   La maljunulojn oni ne respektis.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "La junuloj devas porti muelsxtonojn;   La knaboj falas sub la lignosxargxoj.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "La maljunuloj jam ne sidas cxe la pordegoj,   La junuloj jam ne kantas.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Malaperis la gajeco de nia koro;   Niaj dancrondoj aliformigxis en funebron.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Defalis la krono de nia kapo;   Ho ve al ni, ke ni pekis!\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Pro tio senfortigxis nia koro,   Pro tio senlumigxis niaj okuloj:\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Pro la monto Cion, ke gxi farigxis dezerta,   Ke vulpoj vagas sur gxi.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Sed Vi, ho Eternulo, kiu restas eterne  Kaj kies trono staras de generacio al generacio,\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Kial Vi forgesis nin kvazaux por eterne,   Forlasis nin por longa tempo?\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Reirigu nin, ho Eternulo, al Vi, ke ni revenu;   Renovigu niajn tagojn kiel en la tempo antauxa.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "CXar cxu Vi nin tute forpusxis?   Vi tre forte ekkoleris kontraux ni.\n"
                }
            }
        }
    }
}