{
    "version": "esperanto",
    "book_name": "Song of Songs",
    "book_nr": "22",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Alta kanto de Salomono.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ho, li kisu min per kisoj de sia busxo!   CXar via amo estas pli bona, ol vino.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ho, kiel bonodoras viaj aromajxoj!   Via nomo similas al elversxita oleo;   Tial la frauxlinoj amas vin.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Altiru min; ni postkuros vin.   La regxo envenigu min en siajn cxambrojn;   Ho, ni gxojos kaj gajigxos kun vi;   Ni memoros vian amon pli, ol vinon;   Sincere oni amas vin.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Mi estas nigra, tamen beleta,   Ho filinoj de Jerusalem,   Kiel la tendoj de Kedar,   Kiel la tapetoj de Salomono.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ne rigardu min, ke mi estas nigreta:   La suno min brulkolorigis.   La filoj de mia patrino koleris kontraux mi;   Ili faris min gardistino de la vinbergxardenoj;   Mian propran vinbergxardenon mi ne gardis.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Diru al mi, ho vi, kiun mia animo amas,   Kie vi pasxtas, kie vi ripozigas vian brutaron tagmeze:   Kial mi similu al vagistino  CXe la brutaroj de viaj kamaradoj?\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Se vi ne scias tion, ho belulino inter virinoj,   Sekvu la pasxojn de la sxafaro,   Kaj pasxtu viajn kapridojn cxe la tendoj de la pasxtistoj.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Al la cxevalino en la cxaroj de Faraono  Mi komparas vin, ho mia amatino.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Belaj estas viaj vangoj sub la orelringoj,   Via kolo sub la lacxoj de perloj.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Orajn orelringojn ni faros al vi,   Kun argxentaj enkrustajxoj.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Dum la regxo sidas cxe la festotablo,   Mia nardo bonodoras.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Kiel fasko de mirho, restanta inter miaj mamoj,   Estas al mi mia amato.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Kiel floraro de kofero estas por mi mia amato,   En la vinbergxardenoj de En-Gedi.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ho, vi estas bela, mia amatino; ho, vi estas ja bela;   Viaj okuloj estas kiel cxe kolomboj.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Ho, vi estas bela, mia amato, kaj cxarma;   Nia lito estas kiel fresxaj herboj;\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "La traboj de nia domo estas cedraj,   Niaj cxevronoj estas abiaj.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Mi estas la lilio de SXaron,   La rozo de la valoj.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Kiel rozo inter la dornoj,   Tiel estas mia amatino inter la knabinoj.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Kiel pomarbo inter arboj nefruktaj,   Tiel estas mia amato inter la junuloj.   Mi sopiris al lia ombro, jen mi sidigxis;   Kaj liaj fruktoj estas bongustaj al mia palato.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Li enkonduku min en vindomon,   Kaj lia standardo super mi estu la amo.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Plifortigu min per vinberkuko,   Refresxigu min per pomsuko;   CXar mi estas malsana de amo.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Lia maldekstra mano estu sub mia kapo,   Lia dekstra cxirkauxprenu min.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Mi jxurligas vin, ho filinoj de Jerusalem,   Je la gazeloj aux la cervoj de la kampo:   Ne veku nek sendormigu la amatinon,   GXis sxi mem volos.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ho, jen estas la vocxo de mia amato! Ho, jen li venas,   Rapidante sur la montoj, saltante sur la altajxoj.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Mia amato similas al gazelo aux al cervo.   Ho, jen li staras post nia muro,   Rigardante tra la fenestro,   Sin montrante cxe la krado.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Mia amato vokas, li parolas al mi:   Levigxu, mia amatino, mia belulino, ho venu;\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "CXar la vintro jam forpasis,   La pluvo pasis kaj malaperis;\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "La floroj jam estas sur la tero;   La kantosezono jam alvenis,   Kaj la vocxo de la turto jam auxdigxas en nia lando;\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "La figarbo jam maturigas siajn fruktetojn,   La vinbertrunkoj siajn vinberetojn,   Kiuj jam bonodoras.   Levigxu, mia amatino, mia belulino, kaj venu.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Ho mia kolombino, en la krevajxoj de la roko, en la kasxejo de la rokkrutajxo,   Montru al mi vian aspekton, auxdigu al mi vian vocxon;   CXar via vocxo estas dolcxa, kaj via aspekto estas bela.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Kaptu al ni la sxakalojn, la malgrandajn sxakalojn,   La detruantojn de la vinbergxardenoj,   Kiam niaj vinbergxardenoj burgxonas.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Mia amato apartenas al mi,   Kaj mi apartenas al li,   Kiu pasxtas inter la rozoj.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "GXis la tago malvarmetigxos kaj la ombroj forkuros,   Turnu vin, ho amato, similigxu al gazelo aux al cervo  Sur la montoj de aromajxoj.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Sur mia kusxejo dum la nokto mi sercxis tiun, kiun mia animo amas;   Mi sercxis lin, sed mi lin ne trovis.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Mi levigxos, kaj irados tra la urbo;   Sur la stratoj kaj placoj mi sercxos tiun, kiun mia animo amas;   Mi sercxis lin, sed mi lin ne trovis.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "La gardistoj, kiuj iradas tra la urbo, renkontis min,   Al ili mi demandis:CXu vi vidis tiun, kiun mia animo amas?\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Kiam mi nur ekforiris de ili,   Mi renkontis tiun, kiun mia animo amas;   Mi tenis lin, kaj ne delasis lin,   GXis mi enkondukis lin en la domon de mia patrino,   Kaj en la cxambron de sxi, kiu naskis min.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Mi jxurligas vin, ho filinoj de Jerusalem,   Je la gazeloj aux cervoj de la kampo:   Ne veku nek sendormigu la amatinon,   GXis sxi mem volos.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Kiu estas sxi, kiu venas el la dezerto, kiel kolono de fumo  Parfumita per mirho kaj olibano,   Per cxiaj pudroj de la parfumisto?\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Jen estas la lito de Salomono!   Sesdek fortuloj cxirkauxas gxin  El la fortuloj de Izrael,\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "CXiuj tenantaj glavojn, kompetentaj batalantoj;   CXiu portas sian glavon cxe sia femuro,   Pro la teruro de la nokto.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Edzigxan liton el la ligno de Lebanon  Konstruis al si la regxo Salomono.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "GXiajn kolonojn li konstruis el argxento,   La cxarpentajxon el oro, la tegajxon el purpuro;   La interno estas pavimita per la amo de la filinoj de Jerusalem.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Iru tien, ho filinoj de Cion, kaj vidu la regxon Salomono,   Vestitan per la krono, per kiu lia patrino kronis lin en la tago de lia edzigxofesto,   En la tago de la gxojo de lia koro.\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Vi estas bela, mia amatino, vi estas bela;   Viaj okuloj estas kolombaj, malantaux via vualo.   Viaj haroj estas kiel aro da kaprinoj,   Deirantaj sur la deklivo de la monto Gilead.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Viaj dentoj estas kiel tondotaj sxafinoj,   Kiuj elvenas el la lavejo;   CXiuj estas en paroj,   Kaj ne mankas ecx unu el ili.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Viaj lipoj estas kiel rugxa fadeno,   Kaj via elparolado estas bela;   Kiel peco de granato, viaj vangoj aspektas  Malantaux via vualo.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Via kolo estas kiel la turo de David, kiu estas konstruita kiel armiltenejo;   Mil sxildoj pendas sur gxi,   CXiuj sxildoj de la potenculoj.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Viaj du mamoj estas kiel du cervidoj, gxemeloj de gazelino,   Kiuj sin pasxtas inter la rozoj.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "GXis la tago malvarmetigxos kaj la ombroj forkuros,   Mi foriros al la monto de mirho kaj al la altajxo de olibano.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Via tutajxo estas bela, mia amatino;   Vi ne havas difekton.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Kun mi el Lebanon venu, ho mia fiancxino,   Kun mi el Lebanon;   Rigardu malsupren de la pinto de Amana,   De la pinto de Senir kaj HXermon,   El la kavernoj de la leonoj,   De la montoj de la leopardoj.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Vi kortusxis min, mia fratino, mia fiancxino;   Vi kortusxis min per unu ekrigardo de viaj okuloj,   Per unu cxeno de sur via kolo.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Kiel bela estas via amo, mia fratino, mia fiancxino!   Ho, kiom pli bona estas via amo, ol vino!   Kaj la bonodoro de viaj parfumajxoj estas pli bona, ol cxiaj aromajxoj!\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Mielo gutadas el viaj lipoj, ho mia fiancxino;   Mielo kaj lakto kusxas sub via lango;   Kaj la bonodoro de viaj vestoj estas kiel la bonodoro de Lebanon.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Vi estas gxardeno sxlosita, ho mia fratino, mia fiancxino;   Vi estas fonto sxlosita, puto sigelita.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Viaj kreskajxoj estas paradizo de granatoj kun multevaloraj fruktoj,   Plena de koferoj kaj nardoj;\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Nardo kaj safrano;   Kano kaj cinamo, kun cxiuspecaj olibanarboj;   Mirho kaj aloo kaj la plej delikataj aromajxoj;\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "GXardenfonto, puto de vivanta akvo,   Kaj riveretoj elfluantaj el Lebanon.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Vekigxu, ho norda vento, venu, ho suda vento;   Trablovu mian gxardenon, ke gxiaj aromajxoj elfluu.   Venu mia amato en sian gxardenon  Kaj mangxu gxiajn multevalorajn fruktojn.\n"
                }
            }
        },
        "5": {
            "chapter_nr": 5,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Mi venis en mian gxardenon, mia fratino, mia fiancxino;   Mi desxiris mian mirhon kaj miajn aromajxojn;   Mi mangxis mian mielcxelaron, kiel ankaux mian mielon;   Mi trinkis mian vinon, kiel ankaux mian lakton.   Mangxu, ho miaj kamaradoj;   Drinku kaj ebriigxu, ho miaj amikoj.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Mi dormis, sed mia koro estis maldorma;   Jen estas la vocxo de mia amato, jen li ekfrapas:   Malfermu al mi, ho mia fratino, mia amatino, mia kolombino, mia virtulino;   CXar mia kapo estas plena de roso,   Miaj harbukloj de la gutoj de la nokto.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Mi jam demetis mian hxitonon; kial mi gxin denove surmetu?   Mi jam lavis miajn piedojn; kial mi ilin malpurigu?\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Mia amato etendis sian manon tra la truo,   Kaj mia interno kompatis lin.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Mi levigxis, por malfermi al mia amato;   Kaj de miaj manoj gutis mirho,   Kaj miaj fingroj estis malsekaj de mirha fluidajxo,   Sur la riglilo de la seruro.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Mi malfermis al mia amato;   Sed mia amato forturnigxis kaj malaperis.   Mia animo tremis, dum li parolis;   Mi lin sercxis, sed mi lin ne trovis;   Mi vokis lin, sed li ne respondis al mi.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "La gardistoj, kiuj cxirkauxas la urbon, renkontis min,   Ili batis kaj vundis min;   La gardistoj de la muroj deprenis de mi la kovrotukon.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Mi jxurligas vin, ho filinoj de Jerusalem, se vi renkontos mian amaton,   Ho, kion vi diros al li? ke mi estas malsana de amo.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Per kio diferencas via amato de aliaj amatoj,   Ho belulino inter virinoj?   Per kio diferencas via amato de aliaj amatoj,   Ke vi tiele jxurligas nin?\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Mia amato estas blanka kaj rugxa,   Distinginda inter dekmilo.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Lia kapo estas pura oro;   Liaj haroj estas buklitaj, nigraj kiel korvo;\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Liaj okuloj estas kiel kolomboj cxe la akvotorentoj;   Lavitaj per lakto, orname enkadrigitaj;\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Liaj vangoj estas kiel bedoj de aromajxoj, kiel kesto de sxmirajxisto;   Liaj lipoj estas kiel rozoj, ili gutadas fluidan mirhon;\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Liaj manoj estas kiel oraj ringoj, kadritaj per topazoj;   Lia korpo estas ebura, enkrustita per safiroj;\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Liaj kruroj estas kiel marmoraj kolonoj, enfiksitaj en bazoj el pura oro;   Lia aspekto estas kiel Lebanon, majesta kiel cedroj;\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Lia palato estas dolcxajxoj; lia tutajxo estas tre aminda.   Tia estas mia amato, kaj tia estas mia kamarado,   Ho filinoj de Jerusalem.\n"
                }
            }
        },
        "6": {
            "chapter_nr": 6,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Kien foriris via amato,   Ho belulino inter virinoj?   Kien forturnigxis via amato,   Por ke ni lin sercxu kun vi?\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Mia amato iris en sian gxardenon, al la bedoj de aromajxoj,   Por pasxti en la gxardenoj kaj kolekti rozojn.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Mi apartenas al mia amato, kaj mia amato apartenas al mi;   Tiu, kiu pasxtas inter la rozoj.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ho, mia amatino, vi estas bela kiel Tirca,   Agrabla kiel Jerusalem,   Terura kiel batalantaj tacxmentoj.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Forturnu la okulojn for de mi,   CXar ili venkas min.   Viaj haroj estas kiel aro da kaprinoj,   Deirantaj sur la deklivo de la monto Gilead.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Viaj dentoj estas kiel aro da sxafinoj,   Kiuj elvenas el la lavejo;   CXiuj estas en paroj,   Kaj ne mankas ecx unu el ili.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Kiel peco de granato, viaj vangoj aspektas  Malantaux via vualo.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Da regxinoj ekzistas sesdek, kaj okdeko da kromvirinoj,   Kaj la junulinoj estas sennombraj.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Sed unu sola estas mia kolombino, mia virtulino;   SXi estas la sola cxe sia patrino,   La elektita de sia naskintino;   La filinoj vidis sxin, kaj nomas sxin felicxulino;   La regxinoj kaj la kromvirinoj lauxdas sxin, dirante:\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Kiu estas sxi, kiu aspektas kiel la matenrugxo,   Bela kiel la luno,   Hela kiel la suno,   Terura kiel batalantaj tacxmentoj?\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Mi iris en la nuksarban gxardenon,   Por trarigardi la verdajn kreskajxojn de la valo,   Por vidi, cxu la vinbertrunko burgxonas, cxu la granatarboj floras.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Tiam mi ankoraux ne sciis,   Ke mia animo elektos min por la cxaroj de la nobeloj de mia popolo.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Turnigxu, turnigxu, ho SXulamit;   Turnigxu, turnigxu, ke ni rigardu vin.      Kial vi volas rigardi SXulamiton tiel,   Kiel oni rigardas la dancadon de la tacxmentoj?\n"
                }
            }
        },
        "7": {
            "chapter_nr": 7,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Kiel belaj estas viaj pasxoj en sandaloj, ho filino de princo!   La svingado de viaj femuroj estas kiel cxenringoj,   Majstre ellaboritaj.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Via umbiliko estas kiel ronda pokalo,   Al kiu trinkajxo ne mankas;   Via ventro estas kiel amaso da tritiko cxirkauxita de rozoj;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Viaj du mamoj estas kiel du cervidoj,   GXemeloj de gazelino;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Via kolo estas kiel turo el eburo;   Viaj okuloj kiel la lagetoj en HXesxbon, cxe la pordego de Bat-Rabim;   Via nazo estas kiel la turo de Lebanon rigardanta Damaskon;\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Via kapo sur vi estas kiel Karmel,   Kaj la harbukloj de via kapo kiel la purpura robo de la regxo, falde kunligita.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Kiel bela kaj kiel cxarma estas mia amatino inter la plezuroj!\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Via staturo similas la palmotrunkon,   Kaj viaj mamoj la vinberarojn.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Mi diris:Mi suprengrimpos la palmotrunkon kaj tenigxos je gxiaj brancxoj;   Kaj viaj mamoj estu kiel la penikoj de la vinbertrunko,   Kaj la bonodoro de via nazo kiel la bonodoro de citronoj;\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Kaj via palato kiel vino bongusta,   Kiu englitigxas cxarmege kaj glate,   Kiu paroligas la lipojn de la dormantoj.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Mi apartenas al mia amato,   Kaj li sin tiras al mi.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Venu, mia amato, ni eliru sur la kamparon;   Ni enlogxigxu en la vilagxoj.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Frumatene ni iru al la vinbergxardenoj;   Ni rigardu, cxu la vinbertrunko jam burgxonis,   CXu gxiaj floroj jam malfermigxis,   CXu la granatarboj jam floras;   Tie mi donos al vi mian amon.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "La mandragoroj jam bonodoras,   Kaj apud nia enirejo trovigxas delikataj fruktoj cxiuspecaj, fruaj kaj malfruaj,   Kiujn mi provizis por vi, ho mia amato!\n"
                }
            }
        },
        "8": {
            "chapter_nr": 8,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Ho, se vi estus al mi kiel frato,   Kiu sucxis la mamojn de mia patrino!   Se mi renkontus vin ekstere, mi kisus vin;   Kaj tamen neniu malestimus min.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Mi gvidus vin, mi enkondukus vin en la domon de mia patrino;   Vi instruus min,   Kaj mi trinkigus al vi la spicitan vinon kaj la granatsukon.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Lia maldekstra mano estu sub mia kapo,   Kaj lia dekstra cxirkauxprenu min!\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Mi jxurligas vin, ho filinoj de Jerusalem,   Ne veku nek sendormigu la amatinon,   GXis sxi mem volos.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Kiu estas sxi, kiu venas el la dezerto,   Sin apogante sur sia amato?      Sub la pomarbo mi vekis vin;   Tie, kie via patrino vin naskis,   Kie vin naskis via naskintino.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Konservu min kiel sigelon en via koro, kiel sigelon sur via brako;   CXar la amo estas forta kiel la morto;   La jxaluzo estas nefleksebla kiel SXeol;   GXiaj brulajxoj estas brulajxoj de fajro,   La flamo de la Eternulo.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Granda akvo ne povas estingi la amon,   Kaj riveroj ne povas superakvi gxin;   Se homo proponus doni la tutan havajxon de sia domo por la amo,   Oni malestime lin forpusxus.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Nia fratino ankoraux estas malgranda,   Kaj mamojn sxi ankoraux ne havas;   Kion ni faros al nia fratino,   Kiam oni svatos sxin?\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Se sxi estos muro, ni konstruos sur sxi argxentan palacon;   Kaj se sxi estos pordo, ni cxirkauxbaros sxin per traboj el cedro.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Mi estas muro, kaj miaj mamoj kiel turoj;   Mi jam estis al li kiel iu, kiu trovis favoron.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Salomono posedis vinbergxardenon en Baal-Hamon;   Li luigis la vinbergxardenon al gardistoj;   CXiu devas alporti milon da argxentaj moneroj pro gxiaj fruktoj.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Mia propra vinbergxardeno estas antaux mi.   La milon al vi, ho Salomono,   Kaj ducent al la gardistoj de gxiaj fruktoj.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ho vi, logxantino de la gxardenoj,   La kamaradoj volas auxskulti vian vocxon;   Al mi gxin auxdigu.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Forkuru, ho mia amato,   Kaj similigxu al gazelo aux al cervo  Sur la montoj de aromajxoj.\n"
                }
            }
        }
    }
}