{
    "version": "esperanto",
    "book_name": "Zechariah",
    "book_nr": "38",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "En la oka monato, en la dua jaro de Dario, aperis vorto de la Eternulo al la profeto Zehxarja, filo de Berehxja, filo de Ido, dirante:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Forte koleris la Eternulo kontraux viaj patroj.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Diru do al ili:Tiele diras la Eternulo Cebaot:Revenu al Mi, diras la Eternulo Cebaot, kaj tiam Mi returnos Min al vi, diras la Eternulo Cebaot.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ne estu kiel viaj patroj, al kiuj vokadis la antauxaj profetoj,  dirante:Tiele diras la Eternulo Cebaot:Deturnu vin de viaj malbonaj vojoj kaj de viaj malbonaj agoj-sed ili ne auxskultis kaj ne atentis Min, diras la Eternulo.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Kie estas viaj patroj? kaj ecx la profetoj, cxu ili povas vivi eterne?\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Sed Miaj vortoj kaj decidoj, pri kiuj Mi diris al Miaj servantoj, la profetoj, cxu ili ne trafis viajn patrojn? Kaj ili pentis, kaj diris:Kiel la Eternulo Cebaot decidis agi kun ni pro niaj vojoj kaj pro niaj agoj, tiel Li agis kun ni.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "En la dudek-kvara tago de la dek-unua monato, tio estas de la monato SXebat, en la dua jaro de Dario, aperis vorto de la Eternulo al la profeto Zehxarja, filo de Berehxja, filo de Ido, dirante:\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Mi vidis en la nokto:jen viro sidas sur rugxa cxevalo, kaj li trovigxas inter mirtoj en ombrita loko, kaj post li trovigxas cxevaloj rugxaj, brunaj,  kaj blankaj.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Mi demandis:Kiuj ili estas, mia sinjoro? Kaj la angxelo, kiu parolis kun mi, diris al mi:Mi montros al vi, kiuj ili estas.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Kaj la viro, kiu trovigxis inter la mirtoj, ekparolis kaj diris:Ili estas tiuj, kiujn la Eternulo sendis, por trairi la teron.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Kaj ili mem ekparolis al la angxelo de la Eternulo, kiu trovigxis inter la mirtoj, kaj diris:Ni trairis la teron, kaj ni trovis, ke la tuta tero estas trankvila kaj paca.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Tiam ekparolis la angxelo de la Eternulo kaj diris:Ho Eternulo Cebaot,  kiel longe Vi ne kompatos Jerusalemon kaj la urbojn de Judujo, kiujn Vi koleras jam dum sepdek jaroj?\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Kaj la Eternulo respondis al la angxelo, kiu parolis kun mi, vortojn bonajn, vortojn konsolajn.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Tiam diris al mi la angxelo, kiu parolis kun mi:Proklamu kaj diru:Tiele diras la Eternulo Cebaot:Mi ekfervoris pri Jerusalem kaj pri Cion per granda fervoro;\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "kaj per granda indigno Mi indignas kontraux la nacioj memfidaj; cxar kiam Mi koleris malmulte, ili akcelis la malfelicxon.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Tial tiele diras la Eternulo:Mi returnas Min al Jerusalem kun kompato;  Mia domo estos konstruita en gxi, diras la Eternulo Cebaot, kaj sxnuro de cxarpentistoj estos tirata en Jerusalem.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ankoraux proklamu jenon:Tiele diras la Eternulo Cebaot:Denove plenigxos Miaj urboj per bonajxo, denove la Eternulo konsolos Cionon, kaj denove Li elektos Jerusalemon.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Mi levis miajn okulojn kaj ekvidis:jen estas kvar kornoj.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Kaj mi diris al la angxelo, kiu parolis kun mi:Kion tio signifas? Kaj li respondis al mi:Tio estas la kornoj, kiuj disjxetis Jehudan, Izraelon, kaj Jerusalemon.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Kaj la Eternulo montris al mi kvar majstrojn.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Mi diris:Kion ili intencas fari? Li respondis jene:Tiuj kornoj disjxetis Jehudan tiel, ke neniu povis levi sian kapon; tial nun venas cxi tiuj, por fortimigi tiujn, por dehaki la kornojn de la nacioj, kiuj levis sian kornon kontraux la logxantojn de Judujo, por disjxeti ilin.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Mi denove levis miajn okulojn, kaj mi ekvidis:jen staras viro, kiu tenas en sia mano mezursxnuron.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Mi demandis:Kien vi iras? Kaj li respondis al mi:Mezuri Jerusalemon, por vidi, kiel largxa kaj kiel longa gxi estas.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Kaj jen la angxelo, kiu parolis kun mi, eliris, kaj alia angxelo iris renkonte al li,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "kaj diris al li:Kuru, kaj diru al cxi tiu junulo:Sen murego estos Jerusalem, pro la multeco de la homoj kaj brutoj en gxi.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Sed Mi estos por gxi fajra murego cxirkauxe, diras la Eternulo, kaj Mi estos glora meze de gxi.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "He, he! kuru el la lando norda, diras la Eternulo; cxar kiel la kvar ventojn de la cxielo Mi dispelis vin, diras la Eternulo.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "He, Cion, kiu logxas cxe la filino de Babel, savigxu!\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "CXar tiele diras la Eternulo Cebaot:Post la glorigxo Li sendos min al la nacioj, kiuj prirabis vin; cxar kiu tusxas vin, tiu tusxas la pupilon de Lia okulo.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Kaj jen mi levos mian manon sur ilin, kaj ili farigxos rabajxo por tiuj,  kiujn ili sklavigis; kaj tiam vi ekscios, ke la Eternulo Cebaot min sendis.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "GXoju kaj estu gaja, ho filino de Cion; cxar jen Mi iras, por eklogxi meze de vi, diras la Eternulo.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Kaj multaj popoloj aligxos al la Eternulo en tiu tempo, kaj farigxos Mia popolo, kaj Mi eklogxos meze de vi; kaj vi ekscios, ke la Eternulo Cebaot sendis min al vi.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Kaj la Eternulo posedos Judujon kiel Sian heredan parton sur la sankta tero, kaj Li denove favoros Jerusalemon.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "CXiu karno silentu antaux la Eternulo, cxar Li levigxis el Sia sankta logxejo.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Li montris al mi la cxefpastron Josuo, kiu staris antaux la angxelo de la Eternulo, kaj Satanon, kiu staris dekstre de li, por kontrauxagi al li.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Kaj la Eternulo diris al Satano:La Eternulo faras al vi severan riprocxon, ho Satano, severe riprocxas vin la Eternulo, kiu favoras Jerusalemon; gxi estas ja brulsxtipo, savita el la fajro.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Josuo estis vestita per malpuraj vestoj, kaj staris antaux la angxelo.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "CXi tiu ekparolis kaj diris al tiuj, kiuj staris antaux li:Deprenu de li la malpurajn vestojn. Kaj al li mem li diris:Vidu, mi deprenis de vi vian pekon, kaj mi metos sur vin festajn vestojn.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Kaj li diris, ke oni metu puran kapornamon sur lian kapon; kaj oni metis la puran kapornamon sur lian kapon kaj vestis lin per novaj vestoj, en la cxeesto de la angxelo de la Eternulo.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Kaj la angxelo de la Eternulo atestis al Josuo, dirante:\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Tiele diras la Eternulo Cebaot:Se vi irados laux Miaj vojoj kaj plenumados la servadon al Mi, tiam vi regados en Mia domo kaj administrados en Miaj kortoj, kaj Mi donos al vi akompanantojn el tiuj, kiuj staras cxi tie.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Auxskultu, ho cxefpastro Josuo, vi kaj viaj amikoj, kiuj sidas apud vi,  cxar ili komprenas misterajn signojn:jen Mi venigos Mian servanton-markoton.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "CXar vidu la sxtonon, kiun Mi metis antaux Josuon:sur cxi tiu sola sxtono estas sep okuloj; jen Mi gravuros sur gxi signojn, diras la Eternulo Cebaot,  kaj Mi forigos la pekon de cxi tiu lando en unu tago.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "En tiu tempo, diras la Eternulo Cebaot, vi vokos unu alian sub vinberbrancxon kaj sub figarbon.\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Kaj revenis la angxelo, kiu antauxe parolis kun mi; kaj li vekis min,  kiel oni vekas iun el lia dormo.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Kaj li diris al mi:Kion vi vidas? Mi respondis:Mi vidas kandelabron tute el oro, kaj kaliketon gxi havas sur sia supro, kaj sep lucernoj estas sur gxi, kaj po sep tubetoj trovigxas sur la lucernoj supre de gxi.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Kaj du olivarboj trovigxas super gxi:unu dekstre de la kaliketo kaj la dua maldekstre de gxi.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Kaj mi ekparolis kaj diris al la angxelo, kiu parolis kun mi:Kio tio estas, ho mia sinjoro?\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "La angxelo, kiu parolis kun mi, respondis kaj diris:CXu vi ne scias, kio tio estas? Mi diris:Ne, mia sinjoro.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Tiam li responde diris al mi jene:Tio estas la vorto de la Eternulo al Zerubabel, kaj signifas:Ne per militistaro kaj ne per forto, sed nur per Mia spirito, diras la Eternulo Cebaot.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Kiu vi estas, ho granda monto? antaux Zerubabel vi farigxos ebenajxo; kaj li metos la unuan sxtonon sub komuna vokado:Felicxo, felicxo al gxi!\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Kaj aperis al mi vorto de la Eternulo, dirante:\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "La manoj de Zerubabel fondis cxi tiun domon, kaj liaj manoj ankaux finos gxin; kaj vi ekscios, ke la Eternulo Cebaot sendis min al vi.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "CXar kiu povas malsxati cxi tiun tagon kiel malgrandan, kiam gxoje rigardas la vertikalsxnuron en la mano de Zerubabel tiuj sep okuloj de la Eternulo, kiuj trapenetras per sia rigardo la tutan teron?\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Tiam mi denove parolis kaj diris al li:Kion signifas tiuj du olivarboj dekstre kaj maldekstre de la kandelabro?\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Kaj mi parolis ankoraux kaj diris al li:Kion signifas la du brancxoj de olivarboj, kiuj trovigxas apud la du oraj tubetoj, tra kiuj fluas oro?\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Li respondis al mi kaj diris:CXu vi ne scias, kio tio estas? Mi diris:Ne, mia sinjoro.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Tiam li diris:Tio estas du oleitoj, kiuj staras apud la Reganto de la tuta tero.\n"
                }
            }
        },
        "5": {
            "chapter_nr": 5,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Mi levis denove miajn okulojn, kaj mi ekvidis disvolvitan skribrulajxon.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Kaj li diris al mi:Kion vi vidas? Mi respondis:Mi vidas disvolvitan skribrulajxon, kiu havas la longon de dudek ulnoj kaj la largxon de dek ulnoj.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Tiam li diris al mi:Tio estas la malbeno, kiu eliras sur la suprajxon de la tuta lando; cxar cxiu, kiu sxtelas, estos ekstermita, kiel estas dirite en gxi, kaj cxiu, kiu jxuras mensoge, estos ekstermita, kiel estas dirite en gxi.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Mi elirigas gxin, diras la Eternulo Cebaot, kaj gxi eniros en la domon de sxtelisto, kaj en la domon de tiu, kiu malvere jxuras per Mia nomo; kaj gxi restos en lia domo kaj ekstermos gxin kune kun gxia ligno kaj kun gxiaj sxtonoj.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "La angxelo, kiu parolis kun mi, elpasxis, kaj diris al mi:Levu nun viajn okulojn, kaj rigardu, kio aperas.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Mi diris:Kio tio estas? Kaj li respondis:Eliras mezurvazo; kaj li diris plue:Tio estas ilia aspekto en la tuta lando.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Kaj jen levigxis kikaro da plumbo, kaj jen ia virino sidas interne de la mezurvazo.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Li diris:Tio estas la Malpieco; kaj li jxetis sxin sur la fundon de la mezurvazo, kaj sur la aperturon li jxetis la plumban mason.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Mi levis miajn okulojn, kaj vidis, ke aperas du virinoj, kaj vento estas en iliaj flugiloj, kaj iliaj flugiloj estis kiel la flugiloj de cikonio; ili levis la mezurvazon inter la teron kaj la cxielon.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Mi diris al la angxelo, kiu parolis kun mi:Kien ili forportas tiun mezurvazon?\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Li respondis al mi:Por konstrui por gxi domon en la lando SXinar; kiam cxio estos preta, oni starigos gxin tie sur gxia bazo.\n"
                }
            }
        },
        "6": {
            "chapter_nr": 6,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Mi levis denove miajn okulojn, kaj mi ekvidis:jen kvar cxaroj eliras el inter du montoj; kaj la montoj estas kupraj.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "La unua cxaro havis cxevalojn rugxajn, la dua cxaro havis cxevalojn nigrajn,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "la tria cxaro havis cxevalojn blankajn, kaj la kvara cxaro havis cxevalojn makulitajn kaj brunajn.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Mi ekparolis kaj diris al la angxelo, kiu parolis kun mi:Kio tio estas,  mia sinjoro?\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "La angxelo respondis kaj diris al mi:Tio estas la kvar spiritoj de la cxielo, kiuj eliras post sia starado antaux la Reganto de la tuta tero.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "La cxaro kun la nigraj cxevaloj iris al la lando norda, la blankaj iris post ili, kaj la makulitaj iris al la lando suda.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "La brunaj eliris, kaj deziris trairi la teron; kaj li diris:Iru, trairu la teron; kaj ili trairis la teron.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Kaj li kriis al mi, kaj diris al mi jene:Vidu, tiuj, kiuj eliris al la lando norda, kontentigis Mian spiriton en la lando norda.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Kaj aperis al mi vorto de la Eternulo, dirante:\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Prenu de la forkondukitoj, de HXeldaj, de Tobija, kaj de Jedaja, kaj iru en la domon de Josxija, filo de Cefanja, iru en la sama tago, kiam ili venos el Babel;\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "prenu argxenton kaj oron, kaj faru kronojn kaj metu sur la kapon de la cxefpastro Josuo, filo de Jehocadak,\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "kaj diru al li jene:Tiele diras la Eternulo Cebaot:Jen estas viro, kies nomo estas Markoto; li kreskos el sia loko kaj konstruos la templon de la Eternulo.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Li konstruos la templon de la Eternulo, li ricevos gloron kaj sidos kaj regos sur sia trono; li estos ankaux pastro sur sia trono, kaj konsiligxo paca estos inter ambaux.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Kaj tiuj kronoj estos cxe HXelem, Tobija, Jedaja, kaj HXen, filo de Cefanja, kiel memorajxo en la templo de la Eternulo.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Kaj malproksime logxantoj venos kaj konstruos en la templo de la Eternulo, kaj vi ekscios, ke la Eternulo Cebaot sendis min al vi; kaj tio okazos, se vi obeados la vocxon de la Eternulo, via Dio.\n"
                }
            }
        },
        "7": {
            "chapter_nr": 7,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "En la kvara jaro de la regxo Dario aperis vorto de la Eternulo al Zehxarja, en la kvara tago de la nauxa monato, tio estas de Kislev;\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "kiam Bet-El sendis SXareceron kaj Regem-Melehxon kun iliaj akompanantoj,  por pregxi antaux la Eternulo,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "kaj demandi la pastrojn, kiuj estis en la domo de la Eternulo Cebaot, kaj la profetojn, jene:CXu ni devas plori en la kvina monato, kaj fasti, kiel ni faradis jam dum multe da jaroj?\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Tiam aperis al mi vorto de la Eternulo Cebaot, dirante:\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Diru al la tuta popolo de la lando kaj al la pastroj jene:Kiam vi fastis kaj funebris en la kvina monato kaj en la sepa dum la sepdek jaroj-cxu por Mi vi fastis? cxu por Mi?\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Kaj kiam vi mangxas kaj trinkas, cxu ne por vi mem vi mangxas kaj trinkas?\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "CXu la esenco ne estas tiuj vortoj, kiujn la Eternulo proklamis per la antauxaj profetoj, kiam Jerusalem estis prilogxata kaj bonstata, kaj la urboj cxirkaux gxi, la suda regiono kaj la malaltajxo, estis prilogxataj?\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Kaj aperis vorto de la Eternulo al Zehxarja, dirante:\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Tiele diras la Eternulo Cebaot:Faru jugxon justan, cxiu estu bona kaj kompatema al sia frato;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "vidvinon, orfon, fremdulon, kaj malricxulon ne premu, kaj ne portu en via koro malbonajn intencojn kontraux via frato.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Sed ili ne volis atenti, ili deturnis de Mi sian flankon, kaj siajn orelojn ili sxtopis, por ne auxdi.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Sian koron ili faris kiel diamanta sxtono, por ne obei la instruon, kaj la vortojn, kiujn la Eternulo Cebaot sendis en Sia spirito per la antauxaj profetoj; pro tio aperis granda kolero de la Eternulo Cebaot.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Kaj cxar Li vokis, kaj ili ne auxskultis, tial ankaux Mi ne auxskultis,  kiam ili vokis, diras la Eternulo Cebaot.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Kaj Mi disblovis ilin inter cxiujn naciojn, kiujn ili ne konis, kaj la lando post ili dezertigxis tiel, ke neniu en gxi iris tien aux reen;  tiamaniere la cxarman landon ili faris dezerto.\n"
                }
            }
        },
        "8": {
            "chapter_nr": 8,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Kaj aperis vorto de la Eternulo, dirante:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Tiele diras la Eternulo Cebaot:Mi ekfervoris pri Cion per granda fervoro,  kaj kun granda kolero Mi ekfervoris pri gxi.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Tiele diras la Eternulo:Mi revenos al Cion, Mi eklogxos meze de Jerusalem, kaj Jerusalem estos nomata urbo de la vero, kaj la monto de la Eternulo Cebaot, monto sankta.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Tiele diras la Eternulo Cebaot:Denove sidos maljunuloj kaj maljunulinoj sur la placoj de Jerusalem, cxiu kun bastono en la mano, pro profundeco de la agxo.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Kaj la stratoj de la urbo plenigxos de infanoj kaj infaninoj, ludantaj sur gxiaj stratoj.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Tiele diras la Eternulo Cebaot:Se en la okuloj de la restintoj de la popolo en cxi tiu tempo tio sxajnas ne ebla, cxu tio estas ne ebla ankaux en Miaj okuloj? diras la Eternulo Cebaot.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Tiele diras la Eternulo Cebaot:Jen Mi savos Mian popolon el la lando orienta kaj el la lando okcidenta;\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Mi venigos ilin, kaj ili eklogxos interne de Jerusalem; kaj ili estos Mia popolo, kaj Mi estos ilia Dio, en vero kaj justo.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Tiele diras la Eternulo Cebaot:Fortigu viajn manojn, vi, kiuj auxdas en cxi tiuj tagoj cxi tiujn vortojn el la busxo de la profetoj, en la tago, kiam estas farata fondo por la konstruado de la domo de la Eternulo Cebaot, la templo.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "CXar antaux cxi tiuj tagoj ne ekzistis rekompenco por la laboro de homo,  nek por la laboro de bruto; nek la eliranto nek la eniranto povis esti trankvila antaux la malamiko; kaj Mi permesis al cxiuj homoj ataki unu la alian.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Sed nun Mi estas por la restintoj de tiu popolo ne tia, kia Mi estis antauxe, diras la Eternulo Cebaot;\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "cxar estos semo de paco:la vinberbrancxo donos siajn fruktojn, la tero donos siajn produktajxojn, la cxielo donos sian roson, kaj cxion cxi tion Mi posedigos al la restintoj de cxi tiu popolo.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Kaj kiel vi, ho domo de Jehuda kaj domo de Izrael, estis malbeno inter la nacioj, tiel Mi savos vin, kaj vi farigxos beno; ne timu do, kaj viaj manoj fortigxu.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "CXar tiele diras la Eternulo Cebaot:Tiel same, kiel Mi intencis plagi vin, kiam viaj patroj Min kolerigis, diras la Eternulo Cebaot, kaj Mi ne fordecidis tion,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "tiel Mi returnis Min kaj intencas nun fari bonon al Jerusalem kaj al la domo de Jehuda:ne timu.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Jen estas la aferoj, kiujn vi devas fari:parolu veron unu al la alia,  veran kaj pacan jugxon faru en viaj pordegoj;\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "ne intencu en via koro malbonon unu kontraux la alia, kaj ne amu mensogan jxuron; cxar cxion cxi tion Mi malamas, diras la Eternulo.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Kaj aperis al mi vorto de la Eternulo Cebaot, dirante:\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Tiele diras la Eternulo Cebaot:La fastotago de la kvara monato kaj la fastotago de la kvina kaj la fastotago de la sepa kaj la fastotago de la deka estos por la domo de Jehuda gxojo kaj gajeco kaj agrablaj festoj; tial amu la veron kaj la pacon.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Tiele diras la Eternulo Cebaot:Venados ankoraux popoloj kaj logxantoj de multaj urboj;\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "kaj la logxantoj de unu urbo venos al la logxantoj de alia urbo, kaj diros:Ni iru rapide, por pregxi antaux la Eternulo kaj por turni nin al la Eternulo Cebaot; mi ankaux iros.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Kaj venos multaj popoloj kaj potencaj nacioj, por sercxi la Eternulon Cebaot en Jerusalem kaj por pregxi antaux la Eternulo.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Tiele diras la Eternulo Cebaot:En tiu tempo forte kaptos dek homoj el cxialingvaj nacioj la baskon de Judo, kaj diros:Ni iros kun vi, cxar ni auxdis, ke Dio estas kun vi.\n"
                }
            }
        },
        "9": {
            "chapter_nr": 9,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Profeta vorto de la Eternulo pri la lando HXadrahx kaj pri gxia ripozejo Damasko (cxar la Eternulo rigardas cxiujn homojn, kiel cxiujn tribojn de Izrael),\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "kaj pri HXamat, kiu havas sian limon apud gxi, pri Tiro kaj Cidon, kiuj pensas, ke ili estas tre sagxaj.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Tiro konstruis al si fortikajxon, kaj kolektis argxenton kiel polvon, kaj oron kiel stratan koton;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "sed jen la Sinjoro faros gxin malricxa kaj jxetos en la maron gxian remparon, kaj gxi mem estos ekstermita de fajro.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Asxkelon tion vidos kaj ektimos, Gaza forte ektremos, ankaux Ekron, cxar gxia fido kovrigxos per honto; pereos la regxo de Gaza, kaj Asxkelon ne plu estos logxata.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "En Asxdod logxos fremduloj, kaj Mi ekstermos la fierecon de Filisxtujo.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Mi forigos la sangon el gxia busxo kaj la abomenindan mangxajxon el gxiaj dentoj, kaj gxi mem farigxos apartenajxo de nia Dio, kaj gxi estos distrikto de Judujo, kaj Ekron farigxos kiel la Jebusidoj.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Mi gardos Mian domon kontraux la militistoj, por ke neniu trairu tien kaj reen, kaj ne plu venos al gxi premanto; cxar Mi rigardas gxin nun per Miaj okuloj.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "GXoju forte, ho filino de Cion, triumfu, ho filino de Jerusalem:jen via regxo iras al vi; justa kaj helpema li estas, humila kaj rajdanta sur azeno,  sur ido de azenino.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "CXar Mi ekstermos cxarojn cxe Efraim kaj cxevalojn en Jerusalem, kaj ekstermita estos milita pafarko; li proklamos pacon al la nacioj, kaj lia regado estos de maro gxis maro, de la Rivero gxis la finoj de la tero.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Kaj pro la sango de via interligo Mi eligos viajn malliberulojn el la senakva kavo.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Reiru al la fortikajxo, vi, ligitaj de espero! cxar hodiaux Mi sciigas,  ke Mi redonos al vi duoble.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Mi strecxos al Mi Judujon kiel pafarkon, Mi armos Efraimon, Mi levos viajn filojn, ho Cion, kontraux viajn filojn, ho Grekujo, kaj Mi faros vin kiel glavo de heroo.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "La Eternulo aperos super ili, Lia sago elflugos kiel fulmo, la Sinjoro,  la Eternulo, ekblovos per trumpeto kaj pasxos en suda ventego.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "La Eternulo Cebaot defendos ilin, kaj ili ekstermos, kaj ili piedpremos la sxtonojn de la sxtonjxetiloj; ili trinkos, kaj bruos kvazaux de vino; ili plenigxos kiel porofera kaliko, kiel la anguloj de la altaro.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Kaj savos ilin la Eternulo, ilia Dio, en tiu tempo, kiel la sxafojn de Sia popolo; cxar kiel sxtonoj de krono ili brilos sur Lia tero.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "CXar kiel granda estas Lia boneco, kaj kiel granda estas Lia beleco!  Pano vigligos la junulojn, kaj mosto la junulinojn.\n"
                }
            }
        },
        "10": {
            "chapter_nr": 10,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Petu de la Eternulo pluvon printempan; la Eternulo faros fulmojn, kaj donos abundan pluvon por cxiuj kreskajxoj sur la kampo.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "La domaj dioj parolas sensencajxon, la antauxdiristoj havas malverajn viziojn, rakontas mensogajn songxojn, kaj konsolas per vantajxo; tial ili diskuras kiel sxafoj, suferas pro tio, ke ili ne havas pasxtiston.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Kontraux la pasxtistoj ekflamis Mia kolero, kaj la antauxirantajn virkaprojn Mi punos; sed la Eternulo Cebaot vizitos Sian sxafaron, la domon de Jehuda, kaj faros gxin kiel ornamita cxevalo en batalo.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "El gxi eliros la angula sxtono, el gxi la cxefa stango, el gxi la batala pafarko, el gxi eliros cxiuj regantoj.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ili estos kiel forteguloj, kiuj piedpremas en batalo kvazaux koton sur la strato; kaj ili batalos, cxar la Eternulo estos kun ili, kaj ili hontigos tiujn, kiuj sidas sur cxevaloj.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Mi fortigos la domon de Jehuda, Mi savos la domon de Jozef, kaj Mi enlogxigos ilin, cxar Mi kompatas ilin. Kaj ili estos en tia stato, kvazaux Mi neniam ilin forlasis; cxar Mi, la Eternulo, estas ilia Dio, kaj Mi auxskultos ilin.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Efraim estos kiel fortegulo; kaj ilia koro estos gaja, kiel de vino;  iliaj filoj vidos kaj gxojos; ilia koro triumfos per la Eternulo.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Mi fajfos al ili kaj kunvenigos ilin, cxar Mi elacxetis ilin; kaj ili multigxos, kiel ili multigxis antauxe.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Mi semos ilin inter la popoloj, kaj en malproksimaj landoj ili memoros Min, kaj ili vivos kun siaj infanoj kaj revenos.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Mi revenigos ilin el la lando Egipta, Mi kolektos ilin el Asirio, Mi revenigos ilin en la landon Gileadan kaj sur Lebanonon, kaj ne trovigxos suficxe da loko por ili.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Malfelicxo trairos la maron, batos la ondojn de la maro, kaj sekigxos cxiuj profundaj lokoj de Nilo; malaltigxos la fiereco de Asirio, kaj malaperos la sceptro de Egiptujo.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Mi faros ilin forteguloj per la Eternulo, kaj en Lia nomo ili irados,  diras la Eternulo.\n"
                }
            }
        },
        "11": {
            "chapter_nr": 11,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Malfermu, ho Lebanon, viajn pordojn, ke la fajro ekstermu viajn cedrojn.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "GXemegu, ho cipreso, cxar falis la cedro kaj la potenculoj estas ruinigitaj. GXemegu, ho kverkoj de Basxan, cxar falis la fortika arbaro.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Oni auxdas ploradon de pasxtistoj, cxar ilia belegajxo estas ruinigita;  oni auxdas kriadon de junaj leonoj, cxar forigita estas la beleco de Jordan.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Tiele diras la Eternulo, mia Dio:Pasxtu la bucxotajn sxafojn,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "kiujn iliaj acxetintoj mortigas, ne farante pekon, kaj iliaj vendintoj diras:Dank� al la Eternulo, mi ricxigxis; kaj iliaj pasxtistoj ne bedauxras ilin.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Pro tio Mi ne plu indulgos la logxantojn de la tero, diras la Eternulo;  jen Mi transdonos la homojn cxiun en la manon de lia proksimulo kaj en la manon de lia regxo, kaj ili frapados la teron, kaj Mi ne savos el ilia mano.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Kaj mi pasxtis la sxafojn bucxotajn, la plej malfelicxajn el la sxafoj.  Kaj mi prenis al mi du bastonojn, la unu mi nomis Afableco kaj la duan Ligilo; kaj mi pasxtis la sxafojn.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Kaj mi forigis tri pasxtistojn en unu monato; kaj deturnis sin de ili mia animo, kiel ankaux ilia animo deturnis sin de mi.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Kaj mi diris:Mi vin ne pasxtos:la mortonta mortu, la pereonta pereu, kaj la ceteraj mangxu unu la karnon de la alia.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Kaj mi prenis mian bastonon Afableco kaj rompis gxin, por detrui la interligon, kiun mi faris kun cxiuj popoloj;\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "kaj gxi estis detruita en tiu tago. Kaj tiam la malfelicxaj sxafoj,  kiuj atentadis min, eksciis, ke tio estas vorto de la Eternulo.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Kaj mi diris al ili:Se placxas al vi, donu al mi mian laborpagon; se ne, tiam ne faru tion. Kaj ili pesis al mi kiel mian laborpagon tridek argxentajn monerojn.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Kaj la Eternulo diris al mi:JXetu tion en la trezorejon; bela prezo,  per kiu ili taksis Min! Kaj mi prenis la tridek argxentajn monerojn kaj jxetis ilin en la trezorejon de la domo de la Eternulo.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Kaj mi rompis mian duan bastonon Ligilo, por detrui la fratecon inter Jehuda kaj Izrael.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Kaj la Eternulo diris al mi:Prenu al vi ankoraux la ilaron de pasxtisto malsagxa;\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "cxar jen Mi starigos sur la tero pasxtiston, kiu ne sercxos la sxafojn perdigxintajn, ne zorgos pri la junaj, ne kuracos la malsanajn, ne nutros la sanajn, sed mangxos la viandon de la grasaj kaj disbatos iliajn hufojn.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ve al la malsagxa pasxtisto, kiu forlasas la sxafojn! la glavo trafos lian brakon kaj lian dekstran okulon; lia brako velksekigxos, kaj lia dekstra okulo tute perdos sian vidadon.\n"
                }
            }
        },
        "12": {
            "chapter_nr": 12,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Profeta vorto de la Eternulo pri Izrael.  Diro de la Eternulo, kiu etendis la cxielon, fondis la teron, kaj kreis la spiriton de la homo interne de li:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Jen Mi faros Jerusalemon freneziga kaliko por cxiuj popoloj cxirkauxe,  kaj ecx por Judujo, kiam Jerusalem estos siegxata.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "En tiu tempo Mi faros Jerusalemon peza sxtono por cxiuj popoloj:cxiuj,  kiuj gxin levos, faros al si vundojn; kaj kolektigxos kontraux gxi cxiuj nacioj de la tero.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "En tiu tempo, diras la Eternulo, Mi frapos cxiun cxevalon per rabio kaj gxian rajdanton per frenezeco; kaj sur la domon de Jehuda Mi malfermos Miajn okulojn; cxiujn cxevalojn de la popoloj Mi frapos per blindeco.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Kaj la estroj de Judujo diros en sia koro:Mia forto estas la logxantoj de Jerusalem, dank� al la Eternulo Cebaot, ilia Dio.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "En tiu tempo Mi faros la estrojn de Judujo kiel pato kun fajro inter ligno kaj kiel brulanta torcxo inter garboj, kaj ili formangxos dekstre kaj maldekstre cxiujn popolojn cxirkauxe; kaj Jerusalem estos denove prilogxata sur sia loko, en Jerusalem.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Kaj antauxe la Eternulo savos la tendojn de Judujo, por ke la gloro de la domo de David kaj la gloro de la logxantoj de Jerusalem ne estu tro alta super Judujo.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "En tiu tempo la Eternulo defendos la logxantojn de Jerusalem, kaj la plej malforta el ili estos en tiu tempo kiel David, kaj la domo de David estos kiel Dio, kiel angxelo de la Eternulo antaux ili.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "En tiu tempo Mi decidos ekstermi cxiujn naciojn, kiuj atakas Jerusalemon.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Sed sur la domon de David kaj sur la logxantojn de Jerusalem Mi versxos spiriton de amo kaj de pregxoj; kaj ili rigardos tiun, kiun ili trapikis, kaj ili ploros pri li, kiel oni ploras pri solfilo, kaj ili malgxojos pri li,  kiel oni malgxojas pri unuenaskito.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "En tiu tempo estos granda plorado en Jerusalem, kiel la plorado en Hadadrimon en la valo de Megidon.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ploros la lando, cxiu familio aparte:la familio de la domo de David aparte, kaj iliaj edzinoj aparte; la familio de la domo de Natan aparte, kaj iliaj edzinoj aparte;\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "la familio de la domo de Levi aparte, kaj iliaj edzinoj aparte; la familio de la SXimeiidoj aparte, kaj iliaj edzinoj aparte;\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "cxiuj ceteraj familioj cxiu familio aparte, kaj iliaj edzinoj aparte.\n"
                }
            }
        },
        "13": {
            "chapter_nr": 13,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "En tiu tempo malfermigxos por la domo de David kaj por la logxantoj de Jerusalem fonto, por purigi sin de pekoj kaj de malpureco.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "En tiu tempo, diras la Eternulo Cebaot, Mi ekstermos de la lando la nomojn de la idoloj, kaj ili ne plu estos rememorataj; ankaux la profetojn kaj la malpuran spiriton Mi forigos de la lando.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Se iu tiam diros profetajxon, tiam lia patro kaj lia patrino, kiuj naskis lin, diros al li:Vi ne devas vivi, cxar vi parolis malverajxon en la nomo de la Eternulo; kaj lia patro kaj lia patrino, kiuj naskis lin, trapikos lin, kiam li profetos.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "En tiu tempo cxiu el la profetoj hontos pri sia vizio, kiam li volos profeti, kaj oni ne metos sur sin harkovritan mantelon por trompi;\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "sed cxiu diros:Mi ne estas profeto, mi estas terkultivisto, cxar al la tero mi alkutimigxis de mia infaneco.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Se oni diros al li:Kio estas cxi tiuj vundoj sur viaj manoj? tiam li respondos:Oni batis min en la domo de miaj amantoj.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ho glavo, levigxu kontraux Mian pasxtiston kaj kontraux Mian plej proksiman amikon, diras la Eternulo Cebaot; frapu la pasxtiston, por ke diskuru la sxafoj; kaj Mi returnos Mian manon al la malgranduloj.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Kaj sur la tuta tero, diras la Eternulo, du partoj estos ekstermitaj kaj pereos, kaj la tria parto restos sur gxi.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Kaj tiun trian parton Mi trairigos tra fajro, kaj refandos, kiel oni fandas argxenton, kaj Mi elprovos ilin, kiel oni elprovas oron. Ili vokos Mian nomon, kaj Mi auxskultos ilin, kaj Mi diros:Tio estas Mia popolo; kaj ili diros:La Eternulo estas nia Dio.\n"
                }
            }
        },
        "14": {
            "chapter_nr": 14,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Jen de la Eternulo venos tago, kiam oni dividos vian havajxon meze de vi.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Mi kolektos cxiujn naciojn milite kontraux Jerusalemon, kaj la urbo estos venkoprenita, la domoj estos detruitaj, la virinoj estos senhonorigitaj, duono de la urbo iros en kaptitecon, sed la cetera popolo ne estos ekstermita el la urbo.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Sed la Eternulo eliros kaj militos kontraux tiuj nacioj, kiel iam Li militis en tago de batalo.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Liaj piedoj en tiu tempo starigxos sur la Monto de Olivoj, kiu estas antaux Jerusalem oriente; kaj la Monto de Olivoj disfendigxos en la mezo en du partojn, de oriento gxis okcidento, tiel, ke farigxos tre granda valo, unu duono de la monto forsxovigxos norden kaj la dua duono suden.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Kaj vi kuros en la valo inter Miaj montoj, cxar la intermonta valo atingos gxis Acel; vi kuros, kiel vi kuris de la tertremo en la tempo de Uzija, regxo de Judujo; tiam venos la Eternulo, mia Dio, kune kun cxiuj sanktuloj.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "En tiu tago ne estos lumo, sed estos malvarmo kaj densa nebulo.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Kaj tio estos tago sola, konata nur de la Eternulo, nek tago nek nokto;  nur vespere montrigxos lumo.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "En tiu tago ekfluos viviga akvo el Jerusalem, duono de gxi al la maro orienta kaj duono al la maro okcidenta; gxi fluados en somero kaj en vintro.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Kaj la Eternulo estos Regxo super la tuta tero; en tiu tempo la Eternulo estos sola, kaj Lia nomo estos sola.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "La tuta lando farigxos ebenajxo, de Geba gxis Rimon, sude de Jerusalem;  cxi tiu altigxos kaj staros sur sia loko, de la Pordego de Benjamen gxis la loko de la unua pordego, gxis la Pordego Angula, kaj de la turo de HXananel gxis la regxaj vinpremejoj.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Kaj oni logxos en gxi, kaj anatemo ne plu ekzistos; kaj Jerusalem estos ekster cxia dangxero.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Kaj tia estos la plago, per kiu la Eternulo frapos cxiujn popolojn,  kiuj batalis kontraux Jerusalem:ilia karno putros, kiam ili staros ankoraux sur siaj piedoj, iliaj okuloj putros en siaj kavoj, kaj ilia lango putros en ilia busxo.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "En tiu tempo estos inter ili granda tumulto, venanta de la Eternulo,  kaj cxiu kaptos la manon de sia proksimulo, kaj levigxos lia mano kontraux lian proksimulon.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Ecx Judujo militos kontraux Jerusalem, kaj oni kolektos la havajxon de cxiuj nacioj cxirkauxe, tre multe da oro, argxento, kaj vestoj.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Tia sama plago estos sur la cxevaloj, muloj, kameloj, azenoj, kaj sur cxiuj brutoj, kiuj estos en tiuj tendaroj.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "CXiuj restintoj el cxiuj nacioj, kiuj venis kontraux Jerusalemon,  venados cxiujare, por adorklinigxi antaux la Regxo, la Eternulo Cebaot, kaj por festi la feston de lauxboj.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Se iu el la gentoj de la tero ne iros en Jerusalemon, por adorklinigxi antaux la Regxo, la Eternulo Cebaot, tiam ili ne havos pluvon super si.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Se la gento Egipta, kiu ne havas pluvon, ne iros kaj ne venos, trafos ilin la plago, per kiu la Eternulo frapos tiujn naciojn, kiuj ne venos, por festi la feston de lauxboj.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Tio estos puno de Egiptujo, kaj puno de cxiuj nacioj, se ili ne iros,  por festi la feston de lauxboj.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "En tiu tempo sur la tintiloj de la cxevaloj estos skribite:SANKTA AL LA ETERNULO; kaj la kaldronoj en la domo de la Eternulo estos kiel la kalikoj antaux la altaro.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Kaj cxiuj kaldronoj en Jerusalem kaj en Judujo estos sanktaj al la Eternulo Cebaot; kaj cxiuj oferontoj venos kaj prenos el ili kaj kuiros en ili; kaj ne plu estos komercisto en la domo de la Eternulo Cebaot en tiu tempo.\n"
                }
            }
        }
    }
}