{
    "version": "NTE",
    "book_name": "Galatians",
    "book_nr": "48",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Paul’s Distress Over the Galatians - Paul, an apostle ... (my apostleship doesn’t derive from human sources, nor did it come through a human being; it came through Jesus the Messiah, and God the father who raised him from the dead)..."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "and the family who are with me; to the churches of Galatia."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Grace to you and peace from God our father and Jesus the Messiah, our Lord,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "who gave himself for our sins, to rescue us from the present evil age, according to the will of God our father,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "to whom be glory to the ages of ages. Amen."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I’m astonished that you are turning away so quickly from the one who called you by grace, and going after another gospel –"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "not that it is another gospel, it’s just that there are some people stirring up trouble for you and wanting to pervert the gospel of the Messiah."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "But even if we – or an angel from heaven! – should announce a gospel other than the one we announced to you, let such a person be accursed."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I said it before and I now say it again: if anyone offers you a gospel other than the one you received, let that person be accursed."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Paul’s Conversion and Call - Well now . . . does that sound as though I’m trying to make up to people – or to God? Or that I’m trying to curry favour with people? If I were still pleasing people, I wouldn’t be a slave of the Messiah."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "You see, brothers and sisters, let me make it clear to you: the gospel announced by me is not a mere human invention."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I didn’t receive it from human beings, nor was I taught it; it came through an unveiling of Jesus the Messiah."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "You heard, didn’t you, the way I behaved when I was still within ‘Judaism’. I persecuted the church of God violently, and ravaged it."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "I advanced in Judaism beyond many of my own age and people; I was extremely zealous for my ancestral traditions."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "But when God, who set me apart from my mother’s womb, and called me by his grace, was pleased"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "to unveil his son in me, so that I might announce the good news about him among the nations – immediately I did not confer with flesh and blood."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nor did I go up to Jerusalem to those who were apostles before me. No; I went away to Arabia, and afterwards returned to Damascus."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Paul’s First Visit to Peter - Then, after three years, I went up to Jerusalem to speak with Cephas. I stayed with him for two weeks."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I didn’t see any other of the apostles except James, the Lord’s brother."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "(Look, I’m not lying! The things I’m writing to you are written in God’s presence.)"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Then I went to the regions of Syria and Cilicia."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "I remained unknown by sight to the messianic assemblies in Judaea."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "They simply heard that the one who had been persecuting them was now announcing the good news of the faith which he once tried to destroy."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "And they glorified God because of me."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Standing Firm Against Opposition - Then, after fourteen years, I went up again to Jerusalem. I took Barnabas with me, and Titus."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I went up because of a revelation. I laid before them the gospel which I announce among the Gentiles (I did this privately, in the presence of the key people), in case somehow I might be running, or might have run, to no good effect."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "But even the Greek, Titus, who was with me, was not forced to get circumcised . . ."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "but because of some pseudo-family members who had been secretly smuggled in, who came in on the side to spy on the freedom which we have in the Messiah, Jesus, so that they might bring us into slavery . . ."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I didn’t yield authority to them, no, not for a moment, so that the truth of the gospel might be maintained for you."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Paul’s Agreement with Peter and James - However, those who appeared to be Something – what sort of ‘thing’ they were makes no difference to me, God shows no partiality – those of reputation added nothing extra to me."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "On the contrary, they saw that I had been entrusted with the gospel for the uncircumcision, just as Peter had been with the gospel for the circumcision"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "(for the one who gave Peter the power to be an apostle to the circumcision gave me the power to go to the Gentiles). They knew, moreover, the grace that had been given to me."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "So James, Cephas and John, who were reputed to be ‘pillars’, gave to Barnabas and me the right hand of fellowship, that we should go to the Gentiles, and they to the circumcision."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The only extra thing they asked was that we should continue to remember the poor – the very thing I was eager to do."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Paul Confronts Peter in Antioch - But when Cephas came to Antioch, I stood up to him face to face. He was in the wrong."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Before certain persons came from James, Peter was eating with the Gentiles. But when they came, he drew back and separated himself, because he was afraid of the circumcision-people."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "The rest of the Jews did the same, joining him in this play-acting. Even Barnabas was carried along by their sham."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "But when I saw that they weren’t walking straight down the line of gospel truth, I said to Cephas in front of them all: ‘Look here: you’re a Jew, but you’ve been living like a Gentile. How can you force Gentiles to become Jews?’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Justified by Faith, Not Works of Law - We are Jews by birth, not ‘Gentile sinners’."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "But we know that a person is not declared ‘righteous’ by works of the Jewish law, but through the faithfulness of Jesus the Messiah. That is why we too believed in the Messiah, Jesus: so that we might be declared ‘righteous’ on the basis of the Messiah’s faithfulness, and not on the basis of works of the Jewish law. On that basis, you see, no creature will be declared ‘righteous’."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Well, then; if, in seeking to be declared ‘righteous’ in the Messiah, we ourselves are found to be ‘sinners’, does that make the Messiah an agent of ‘sin’? Certainly not!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "If I build up once more the things which I tore down, I demonstrate that I am a lawbreaker."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Let me explain it like this. Through the law I died to the law, so that I might live to God. I have been crucified with the Messiah."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "I am, however, alive – but it isn’t me any longer, it’s the Messiah who lives in me. And the life I do still live in the flesh, I live within the faithfulness of the son of God, who loved me and gave himself for me."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "I don’t set aside God’s grace. If ‘righteousness’ comes through the law, then the Messiah died for nothing."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "God’s Promise and Abraham’s Faith - You witless Galatians! Who has bewitched you? King Jesus was portrayed on the cross before your very eyes!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "There’s just one thing I want to know from you. Did you receive the spirit by doing the works of Torah, or by hearing and believing?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "You are so witless: you began with the spirit, and now you’re ending with the flesh?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Did you really suffer so much for nothing – if indeed it is going to be for nothing?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The one who gives you the spirit and performs powerful deeds among you – does he do this through your performance of Torah, or through hearing and believing?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "It’s like Abraham. ‘He believed God, and it was counted to him for righteousness.’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "So you know that it’s people of faith who are children of Abraham."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The Bible foresaw that God would justify the nations by faith, so it announced the gospel to Abraham in advance, when it declared that ‘the nations will be blessed in you’."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "So you see: the people of faith are blessed along with faithful Abraham."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Redeemed from the Law’s Curse - Because, you see, those who belong to the ‘works-of-the-law’ camp are under a curse! Yes, that’s what the Bible says: ‘Cursed is everyone who doesn’t stick fast by everything written in the book of the law, to perform it.’"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "But, because nobody is justified before God in the law, it’s clear that ‘the righteous shall live by faith’."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The law, however, is not by faith: rather, ‘the one who does them shall live in them’."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "The Messiah redeemed us from the curse of the law, by becoming a curse on our behalf, as the Bible says: ‘Cursed is everyone who hangs on a tree.’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "This was so that the blessing of Abraham could flow through to the nations in King Jesus – and so that we might receive the promise of the spirit, through faith."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Christ the Seed, Christ the Mediator - My brothers and sisters, let me use a human illustration. When someone makes a covenanted will, nobody sets it aside or adds to it."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Well, the promises were made ‘to Abraham and his seed’, that is, his family. It doesn’t say ‘his seeds’, as though referring to several families, but indicates a single family by saying ‘and to your seed’, meaning the Messiah."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "This is what I mean. God made this covenanted will; the law, which came four hundred and thirty years later, can’t undermine it and make the promise null and void."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "If the inheritance came through the law, it would no longer be by promise; but God gave it to Abraham by promise."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Why then the law? It was added because of transgressions, until the family should come to whom it had been promised. It was laid down by angels, at the hand of a mediator."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "He, however, is not the mediator of the ‘one’ – but God is one!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Is the law then against God’s promises? Of course not! No, if a law had been given that could have given life, then covenant membership really would have been by the law."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "But the Bible shut up everything together under the power of sin, so that the promise – which comes by the faithfulness of Jesus the Messiah – should be given to those who believe."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "The Coming of Faith - Before this faithfulness arrived, we were kept under guard by the law, in close confinement until the coming faithfulness should be revealed."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Thus the law was like a babysitter for us, looking after us until the coming of the Messiah, so that we might be given covenant membership on the basis of faithfulness."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "But now that faithfulness has come, we are no longer under the rule of the babysitter."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "For you are all children of God, through faith, in the Messiah, Jesus."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "You see, every one of you who has been baptized into the Messiah has put on the Messiah."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "There is no longer Jew or Greek; there is no longer slave or free; there is no ‘male and female’; you are all one in the Messiah, Jesus."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "And, if you belong to the Messiah, you are Abraham’s family. You stand to inherit the promise."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Son and the Spirit - Let me put it like this. As long as the heir is a child, he is no different from a slave – even if, in fact, he is master of everything!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He is kept under guardians and stewards until the time set by his father."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Well, it’s like that with us. When we were children, we were kept in ‘slavery’ under the ‘elements of the world’."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "But when the fullness of time arrived, God sent out his son, born of a woman, born under the law,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "so that he might redeem those under the law, so that we might receive adoption as sons."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And, because you are sons, God sent out the spirit of his son into our hearts, calling out ‘Abba, father!’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "So you are no longer a slave, but a son! And, if you’re a son, you are an heir, through God."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The True God and the False Gods - However, at that stage you didn’t know God, and so you were enslaved to beings that, in their proper nature, are not gods."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "But now that you’ve come to know God – or, better, to be known by God – how can you turn back again to that weak and poverty-stricken line-up of elements that you want to serve all over again?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "You are observing days, and months, and seasons, and years!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I am afraid for you; perhaps my hard work with you is all going to be wasted."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Paul’s Appeal to His Children - Become like me! – because I became like you, my dear family. This is my plea to you. You didn’t wrong me:"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "no, you know that it was through bodily weakness that I announced the gospel to you in the first place."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "You didn’t despise or scorn me, even though my condition was quite a test for you, but you welcomed me as if I were God’s angel, as if I were the Messiah, Jesus!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "What’s happened to the blessing you had then? Yes, I can testify that you would have torn out your eyes, if you’d been able to, and given them to me."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "So have I become your enemy by telling you the truth?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The other lot are eager for you, but it’s not in a good cause. They want to shut you out, so that you will then be eager for them."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Well, it’s always good to be eager in a good cause, and not only when I’m there with you."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "My children – I seem to be in labour with you all over again, until the Messiah is fully formed in you!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "I wish I were there with you right now, and could change my tone of voice. I really am at a loss about you."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Abraham’s Two Sons - So, you want to live under the law, do you? All right, tell me this: are you prepared to hear what the law says?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "For the Bible says that Abraham had two sons, one by the slave-girl and one by the free woman."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Now the child of the slave-girl was born according to the flesh, while the child of the free woman was born according to promise."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Treat this as picture-language. These two women stand for two covenants: one comes from Mount Sinai, and gives birth to slave-children; that is Hagar."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "(Sinai, you see, is a mountain in Arabia, and it corresponds, in the picture, to the present Jerusalem, since she is in slavery with her children.)"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "But the Jerusalem which is above is free – and she is our mother."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "For the Bible says, Celebrate, childless one, who never gave birth! Go wild and shout, girl that never had pains! The barren woman has many more children than the one who has a husband!"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Now you, my family, are children of promise, in the line of Isaac."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "But things now are like they were then: the one who was born according to the flesh persecuted the one born according to the spirit."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "But what does the Bible say? ‘Throw out the slave-girl and her son! For the son of the slave-girl will not inherit with the son of the free.’"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "So, my family, we are not children of the slave-girl, but of the free."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Freedom in Christ - The Messiah set us free so that we could enjoy freedom! So stand firm, and don’t get yourselves tied down by the chains of slavery."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Look here: I, Paul, am telling you that if you get circumcised, the Messiah will be of no use to you."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I testify once more, against every person who gets circumcised, that he is thereby under obligation to perform the entire law."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "You are split off from the Messiah, you people who want to be justified by the law! You have dropped out of grace."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "For we are waiting eagerly, by the spirit and by faith, for the hope of righteousness."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "For in the Messiah, Jesus, neither circumcision nor uncircumcision has any power. What matters is faith, working through love."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Warnings Against Compromise - You were running well. Who got in your way and stopped you being persuaded by the truth?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "This persuasion didn’t come from the one who called you!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A little yeast works its way through the whole lump."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I am persuaded in the Lord that you won’t differ from me on this. But the one who is troubling you will bear the blame, whoever he may be."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "As for me, my dear family, if I am still announcing circumcision, why are people still persecuting me? If I were, the scandal of the cross would have been neutralized."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "If only those who are making trouble for you would cut the whole lot off!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "The Law and the Spirit - When God called you, my dear family, he called you to make you free. But you mustn’t use that freedom as an opportunity for the flesh. Rather, you must become each other’s servants, through love."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "For the whole law is summed up in one word, namely this: ‘Love your neighbour as yourself.’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "But if you bite each other and devour each other, watch out! You may end up being destroyed by each other."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Let me say this to you: live by the spirit, and you won’t do what the flesh wants you to."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "For the flesh wants to go against the spirit, and the spirit against the flesh. They are opposed to each other, so that you can’t do what you want."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "But if you are led by the spirit, you are not under the law."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Now the works of the flesh are obvious. They are such things as fornication, uncleanness, licentiousness,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "idolatry, sorcery, hostilities, strife, jealousy, bursts of rage, selfish ambition, factiousness, divisions,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "moods of envy, drunkenness, wild partying, and similar things. I told you before, and I tell you again: people who do such things will not inherit God’s kingdom."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Fruit of the Spirit - But the fruit of the spirit is love, joy, peace, great-heartedness, kindness, generosity, faithfulness,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "gentleness, self-control. There is no law that opposes things like that!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "And those who belong to the Messiah, Jesus, crucified the flesh with its passions and desires."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "If we live by the spirit, let’s line up with the spirit."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "We shouldn’t be conceited, vying with one another and jealous of each other."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Bearing One Another’s Burdens - My dear family, if someone is found out in some trespass, then you – the ‘spiritual’ ones! – should set such a person right, in a spirit of gentleness. Watch out for yourselves: you too may be tested."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Carry each other’s burdens; that’s the way to fulfil the Messiah’s law."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "If you think you’re something when you are not, you deceive yourself."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Every one of you should test your own work, and then you will have a reason to boast of yourself, not of somebody else."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Each of you, you see, will have to carry your own load."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Practical Support in the Church - If someone is being taught the word, they should share with the teacher all the good things they have."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Don’t be misled; God won’t have people turning their noses up at him. What you sow is what you’ll reap."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Yes: if you sow in the field of your flesh you will harvest decay from your flesh, but if you sow in the field of the spirit you will harvest eternal life from the spirit."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Don’t lose your enthusiasm for behaving properly. You’ll bring in the harvest at the proper time, if you don’t become weary."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "So, then, while we have the chance, let’s do good to everyone, and particularly to the household of the faith."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Boasting in the Cross - Look at the large-size letters I’m writing to you in my own hand."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "It’s the people who want to make a fine showing in the flesh who are trying to force you into getting circumcised – for this purpose only, that they may avoid persecution for the Messiah’s cross."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "You see, even the circumcised ones don’t keep the law; rather, they want you to be circumcised, so that they may boast about your flesh."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "As for me, God forbid that I should boast – except in the cross of our Lord Jesus the Messiah, through whom the world has been crucified to me and I to the world."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Circumcision, you see, is nothing; neither is uncircumcision! What matters is new creation."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Peace and mercy on everyone who lines up by that standard – yes, on God’s Israel."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "For the rest, let nobody make trouble for me. You see, I carry the marks of Jesus on my body."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "The grace of our Lord Jesus the Messiah be with your spirit, my dear family. Amen."
                }
            }
        }
    }
}