{
    "version": "NTE",
    "book_name": "Hebrews",
    "book_nr": "58",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "God’s One and Only Son - In many ways and by many means God spoke in ancient times to our ancestors in the prophets;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "but at the end of these days he spoke to us in a son. He appointed this son to be heir of all things; through him, in addition, he created the worlds."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "He is the shining reflection of God’s own glory, the precise expression of his own very being; he sustains all things through his powerful word. He accomplished the cleansing needed for sins, and sat down at the right of the Majesty Supreme."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "See how much greater he is than the angels: the name he was granted is finer than theirs."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "For to which angel did God ever say, ‘You are my son, today I became your father’? Or, again, ‘I will be his father, and he will be my son’?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The Messiah Is Superior to Angels - Again, when God brings the firstborn son into the world, he says, Let all God’s angels worship him."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "In relation to the angels, this is what it says: God makes his angels spirits, and his servants flames of fire."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "In relation to the son, however, it says, Your throne, O God, is for ever and ever; the sceptre of uprightness is the sceptre of your kingdom;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "you loved justice and hated lawlessness, therefore God, your God, anointed you with the oil of gladness, as superior to your comrades."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And, again: You established the earth, O Lord, from the beginning; and the heavens are the works of your hands;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "they will be destroyed, but you will remain; all of them will grow old like clothing,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "you will roll them up like a cloak, and they will be changed like clothing. But you are the same, and your years will never give out."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "But to which of the angels did God ever say, Sit at my right hand, until I make your enemies a stool for your feet?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Must we not say, then, that the angels are all servant spirits, sent to act on behalf of those who are to inherit salvation?"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Don’t Neglect God’s Salvation! - So, then, we must pay all the closer attention to what we heard, in case we drift away from it."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "You see, if the word which was spoken through angels was reliable, with appropriate and just punishment every time anyone broke it or disobeyed it,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "how shall we escape if we ignore a rescue as great as this? It started by being declared through the Lord, and it was confirmed to us by those who heard him;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "and God bore witness as well, along with them, in signs and wonders and many different types of powerful deeds, and by the holy spirit, distributed in accordance with his will."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jesus as the Truly Human Being - You see, God didn’t place the world to come (which is what I’m writing about) under the control of angels."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Someone has spoken of it somewhere in these terms: What are humans, that you should remember them? What is the son of man, that you should take thought for him?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "You made him a little lower than the angels, you crowned him with glory and honour,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "and you placed everything under his feet. When it speaks of everything being subjected to him, it leaves nothing that is not subjected to him. As things are at present, we don’t see everything subjected to him."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "What we do see is the one who was, for a little while, made lower than the angels – that is, Jesus – crowned with glory and honour because of the suffering of death, so that by God’s grace he might taste death on behalf of everyone."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The Messiah and His Brothers and Sisters - This is how it works out. Everything exists for the sake of God and because of him; and it was appropriate that, in bringing many children to glory, he should make perfect, through suffering, the one who leads the way to salvation."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "For the one who makes others holy, and the ones who are made holy, all belong to a single family. This is why he isn’t ashamed to call them his brothers and sisters,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "when he says, I will announce your name to my brothers and sisters; I will sing your praise in the middle of the assembly,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "and again, I will place my trust in him, and again, Look, here I am, with the children God has given me."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Since the children share in blood and flesh, he too shared in them, in just the same way, so that through death he might destroy the one who has the power of death, that is, the devil,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "and set free the people who all their lives long were under the power of slavery because of the fear of death."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "It’s obvious, you see, that he isn’t taking special thought for angels; he’s taking special thought for Abraham’s family."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "That’s why he had to be like his brothers and sisters in every way, so that he might become a merciful and trustworthy high priest in God’s presence, to make atonement for the sins of the people."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "He himself has suffered, you see, through being put to the test, and that’s why he is able to help those who are being tested right now."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus and Moses - Well then, my brothers and sisters: you are God’s holy ones, and you share the call from heaven. So think carefully about Jesus, the apostle and high priest of our confession of faith."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He was faithful to the one who appointed him, just as Moses was faithful in all God’s house."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "He deserves much more glory than Moses, you see, just as the one who builds a house deserves more glory than the house."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "For every house is built by someone, but the one who builds all things is God."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And ‘Moses was faithful, as a servant, in all his house’, thereby bearing witness to the things that were yet to be spoken of;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "but the Messiah is over God’s house as a son. What is that house? It’s us – those of us who hold on tightly to the free delight and confidence of our hope."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Today’s the Time to Listen! - So listen to what the holy spirit says: Today, if you hear his voice,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "don’t make your hearts hard, as in the great bitterness, like the day in the desert when they faced the test,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "when your fathers put me to the test, and challenged me, and saw my works"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "for forty years. And so I was angry with that generation, and said, ‘They are always straying in their hearts, they do not know my ways.’"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "As I swore in my anger, ‘They’ll never enter my rest.’"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Take care, my dear family, that none of you should possess an evil and unbelieving heart, leading you to withdraw from the living God."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "But encourage one another every day, as long as it’s called ‘Today’, so that none of you may become hardened by the deceitfulness of sin."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hold on Tight! - We share the life of the Messiah, you see, only if we keep a firm, tight grip on our original confidence, right through to the end."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "That’s what it means when it says, ‘Today, if you hear his voice, don’t make your hearts hard, as in the great bitterness.’"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Who was it, after all, who heard and then became bitter? It was all those who went out of Egypt under Moses, wasn’t it?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And who was it that God was angry with for forty years? It was those who sinned, wasn’t it – those whose bodies fell in the desert?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And to whom did God swear that they would never enter his rest? Wasn’t it the people who didn’t believe?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "So we can see that it was their unbelief that prevented them from entering."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Getting through to the Sabbath Rest - So we are bound to worry that some of you might seem to have missed out on God’s promise of entering his rest, the promise which is still open before us."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "For we certainly had the good news announced to us, just as they did; but the word which they heard didn’t do them any good, because they were not united in faith with those who heard it."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "For it is we who believe who enter into the rest; as it has been said, As I swore in my anger, they will never enter my rest – even though God’s works had been complete since the foundation of the world."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "For it says this somewhere about the seventh day, And God rested on the seventh day from all his works,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "and again, in the present passage, They will never enter my rest."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Therefore, since some failed to enter into it, and those who received the good news earlier on didn’t enter because of unbelief,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "he once again appoints a day, ‘Today’, saying through David – after such a long interval of time! – in the words already quoted, Today, if you hear his voice, don’t harden your hearts."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "If Joshua had given them rest, you see, he wouldn’t be speaking about another subsequent ‘rest’."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Thus we conclude: there is still a future sabbath ‘rest’ for God’s people."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Anyone who enters that ‘rest’ will take a rest from their works, as God did from his."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Danger! God’s Word at Work - So, then, let’s make every effort to enter that ‘rest’, so that nobody should trip and fall through the same pattern of unbelief."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "God’s word is alive, you see! It’s powerful, and it’s sharper than any double-edged sword. It can pierce right in between soul and spirit, or joints and marrow; it can go straight to the point of what the human heart is thinking, or intends to do."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "No creature remains hidden before God. All are naked, laid bare before the eyes of the one to whom we must present an account."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The Sympathetic High Priest - Well, then, since we have a great high priest who has gone right through the heavens, Jesus, God’s son, let us hold on firmly to our confession of faith."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "For we don’t have a high priest who is unable to sympathize with our weaknesses, but one who has been tempted in every way just as we are, yet without sin."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Let us then come boldly to the throne of grace, so that we may receive mercy, and may find grace to help us at the moment when we need it."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Every high priest, you see, is chosen from among human beings, and is placed before God on their behalf, so that he can offer gifts and sacrifices for sins."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He is able to sympathize with people who don’t know very much, or who wander off in different directions, since he too has his own share of weakness."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "That’s why he has to offer sacrifices in relation to his own sins as well as those of the people."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "The Son Becomes the Priest - Nobody takes the office of priesthood on himself; you have to be called by God, just as Aaron was."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "In the same way, the Messiah didn’t exalt himself so that he might become a high priest. It came about through the one who said to him, You are my son; today I have become your father."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "As he says in another passage, You are a priest for ever, according to the order of Melchizedek."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "During the time of Jesus’ earthly life, he offered up prayers and supplications, with loud shouts and tears, to the one who was able to save him from death. He was heard because of his devotion."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Although he was a son, he learned obedience through what he suffered."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "When he had been made complete and perfect, he became the source of eternal salvation for all who obey him,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "since he has been designated by God as a high priest according to the order of Melchizedek."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Are You Ready for Solid Food? - We have plenty to say about all this; but it may be hard to make it clear, because your capacity to take things in has become sluggish."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Yes: by now you really should have become teachers, but you need someone to teach you the basic elementary beginnings of God’s oracles. You need milk, not solid food!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Everyone who drinks milk, you see, is unskilled in the word of God’s justice; such people are just babies."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mature people need solid food – and by ‘mature’ I mean people whose faculties have been trained by practice, to distinguish good from evil."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "No Way Back - So let’s leave the basic level of teaching about the Messiah, and go on towards maturity! (Let’s not repeat the performance of laying a foundation of repentance from dead works and faith towards God,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "teaching about baptisms, laying on of hands, the resurrection of the dead and eternal judgment.)"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "We shall do this, if God allows us to."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "For once people have been enlightened – when they’ve tasted the heavenly gift and have had a share in the holy spirit,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "and have tasted the good word of God and the powers of the coming age –"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "it’s impossible to restore them again to repentance if they fall away, since they are crucifying God’s son all over again, on their own account, and holding him up to contempt."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "You see, when rain falls frequently on the earth, and the land drinks it up and produces a crop useful to the people for whom it’s being cultivated, it shares in God’s blessing."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "But if it produces thorns and thistles, it’s useless, and not far off from being cursed. What happens in the end is that it will be burned up."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Keep Up the Good Work - Even though we speak in this way, my dear people, we are confident that there are better things to be said about you, things that point to salvation."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "God is not unjust, after all – and he’d have to be if he forgot your work, and the love you showed for his name, and all the service you have rendered and are still rendering to his holy people."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I want to encourage each one of you to show the same energetic enthusiasm for the task of bringing your hope to its full, assured goal."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "You mustn’t become lazy. There are people who are inheriting the promises through faith and patience, and you should copy them!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "God’s Unchangeable Promise - When God was making his promise to Abraham, you see, he had nobody else greater than himself by whom he could swear, and so he swore by himself,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "with the words, ‘I will most surely bless you, and multiply you very greatly.’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And so in this way Abraham, after much patience, obtained the promise."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "People regularly swear by someone greater than themselves, and in all their disputes the oath confirms the matter and brings it to closure."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "So when God wanted to show all the more clearly to the heirs of the promise just how unchangeable his will was, he guaranteed it with an oath,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "so that through two unchangeable things, in which it is impossible that God should tell a lie, those of us who have come for refuge should have solid encouragement to take hold of the hope which lies before us."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "We have this hope like an anchor, secure, solid, and penetrating into the inner place behind the curtain,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "where Jesus has gone in ahead of us and on our behalf, having become a high priest for ever according to the order of Melchizedek."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Melchizedek, the Great Priest-King - For this Melchizedek, ‘king of Salem, priest of the most high God, met Abraham as he was coming back after defeating the kings, and blessed him;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "and Abraham portioned out to him a tenth of everything.’ To begin with, if you translate Melchizedek’s name, it means ‘king of righteousness’; then he is also ‘king of Salem’, which means ‘king of peace’."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "No mention is made of his father or mother or genealogy, nor of the beginning or end of his earthly life. He is described in a similar way to the son of God; and he continues as a priest for ever."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Look and see what an exalted status he has. Abraham the patriarch gave him a tenth of the spoils!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Those of Levi’s sons who receive the priesthood have a command to take tithes from the people according to the law – from, that is, their own brothers and sisters, although they, too, are physical descendants of Abraham."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But this man, who doesn’t share their genealogy at all, received tithes from Abraham, and blessed the man who possessed the promises."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "It is beyond all question that the lesser is blessed by the greater."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "In the former case, mortal humans receive tithes; in the latter case, the one who received them was one of whom scripture declares that he is alive."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And, if I can put it like this, even Levi paid tithes through Abraham – Levi, the one who receives tithes!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "He was still in his ancestor’s loins, you see, when Melchizedek met him."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A New Order of Priesthood - So, you see, if it had been possible to arrive at complete perfection through the Levitical priesthood (for the people received the law by that means), what further need would there have been to speak of another priesthood being established ‘according to the order of Melchizedek’, rather than ‘according to the order of Aaron’?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Change the priesthood, after all, and you’re bound to change the law –"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "especially when you consider that the one of whom these things are spoken comes from another tribe altogether, one from which nobody is recruited to serve at the altar."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "It’s obvious, isn’t it, that our Lord was descended from Judah, and Moses never made any connection between that tribe and the priesthood."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "This is even clearer when another priest arises ‘according to the order of Melchizedek’,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "who attains this rank not because of a law concerning physical descent but through the power of a life that cannot be destroyed."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "What scripture says about him, after all, is, ‘You are a priest for ever, according to the order of Melchizedek.’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "What is happening here is that the previous commandment is being set aside. It was, after all, weak and useless;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "the law brought nothing to perfection, did it? Instead, what appears is a better hope, through which we draw near to God."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "The Permanent Priesthood of Jesus - This is all the more so when you consider that an oath was sworn. The Levitical priests, you see, become priests without an oath,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "but the Messiah attains his priesthood with an oath, through what was said to him: The Lord has sworn and will not repent; you are a priest for ever."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jesus has thus, additionally, become the guarantee of a better covenant."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "There needed to be a large number of Levitical priests, since they stop holding office at death."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "But since he continues as a priest for ever, his priesthood is permanent."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "That’s why he is able to save those who come to God through him, completely and for ever – since he always lives to make intercession for them."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "It was appropriate that we should have a high priest like this. He is holy, without blame or stain, separated from sinners, and elevated high above the heavens."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "He doesn’t need (like the ordinary high priests do) to offer sacrifices every day, first for his own sins and then for those of the people. He did this once for all, you see, when he offered himself."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "For the law appoints ordinary, weak, mortal men as high priests; but the word of the oath, which comes after the law, appoints the son, who has been made perfect for ever."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Better Ministry, Better Covenant - The point of all this now appears. We have just such a high priest, who sat down at the right hand of the throne of the heavenly Majesty,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "as a minister of the holy things and of the true Tabernacle, the one set up by God rather than by humans."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Every high priest, you see, is appointed in order to offer gifts and sacrifices, which is why this one, too, must have something to offer."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "If he were on earth, he wouldn’t even be a priest, since there already are priests who make offerings in accordance with the law."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "They serve a copy and shadow of the heavenly realities, in line with what Moses was told, when he was getting ready to construct the Tabernacle: ‘take care that you make everything according to the pattern that was shown you on the mountain’."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Now, you see, Jesus has obtained a vastly superior ministry. In the same way, he is the mediator of a better covenant, which is established on better promises."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The Promise of a New Covenant - If the first covenant had been faultless, you see, there wouldn’t have been any reason to look for a second one."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "God finds fault with them when he says: See, says the Lord, the days are coming, when I will complete, with the house of Israel, with Judah’s house, also, a covenant that’s new:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "not like the one which I made with their ancestors on the day when I reached out and took them by the hand to lead them away from the land of Egypt. They didn’t remain, after all, in my covenant, and (says the Lord) I ceased to care for them."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "This is the covenant I will establish, after those days with the house of Israel: my laws will I place in their minds, says the Lord, and write on their hearts; thus I shall be God for all of them; they’ll be my people indeed."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "No more will they need to teach their own neighbours, or their brothers and sisters, to know me, the Lord; for from least unto greatest, each one shall know me,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "For I shall be merciful to their injustices and as for their sins, I’ll forget them for ever."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Thus, when it speaks of a new covenant, it puts the first one out of date. And something that is out of date, and growing old, is about to disappear."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Old Tabernacle Points Forward to the New - The first Tabernacle had, of course, its own regulations for worship, and it contained the earthly sanctuary."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A double tent was constructed. In the outer one was the lampstand, the table and the ‘bread of the presence’. This is called ‘the holy place’."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "After the second curtain came the inner tent, called ‘the holy of holies’."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "This contained the golden altar, and the ark of the covenant, which was covered completely in gold. In the ark were the golden urn containing the manna, Aaron’s rod that budded and the tablets of the covenant."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Above it were the cherubim of glory, which overshadowed the mercy seat. There is much we could say about all this, but now is not the time."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "With all these things in place, the priests continually go into the first Tabernacle in the ordinary course of their duties."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "But only the high priest goes into the second Tabernacle, once every year, and he always takes blood, which he offers for himself and for the unintentional sins of the people."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The holy spirit indicates by this that, as long as the original Tabernacle is still standing, the way is not yet open into the sanctuary."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "This is a picture, so to speak, of the present age. During this period, gifts and sacrifices are offered which have no power to perfect the conscience of those who come to worship."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "They only deal with foods and drinks and various kinds of washings. These are regulations for the ordering of bodily life until the appointed time, the moment when everything will be put into proper order."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The Sacrifice of the Messiah - But when the Messiah arrived as high priest of the good things that were coming, he entered through the greater and much superior Tabernacle, not made with hands (that is, not of the present creation),"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "and not with the blood of goats and calves but with his own blood. He entered, once and for all, into the holy place, accomplishing a redemption that lasts for ever."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "If the blood of bulls and goats, you see, and the sprinkled ashes of a heifer, make people holy (in the sense of purifying their bodies) when they had been unclean,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "how much more will the blood of the Messiah, who offered himself to God through the eternal spirit as a spotless sacrifice, cleanse our conscience from dead works to serve the living God!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The Purpose of the Blood - For this reason, Jesus is the mediator of the new covenant. The purpose was that those who are called should receive the promised inheritance of the age to come, since a death has occurred which provides redemption from transgressions committed under the first covenant."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Where there is a covenant, you see, it is vital to establish the death of the one who made it."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A will laid down in covenant only takes effect after death; it has no validity during the lifetime of the one who made it."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "That’s why even the first covenant was not inaugurated without blood."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "For when every commandment had been read out to the people by Moses, he took the blood of calves and goats, with water and scarlet wool and hyssop, and sprinkled the book itself and all the people,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "saying, ‘This is the blood of the covenant which God has made with you.’"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Then, in the same way, he sprinkled the Tabernacle, and all the vessels used in worship, with blood."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "In fact, more or less everything is purified with blood according to the law; there’s no pardon without bloodshed!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "The Messiah’s Work in the Heavenly Sanctuary - That’s why it was necessary for the copies of the heavenly objects to be purified in this way, while the heavenly things themselves require better sacrifices than these."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "For the Messiah did not enter into a sanctuary made by human hands, the copy and pattern of the heavenly one, but into the heavenly one itself, where he now appears in God’s presence on our behalf."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Nor did he intend to offer himself over and over again, in the same way as the high priest goes into the sanctuary year after year with blood that isn’t his own."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Had that been the case, he would have had to suffer repeatedly since the foundation of the world. Instead, he has appeared once, at the close of the ages, to put away sin by the sacrifice of his own self."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Furthermore, just as it is laid down that humans have to die once, and after that comes judgment,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "so the Messiah, having been offered once and for all to take away the sins of many, will appear a second time. This will no longer have anything to do with sin. It will be in order to save those who are eagerly awaiting him."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Stopping of the Sacrifices - The law, you see, possesses a shadow of the good things that are coming, not the actual form of the things themselves. Thus it is unable to make worshippers perfect through the annual round of the same sacrifices which are continually being offered."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "If the worshippers really had been purified once and for all, they would no longer have sin on their consciences – so they would have stopped offering sacrifices, wouldn’t they?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "But, as it is, the sacrifices serve as a regular annual reminder of sins,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "since it’s impossible for the blood of bulls and goats to take sins away."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "That’s why, when the Messiah comes into the world, this is what he says: You didn’t want sacrifices and offerings; instead, you’ve given me a body."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "You didn’t like burnt offerings and sin-offerings;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "then I said, ‘Look! Here I am! This is what it says about me in the scroll, the book: I’ve come, O God, to do your will."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "When he says, earlier, ‘you didn’t want, and you didn’t like, sacrifices, offerings, burnt offerings and sin-offerings’ (all of which are offered in accordance with the law),"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "then he says, ‘Look! I’ve come to do your will!’ He takes away the first so that he can establish the second."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And it’s by that ‘will’ that we have been sanctified through the offering of the body of Jesus the Messiah, once for all."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The Finished Achievement of the Messiah - Thus it comes about that every priest stands daily at his duty, offering over and over the same sacrifices, which can never take away sins."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "But Jesus offered a single sacrifice on behalf of sins, for all time, and then ‘sat down at the right hand of God’."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "From that moment on he is waiting ‘until his enemies are made a stool for his feet’."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "By a single sacrifice, you see, he has made perfect for ever those who are sanctified."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The holy spirit bears witness to this too. For, after it is said,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "This is the covenant I will establish with them after those days, says the Lord; I will give them my laws in their hearts, and will write them upon their minds, then he adds:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And I shan’t ever remember their sins and all their lawlessness."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Where these are put away, there is no longer a sacrifice for sin."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "So – Come to Worship! - So then, my brothers and sisters, we have boldness to go into the sanctuary through the blood of Jesus."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "He has inaugurated a brand new, living path through the curtain (that is, his earthly body)."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "We have a high priest who is over God’s house."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Let us therefore come to worship, with a true heart, in complete assurance of faith, with our hearts sprinkled clean from an evil conscience and our bodies washed with pure water."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Let us hold on tightly to our confession of hope, without being diverted; the one who announced the message to us is trustworthy!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Let us, as well, stir up one another’s minds to energetic effort in love and good works."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "We mustn’t do what some people have got into the habit of doing, neglecting to meet together. Instead, we must encourage one another, and all the more as you can see the great day coming closer."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Warning of Judgment - For if we sin deliberately and knowingly after having received the knowledge of the truth, there is no further sacrifice for sin."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Instead, there is a fearful prospect of judgment, and a hungry fire which will consume the opponents."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "If someone sets aside the law of Moses, they are to be ‘put to death on the testimony of two or three witnesses’, with no pity."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "How much worse punishment, do you think, will be appropriate for people who trample the son of God underfoot, and profane the blood of the covenant by which they were sanctified, and scorn the spirit of grace?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "We know the one who said, ‘Vengeance belongs to me; I will pay everyone back’, and again, ‘The Lord will judge his people.’"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "It’s a terrifying thing to fall into the hands of the living God."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Suffering in Hope - But remember the earlier times! When you were first enlightened, you went through great struggles and suffering."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Sometimes you were exposed to public reproach and physical abuse. Sometimes you stood alongside people who were being treated in that way."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "You even shared the sufferings of those who were imprisoned. When people looted your property, you actually welcomed it joyfully, because you knew that you had a better possession, a lasting one."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "So don’t throw away your confidence. It carries a great reward."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "What you need is patience, you see; then, when you’ve done what God wants, you will receive the promise."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "For in just a little while from now, the Coming One will come, and won’t delay;"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "but my righteous one will live by faith; and if he hesitates, my soul will not delight in him."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "We are not among the hesitators, who are destroyed! We are people of faith, and our lives will be kept safe."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "What Faith Really Means - What then is faith? It is what gives assurance to our hopes; it is what gives us conviction about things we can’t see."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "It is what the men and women of old were famous for."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "It is by faith that we understand that the worlds were formed by God’s word; in other words, that the visible world was not made from visible things."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "It was by faith that Abel offered a better sacrifice to God than Cain. That earned him the testimony that he was in the right, since God himself bore witness in relation to his gifts. Through faith, he still speaks, even though he’s dead."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "It was by faith that Enoch was taken up so that he wouldn’t see death; nobody could find him, because God took him up. Before he was taken up, you see, it had been said of him that ‘he had pleased God’."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And without faith it’s impossible to please God; for those who come to worship God must believe that he really does exist, and that he rewards those who seek him."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Faith and the Future: Noah, Abraham, Sarah - It was by faith that Noah, who had been warned by God about things that were not yet seen, took the warning seriously and built an ark to save his household. He thus put the rest of the world in the wrong, and became heir to the righteous standing which accords with faith."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "It was by faith that Abraham, when God called him, obeyed and went out to a place where he was to receive an inheritance. Off he went, not knowing where he was going."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "It was by faith that he stayed in the promised land as a stranger, living in tents with Isaac and Jacob, who were joint heirs of the same promise."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "He was looking ahead, you see, to the city which has foundations, the city of which God is the designer and builder."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "It was by faith that Sarah herself, who was barren, received the ability to conceive a child even when long past the right age, since she considered that God, who had promised, was trustworthy."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Thus it came about that from one man, and him more or less dead, there was born a family as many as the stars of heaven in number, as uncountable as the sand on the seashore."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Faith that Looks Beyond Death - All these people died in faith. They hadn’t received the promise, but they had seen it from far off, and had greeted it, and had recognized that they were strangers and wanderers in the land."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "People who say that sort of thing, you see, make it clear that they are looking for a homeland."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Had they been thinking of the place from which they had set out, they would have had plenty of opportunity to go back to it."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "But as it was they were longing for a better place, a heavenly one. That’s why God is not ashamed to be called ‘their God’, since he has prepared a city for them."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "It was by faith that Abraham, when he was put to the test, offered up Isaac; yes, Abraham, who had received the promise, was in the very act of offering up his only son,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "the one about whom it had been said that ‘In Isaac shall your family be named’."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "He reckoned that God was capable of raising him even from the dead; and, in one sense, he did indeed receive him back from there."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "It was by faith in the things that were to come that Isaac blessed Jacob and Esau."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "It was by faith that, when Jacob was dying, he blessed the two sons of Joseph, and ‘worshipped, leaning on the top of his staff’."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "It was by faith that, when Joseph was coming to the end, he spoke about the Exodus of the children of Israel, and gave instructions concerning his own bones."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Faith and the Future: Moses and the Exodus - It was by faith that, when Moses was born, he was hidden for three months by his parents. They saw that the child was beautiful, and they weren’t afraid of the king’s orders."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "It was by faith that Moses, when he grew up, refused to be called the son of Pharaoh’s daughter,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "preferring to suffer hardship along with God’s people than to enjoy the short-term pleasures of sin."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "He reckoned that reproach suffered for the Messiah was worth more than all the treasures of Egypt; he was looking ahead to the reward."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "It was by faith that he left Egypt, without fear of Pharaoh’s anger; he kept the invisible one constantly before his eyes."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "It was by faith that he kept the Passover and the sprinkling of blood, so that the Destroyer of the firstborn wouldn’t touch them."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "It was by faith that they crossed the Red Sea as though they were on dry ground, while the Egyptians, when they tried to do the same, were drowned."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "It was by faith that the walls of Jericho fell down after they had been encircled for seven days."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "It was by faith that the prostitute Rahab was not destroyed along with those who didn’t believe; she had welcomed the spies in peace."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Faith and the Future: The Great Crowd - What more can I say, then? I’ve run out of time to tell you about Gideon, Barak, Samson, Jephthah, David, Samuel and the prophets."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "It was through faith that they overcame kingdoms, put justice into practice, received promises, shut the mouths of lions,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "quenched the power of fire, escaped the edge of the sword, were strong where they had been weak, became powerful in battle, and sent foreign armies packing."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Women received their dead by resurrection; others were tortured, not accepting release, so that they might receive a better resurrection."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Others again experienced painful derision and flogging, and even chains and imprisonment;"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "they were stoned, they were sawn in two, they were put to the sword, they went about in sheepskins or goat-hides, they were destitute, they were persecuted, they were ill-treated –"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "the world didn’t deserve them! – and they wandered in deserts and mountains, in caves and holes in the ground."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "All these people gained a reputation for their faith; but they didn’t receive the promise."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "God was providing something better for us, so that they wouldn’t reach perfection without our doing so as well."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Looking to Jesus - What about us, then? We have such a great cloud of witnesses all around us! What we must do is this: we must put aside each heavy weight, and the sin which gets in the way so easily. We must run the race that lies in front of us, and we must run it patiently."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "We must look ahead, to Jesus. He is the one who carved out the path for faith, and he’s the one who brought it to completion. He knew that there was joy spread out and waiting for him. That’s why he endured the cross, making light of its shame, and has now taken his seat at the right hand of God’s throne."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "He put up with enormous opposition from sinners. Weigh up in your minds just how severe it was; then you won’t find yourselves getting weary and worn out."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Christian Suffering Is God’s Discipline - You have been struggling against sin, but your resistance hasn’t yet cost you any blood."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And perhaps you have forgotten the word of exhortation which speaks to you as God’s children: My child, don’t make light of the Lord’s rebuke, or grow weary when he takes issue with you;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "for the Lord disciplines those whom he loves, and chastises every child he welcomes."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "You must be patient with discipline. God is dealing with you as his sons and daughters. What child is there that the parent doesn’t discipline?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "If you are left without discipline (we’ve all had our fair share of it!), you are illegitimate, and not true children."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "After all, we had earthly parents who disciplined us, and we respected them; shouldn’t we much rather submit ourselves to the father of spirits, and live?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Our earthly parents disciplined us for a little while, as they judged best; but when he disciplines us it’s for our advantage. It is so that we may share his holiness."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "No discipline seems to bring joy at the time, but only sorrow. Later, though, it produces fruit, the peaceful fruit of righteousness, for those who are trained by it."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Watch Out for Dangers! - So stop letting your hands go slack, and get some energy into your sagging knees!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Make straight paths for your feet. If you’re lame, make sure you get healed instead of being put out of joint."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Follow after peace with everyone, and the holiness which is necessary before you can see the Lord."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Take good care that nobody lacks God’s grace; don’t let any ‘root of bitterness spring up to cause trouble’, defiling many people."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "No one must be immoral or worldly-minded, like Esau: he sold his birthright for a single meal!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "You know, don’t you, that later on, when he wanted to inherit the blessing, he was rejected. There was no way he could change either his mind or Isaac’s, even though he wept bitterly in trying to do so."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "From Mount Sinai to Mount Zion - You haven’t come, after all, to something that can be touched – a blazing fire, darkness, gloom and whirlwind,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "the sound of a trumpet and a voice speaking words which the hearers begged not to have to listen to any more."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "(They couldn’t bear the command that ‘if even a beast touches the mountain, it must be stoned’.)"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "The sight was so terrifying that even Moses said, ‘I’m trembling with fear.’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "No: you have come to Mount Zion – to the city of the living God, the heavenly Jerusalem. You have come to where thousands and thousands of angels are gathered for a festival;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "to the assembly of the firstborn, whose names are written in heaven. You have come to God the judge of all, to the spirits of righteous people who have been made perfect,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "and to Jesus the mediator of the new covenant, and to the sprinkled blood which has better words to say than the blood of Abel."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "The Kingdom that Cannot Be Shaken - Take care that you don’t refuse the one who is speaking. For if people didn’t escape when they rejected the one who gave them earthly warnings, how much more if we turn away from the one who speaks from heaven!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "At that point, his voice shook the earth; but now he has issued a promise in the following words: ‘One more time I will shake not only the earth but heaven as well.’"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "The phrase ‘one more time’ shows that the things that are to be shaken (that is, the created things) will be taken away, so that the things that cannot be shaken will remain."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Well, then: we are to receive a kingdom which cannot be shaken! This calls for gratitude! That’s how to offer God true and acceptable worship, reverently and with fear."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Our God, you see, is a devouring fire."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Practical Life of God’s People - Let the family continue to care for one another."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Don’t forget to be hospitable; by that means, some people have entertained angels without realizing it."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Remember people in prison, as though you were in prison with them. When you think of people who are having a difficult time, remember that you too live in a frail body."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Let marriage be honoured by everyone; let the marriage bed remain undefiled. God will judge those who misbehave sexually or commit adultery."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Keep your life free from love of money; be content with what you have. He himself has said, after all, ‘I will never, ever, leave you or forsake you.’"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "That’s why we can be cheerfully confident, and say, ‘The Lord is helping me; I’m not going to be afraid; what can anyone do to me?’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Remember your leaders, who spoke God’s word to you. Look carefully at how their lives came to complete fruition, and imitate their faith."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jesus the Messiah is the same, yesterday, today and for ever."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Outside the Old City, Seeking the New - Don’t let yourselves be carried off by strange teachings of whatever sort. The heart needs to be strengthened by grace, you see, not by rules about what to eat, which don’t do any good to those who observe them."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "We have an altar from which those who minister in the Tabernacle are not allowed to eat."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "For the bodies of the animals whose blood is taken into the sanctuary by the high priest as a sin-offering are burned outside the camp."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "That’s why Jesus too suffered outside the gate, so that he might make the people holy with his own blood."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "So, then, let’s go out to him, outside the camp, bearing his shame."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Here, you see, we have no city that lasts; we are looking for the one that is still to come."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Our part, then, is this: to bring, through him, a continual sacrifice of praise to God – that is, mouths that confess his name, and do so fruitfully."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Don’t neglect to do good, and to let ‘fellowship’ mean what it says. God really enjoys sacrifices of that kind!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The God of Peace Be with You - Obey your leaders; submit to them. They are keeping watch over your lives, you see, as people who will have to give account. Make sure they can do this with joy, not with a groan as a burden. That would be of no value to you."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pray for us! Our conscience is clear; we are quite sure of it. We wish to act appropriately in everything."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I beg you especially to do this, so that I may quickly be restored to you."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "May the God of peace, who led up from the dead our Lord Jesus, the great shepherd of the sheep, through the blood of the eternal covenant,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "make you complete in every good work so that you may do his will. May he perform, in you, whatever will be pleasing in his sight, through Jesus the Messiah. Glory be to him for ever and ever, Amen!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "I beg you, my dear family, bear with this word of exhortation; I’ve written to you quite briefly, after all."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "You should know that our brother Timothy has been released. If he comes soon, I will see you and him at the same time."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Greet all your leaders, and all God’s people. Those from Italy send you greetings."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Grace be with you all."
                }
            }
        }
    }
}