{
    "version": "NTE",
    "book_name": "Luke",
    "book_nr": "42",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Prologue - Many people have undertaken to draw up an orderly account of the events that have been fulfilled in our midst."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "It has been handed down to us by the original eyewitnesses and stewards of the word."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "So, most excellent Theophilus, since I had traced the course of all of it scrupulously from the start, I thought it a good idea to write an orderly account for you,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "so that you may have secure knowledge about the matters in which you have been instructed."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Gabriel Visits Zechariah - In the time when Herod was king of Judaea, there was a priest called Zechariah, of the priestly division of Abijah. His wife, who came from the Aaron family, was called Elisabeth."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Both of them were righteous in God’s sight; they followed all the Lord’s commandments and ordinances without fault."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "They had no children. Elisabeth was barren, and both of them were of an advanced age."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "It so happened, when Zechariah was performing his priestly service before God, according to the order of his division,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "that the lot fell to him, according to the priestly custom, to go in to the Lord’s sanctuary to offer incense."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The people were praying outside in a large crowd, at the time of the incense-offering."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "An angel of the Lord appeared to him, standing on the right hand side of the incense-altar."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Zechariah was troubled and terror-struck when he saw the angel."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "But the angel said to him: ‘Don’t be afraid, Zechariah: your prayer has been heard. Your wife Elisabeth will bear you a son, and you shall call his name John."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "This will bring you joy and celebration, and many will rejoice at his birth."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "He will be a great man in God’s sight; he will drink no wine or strong drink. He will be filled with the holy spirit from his mother’s womb,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "and will turn many of the children of Israel to the Lord their God."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "He will go before him in the spirit and power of Elijah, and he will turn the hearts of fathers to children, and of unbelievers to the wisdom of the righteous. He will get ready for the Lord a prepared people.’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "‘How can I be sure of this?’ said Zechariah to the angel. ‘I’m an old man! My wife’s not as young as she used to be, either!’"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "‘Look here,’ replied the angel, ‘I’m Gabriel. I stand in God’s presence. I was sent to speak to you and give you this splendid news."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Now, listen: you will be silent – you won’t be able to speak – until the day when it all happens, because you didn’t believe my words. But they will come true at the proper time.’"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Meanwhile, the people were waiting for Zechariah, and were surprised that he was taking such a long time in the sanctuary."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "But when he came out he couldn’t speak to them, and they understood that he had seen a vision in the sanctuary. He made gestures to them, but remained speechless."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "So, when the days of his priestly service were complete, he went back home."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "After that time, Elisabeth his wife conceived. She stayed in hiding for five months."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "‘This is the Lord’s doing,’ she said; ‘at last he has looked on me, and taken away my public shame.’"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "The Annunciation of the Birth of Jesus - In the sixth month, Gabriel the angel was sent from God to a town in Galilee called Nazareth,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "to a virgin engaged to a man called Joseph, from the family of David. The virgin was called Mary."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "‘Greetings, favoured one!’ said the angel when he arrived. ‘May the Lord be with you!’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "She was disturbed at this, and wondered what such a greeting might mean."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "‘Don’t be afraid, Mary,’ said the angel to her. ‘You’re in favour with God."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Listen: you will conceive in your womb and will have a son; and you shall call his name Jesus."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "He will be a great man, and he’ll be called the son of the Most High. The Lord God will give him the throne of David his father,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "and he shall reign over the house of Jacob for ever. His kingdom will never come to an end.’"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "‘How will this happen?’ said Mary to the angel. ‘I’m still a virgin!’"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "‘The holy spirit will come upon you,’ replied the angel, ‘and the power of the Most High will overshadow you. For that reason the holy one who is born from you will be called God’s Son."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "‘Let me tell you this, too: your cousin Elisabeth, in her old age, has also conceived a son. This is the sixth month for her, a woman who people used to say was barren."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "With God, you see, nothing is impossible.’"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "‘Here I am,’ said Mary; ‘I’m the Lord’s servant-girl. Let it happen to me as you’ve said.’ Then the angel left her."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "The Magnificat: Mary’s Song of Praise - Mary got up then and there, and went in excitement to the hill country of Judaea."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "She went into Zechariah’s house, and greeted Elisabeth."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "When Elisabeth heard Mary’s greeting, the baby gave a leap in her womb. Elisabeth was filled with the holy spirit,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "and shouted at the top of her voice: ‘Of all women, you’re the blessed one! And the fruit of your womb – he’s blessed, too!"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Why should this happen to me, that the mother of my Lord should come to me?"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Look – when the sound of your greeting came to my ears, the child in my womb gave a great leap for joy!"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "A blessing on you, for believing that what the Lord said to you would come true!’"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Mary said, ‘My soul declares that the Lord is great,"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "my spirit exults in my saviour, my God."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "He saw his servant-girl in her humility; from now, I’ll be blessed by all peoples to come."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "The Powerful One, whose name is Holy, has done great things for me, for me."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "His mercy extends from father to son, from mother to daughter for those who fear him."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Powerful things he has done with his arm: he routed the arrogant through their own cunning."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Down from their thrones he hurled the rulers, up from the earth he raised the humble."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "The hungry he filled with the fat of the land, but the rich he sent off with nothing to eat."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "He has rescued his servant, Israel his child, because he remembered his mercy of old,"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "just as he said to our long-ago ancestors – Abraham and his descendants for ever.’"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Mary stayed with Elisabeth for three months, and then returned home."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Zechariah’s Song of Praise - The time arrived for Elisabeth’s child to be born, and she gave birth to a son."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Her neighbours and relatives heard that the Lord had increased his mercy to her, and they came to celebrate with her."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Now on the eighth day, when they came to circumcise the child, they were calling him by his father’s name, Zechariah."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "But his mother spoke up. ‘No,’ she said, ‘he is to be called John.’"
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "‘None of your relatives’, they objected, ‘is called by that name.’"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "They made signs to his father, to ask what he wanted him to be called."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "He asked for a writing tablet, and wrote on it, ‘His name is John.’ Everyone was astonished."
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "Immediately his mouth and his tongue were unfastened, and he spoke, praising God."
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "Fear came over all those who lived in the neighbourhood, and all these things were spoken of throughout all the hill country of Judaea."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "Everyone who heard about it turned the matter over in their hearts. ‘What then will this child become?’ they said. And the Lord’s hand was with him."
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "John’s father Zechariah was filled with the holy spirit, and spoke this prophecy:"
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "‘Blessed be the Lord, Israel’s God! He’s come to his people and bought them their freedom."
                },
                "69": {
                    "verse_nr": "69",
                    "verse": "He’s raised up a horn of salvation for us in David’s house, the house of his servant,"
                },
                "70": {
                    "verse_nr": "70",
                    "verse": "just as he promised, through the mouths of his prophets, the holy ones, speaking from ages of old:"
                },
                "71": {
                    "verse_nr": "71",
                    "verse": "salvation from our enemies, rescue from hatred,"
                },
                "72": {
                    "verse_nr": "72",
                    "verse": "mercy to our ancestors, keeping his holy covenant."
                },
                "73": {
                    "verse_nr": "73",
                    "verse": "He swore an oath to Abraham our father,"
                },
                "74": {
                    "verse_nr": "74",
                    "verse": "to give us deliverance from fear and from foes, so we might worship him,"
                },
                "75": {
                    "verse_nr": "75",
                    "verse": "holy and righteous before his face to the end of our days."
                },
                "76": {
                    "verse_nr": "76",
                    "verse": "You, child, will be called the prophet of the Highest One, go ahead of the Lord, preparing his way,"
                },
                "77": {
                    "verse_nr": "77",
                    "verse": "letting his people know of salvation, through the forgiveness of all their sins."
                },
                "78": {
                    "verse_nr": "78",
                    "verse": "The heart of our God is full of mercy, that’s why his daylight has dawned from on high,"
                },
                "79": {
                    "verse_nr": "79",
                    "verse": "bringing light to the dark, as we sat in death’s shadow, guiding our feet in the path of peace.’"
                },
                "80": {
                    "verse_nr": "80",
                    "verse": "The child grew, and became powerful in the spirit. He lived in the wilderness until the day when he was revealed to Israel."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Birth of Jesus - At that time a decree was issued by Augustus Caesar: a census was to be taken of the whole world."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "(This was the first census, before the one when Quirinius was governor of Syria.)"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "So everyone set off to be registered, each to their own town."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Joseph too, who belonged to the house and family of David, went from the city of Nazareth in Galilee to Bethlehem in Judaea, David’s city,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "to be registered with his fiancée Mary, who was pregnant."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "So that’s where they were when the time came for her to give birth;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "and she gave birth to her firstborn, a son. She wrapped him up and put him to rest in a feeding-trough, because there was no room for them in the normal living quarters."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "There were shepherds in that region, out in the open, keeping a night watch around their flock."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "An angel of the Lord stood in front of them. The glory of the Lord shone around them, and they were terrified."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "‘Don’t be afraid,’ the angel said to them. ‘Look: I’ve got good news for you, news which will make everybody very happy."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Today a saviour has been born for you – the Messiah, the Lord! – in David’s town."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "This will be the sign for you: you’ll find the baby wrapped up, and lying in a feeding-trough.’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Suddenly, with the angel, there was a crowd of the heavenly armies. They were praising God, saying,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "‘Glory to God in the highest, and peace upon earth among those in his favour.’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "So when the angels had gone away again into heaven, the shepherds said to each other, ‘Well then; let’s go to Bethlehem and see what it’s all about, all this that the Lord has told us.’"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "So they hurried off, and found Mary and Joseph, and the child lying in the feeding-trough."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "When they saw it, they told them what had been said to them about this child."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And all the people who heard it were amazed at the things the shepherds said to them."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "But Mary treasured all these things and mused over them in her heart."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "The shepherds returned, glorifying and praising God for all they had heard and seen, as it had been told to them."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Simeon and Anna - After eight days, the time came to circumcise the baby. He was called by the name Jesus, which the angel had given him before he had been conceived in the womb."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "When the time came for them to be purified according to the law of Moses, they took him up to Jerusalem to present him before the Lord."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "That’s what the law of the Lord says: ‘Every firstborn male shall be called holy to the Lord.’"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "They also came to offer sacrifice, according to what it says in the law of the Lord: ‘A pair of turtledoves or two young pigeons.’"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Now there was a man in Jerusalem named Simeon. He was righteous and devout, waiting for God to comfort Israel, and the holy spirit was upon him."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "He had been told by the holy spirit that he would not die until he had seen the Lord’s Messiah."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Led by the spirit, he came into the Temple. As Jesus’ parents brought him in, to do for him what the law’s regulations required,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "he took the baby in his arms and blessed God with these words:"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "‘Now, master, you are dismissing your servant in peace, Just as you said."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "These eyes of mine have seen your salvation,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "which you made ready in the presence of all peoples:"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "a light for revelation to the nations, and glory for your people Israel.’"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "His father and mother were astonished at the things that were said about him."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Simeon blessed them. ‘Listen,’ he said to Mary his mother, ‘this child has been placed here to make many in Israel fall and rise again, and as a sign that will be spoken against"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "(yes, a sword will go through your own soul as well), so that the thoughts of many hearts may be disclosed.’"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "There was also a prophetess called Anna, the daughter of Phanuel, of the tribe of Asher. She was of a great age, having been widowed after a seven-year marriage,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "and was now eighty-four. She never left the Temple, but worshipped with fasting and prayer night and day."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "She came up at that moment and gave thanks to God, and spoke about Jesus to everyone who was waiting for the redemption of Jerusalem."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "So when they had finished everything according to the law of the Lord, they returned to Galilee, to their town of Nazareth."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "The child grew and became strong, and was full of wisdom, and God’s grace was upon him."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "The Boy Jesus - Jesus’ parents used to go to Jerusalem every year for the Passover festival."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "When he was twelve years old, they went up as usual for the festival."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "When the feast days were over, they began the journey back, but the boy Jesus remained in Jerusalem. His parents didn’t know;"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "they thought he was in the travelling party, and went a day’s journey before looking for him among their relatives and friends."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "When they didn’t find him, they went back to Jerusalem to look for him."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "And so it happened that after three days they found him in the Temple, sitting among the teachers, listening to them and asking them questions."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Everyone who heard him was astonished at his understanding and his answers."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "When they saw him they were quite overwhelmed. ‘Child,’ said his mother, ‘why did you do this to us? Look – your father and I have been in a terrible state looking for you!’"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "‘Why were you looking for me?’ he replied. ‘Didn’t you know that I would have to be getting involved with my father’s work?’"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "They didn’t understand what he had said to them."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "He went down with them and came to Nazareth, and lived in obedience to them. And his mother kept all these things in her heart."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "So Jesus became wiser and taller, gaining favour both with God and with the people."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Preaching of John the Baptist - It was the fifteenth year of the reign of Tiberius Caesar. Pontius Pilate was governor of Judaea; Herod was Tetrarch of Galilee; his brother Philip was tetrarch of Ituraea and Trachonitis; Lysanias was tetrarch of Abilene."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Annas and Caiaphas were the high priests. At that time, the word of God came to John, the son of Zechariah, in the wilderness."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "He went through all the region of the Jordan, announcing a baptism of repentance for the forgiveness of sins."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "This is what is written in the book of the words of Isaiah the prophet: A voice shouting in the wilderness: get ready a path for the Lord, make the roads straight for him!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Every valley shall be filled in, and every mountain and hill shall be flattened, the twisted paths will be straightened out, and the rough roads smoothed off,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "and all that lives shall see God’s rescue."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "‘You brood of vipers,’ John used to say to the crowds who came out to be baptized by him. ‘Who told you to escape from the coming anger?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "You’d better prove your repentance by bearing the proper fruit! Don’t start saying to yourselves, “We have Abraham as our father”; let me tell you, God can raise up children for Abraham from these stones!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The axe is already standing by the roots of the tree – so every tree that doesn’t produce good fruit will be cut down and thrown into the fire.’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "John the Baptist Confronts the Crowds - ‘What shall we do?’ asked the crowds."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "‘Anyone who has two cloaks’, replied John, ‘should give one to someone who hasn’t got one. The same applies to anyone who has plenty of food.’"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Some toll-collectors came to be baptized. ‘Teacher,’ they said, ‘what should we do?’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "‘Don’t collect more than what is laid down,’ he replied."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Some soldiers, too, asked John, ‘What about us? What should we do?’ ‘No extortion,’ replied John, ‘and no blackmail. Be content with your wages.’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The people were very excited, and everyone was questioning in their hearts whether John might not be the Messiah."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "To all of them John responded: ‘I am baptizing you with water. But someone is coming who is stronger than I am. I don’t deserve to untie his sandal-strap. He will baptize you with the holy spirit and with fire."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "He will have his winnowing-fork to hand, ready to sort out the mess on his threshing floor and gather the corn into his barn. Any rubbish he will burn with a fire that will never go out.’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "John urged his news on the people with many other words."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "But Herod the Tetrarch – whom John had accused in the matter of his brother’s wife Herodias, and for all the evil things which Herod had done –"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "added this to his list of crimes, that he shut John up in prison."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jesus’ Baptism and Genealogy - So it happened that, as all the people were being baptized, Jesus too was baptized, and was praying. The heaven was opened,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "and the holy spirit descended in a bodily form, like a dove, upon him. There came a voice from heaven: ‘You are my son, my dear son! I’m delighted with you.’"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jesus was about thirty years old at the start of his work. He was, as people thought, the son of Joseph, from whom his ancestry proceeds back in the following line: Heli,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Matthat, Levi, Melchi, Jannai, Joseph,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Mattathias, Amos, Nahum, Esli, Naggai,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Maath, Mattathias, Semein, Josech, Joda,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Johanan, Rhesa, Zerubbabel, Shealtiel, Neri,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Melchi, Addi, Kosam, Elmadam, Er,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Joshua, Eliezer, Jorim, Matthat, Levi,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Simeon, Judah, Joseph, Jonam, Eliakim,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Melea, Menna, Mattatha, Nathan, David,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jesse, Obed, Boaz, Sala, Nahshon,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Amminadab, Admin, Arni, Hezron, Perez, Judah,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jacob, Isaac, Abraham, Terah, Nahor,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Serug, Reu, Peleg, Eber, Shela,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Kainan, Arphachsad, Shem, Noah, Lamech,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Methuselah, Enoch, Jared, Mahalaleel, Kainan,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Enosh, Seth, Adam, and God."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Temptation in the Wilderness - Jesus returned from the Jordan, filled with the spirit. The spirit took him off into the wilderness"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "for forty days, to be tested by the devil. He ate nothing during that time, and at the end of it he was hungry."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "‘If you are God’s son,’ said the devil, ‘tell this stone to become a loaf of bread.’"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "‘It is written,’ replied Jesus, ‘ “It takes more than bread to keep you alive.” ’"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The devil then took him up and showed him, in an instant, all the kingdoms of the world."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "‘I will give you authority over all of this,’ said the devil, ‘and all the prestige that goes with it. It’s been given to me, you see, and I give it to anyone I like."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "So it can all be yours . . . if you will just worship me.’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "‘It is written,’ replied Jesus, ‘ “The Lord your God is the one you must worship; he is the only one you must serve.” ’"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Then the devil took him to Jerusalem, and stood him on a pinnacle of the Temple. ‘If you are God’s son,’ he said, ‘throw yourself down from here;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "it’s written that “He will give his angels a command about you, to look after you”;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "and “They will carry you in their hands, so that you won’t hit your foot against a stone.” ’"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "‘It has been said,’ replied Jesus, ‘ “You mustn’t put the Lord your God to the test.” ’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "When the devil had finished each temptation, he left him until another opportunity."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Opposition to Jesus in Nazareth - Jesus returned to Galilee in the power of the spirit. Word about him went out throughout the whole district."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "He taught in their synagogues, and gained a great reputation all around."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "He came to Nazareth, where he had been brought up. On the sabbath, as was his regular practice, he went into the synagogue and stood up to read."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "They gave him the scroll of the prophet Isaiah. He unrolled the scroll and found the place where it was written:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "The spirit of the Lord is upon me because he has anointed me to tell the poor the good news. He has sent me to announce release to the prisoners and sight to the blind, to set the wounded victims free,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "to announce the year of God’s special favour."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "He rolled up the scroll, gave it to the attendant, and sat down. All eyes in the synagogue were fixed on him."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "‘Today,’ he began, ‘this scripture is fulfilled in your own hearing.’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Everyone remarked at him; they were astonished at the words coming out of his mouth – words of sheer grace. ‘Isn’t this Joseph’s son?’ they said."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "‘I know what you’re going to say,’ Jesus said. ‘You’re going to tell me the old riddle: “Heal yourself, doctor!” “We heard of great happenings in Capernaum; do things like that here, in your own country!”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "‘Let me tell you the truth,’ he went on. ‘Prophets never get accepted in their own country."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "This is the solemn truth: there were plenty of widows in Israel in the time of Elijah, when heaven was shut up for three years and six months, and there was a great famine over all the land."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Elijah was sent to none of them, only to a widow in the Sidonian town of Zarephath."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "‘And there were plenty of people with virulent skin diseases in Israel in the time of Elisha the prophet, and none of them was healed – only Naaman, the Syrian.’"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "When they heard this, everyone in the synagogue flew into a rage."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "They got up and threw him out of town. They took him to the top of the mountain on which their town was built, meaning to fling him off."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "But he slipped through the middle of them and went away."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jesus’ Authoritative Healings - Jesus went down to Capernaum, a town of Galilee. He used to teach them every sabbath."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "They were astonished at his teaching, because his message was powerful and authoritative."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "There was a man in the synagogue who had the spirit of an unclean demon."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "‘Hey, you!’ he yelled out at the top of his voice. ‘What’s going on with you and me, Jesus of Nazareth? Have you come to destroy us? I know who you are – you’re God’s Holy One!’"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "‘Shut up!’ Jesus rebuked him. ‘Come out of him!’ The demon threw the man down right there in front of them, and came out without harming him."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Fear came over them all. ‘What’s all this?’ they started to say to one another. ‘He’s got power! He’s got authority! He tells the unclean spirits what to do, and they come out!’"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Word about him went out to the whole surrounding region."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "He left the synagogue and went into Simon’s house. Simon’s mother-in-law was sick with a high fever, and they asked him about her."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "He stood in front of her, rebuked the fever, and it left her. And straight away she got up and waited on them."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "When the sun went down, everyone who had sick people – all kinds of sicknesses – brought them to him. He laid his hands on each one in turn, and healed them."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Demons came out of many people, shouting out, ‘You are the son of God!’ He sternly forbade them to speak, because they knew he was the Messiah."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "When day dawned he left the town and went off to a deserted place. The crowds hunted for him, and when they caught up with him they begged him not to leave them."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "‘I must tell the good news of God’s kingdom to the other towns,’ he said. ‘That’s what I was sent for.’"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "And he was announcing the message to the synagogues of Judaea."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Miraculous Catch of Fish - One day, as the crowds were pressing close to him to hear the word of God, Jesus was standing by the lake of Gennesaret."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He saw two boats moored by the land; the fishermen had gone ashore and were washing their nets."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "He got into one of the boats – it was Simon’s – and asked him to put out a little way from the land. Then he sat down in the boat and began to teach the crowd."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "When he had finished speaking, he said to Simon, ‘Put out into the deeper part, and let down your nets for a catch.’"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "‘Master,’ replied Simon, ‘we were working hard all night and caught nothing at all. But if you say so, I’ll let down the nets.’"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "When they did so, they caught such a huge number of fish that their nets began to break."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "They signalled to their partners in the other boat to come and help them. So they came, and filled both the boats, and they began to sink."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "When Simon Peter saw it, he fell down at Jesus’ knees. ‘Go away,’ he said. ‘Leave me, Lord! I’m a sinner!’"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "He and all his companions were gripped with amazement at the catch of fish they had taken;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "this included James and John, the sons of Zebedee, who were partners with Simon. ‘Don’t be afraid,’ said Jesus to Simon. ‘From now on you’ll be catching people.’"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "They brought the boats in to land. Then they abandoned everything and followed him."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The Healing of the Man with a Virulent Skin Disease - It so happened that, as Jesus was in one particular town, there was a man whose body was riddled with a virulent skin disease. When he saw Jesus, he fell on his face. ‘Lord,’ he begged, ‘if you want, you can make me clean.’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jesus stretched out his hand and touched him. ‘I do want to,’ he said. ‘Be clean.’ And the skin disease disappeared immediately."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jesus instructed the man not to tell anyone. ‘Go and show yourself to the priest’, he said, ‘and make the offering commanded by Moses in connection with your healing, as evidence for them.’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The news about Jesus, though, spread all round, and large crowds came to hear and to be healed from their diseases."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "He used to slip away to remote places and pray."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The Healing of the Paralytic Lowered Through the Roof - One day, as Jesus was teaching, there were Pharisees and legal experts sitting there who had come from every village of Galilee, and from Judaea and Jerusalem. The power of the Lord was with Jesus, enabling him to heal."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Just then some men appeared, carrying a paralysed man on a mattress; they were trying to bring him in and lay him before Jesus."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "The crowd made it impossible for them to get through, so they went up on the roof and let him down through the tiles, mattress and all, so that he landed right in the middle, in front of Jesus."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jesus saw what trust they had. ‘My friend,’ he said, ‘your sins are forgiven.’"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "The legal experts and Pharisees began to argue. ‘Who does he think he is?’ they said. ‘He’s blaspheming! Nobody can forgive sins – only God can do that!’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jesus knew their line of thought. ‘Why are you complaining in your hearts?’ he replied."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "‘Which is easier, to say, “Your sins are forgiven”, or to say, “Get up and walk”?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "But if you want to be convinced that the son of man has authority on earth to forgive sins –’ (here he turned to the paralysed man) ‘– I say to you, get up, pick up your mattress, and go home.’"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "At once he got up in front of them all, picked up what he’d been lying on, and went off home, praising God."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "A sense of awe came over everyone. They praised God, and were filled with fear. ‘We’ve seen extraordinary things today,’ they said."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Questions about Table-Company and Fasting - After this Jesus went out and saw a tax-collector called Levi, sitting at the tax-office. ‘Follow me,’ he said."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "And he left everything, got up, and followed him."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Levi made a great feast for him in his house, and a large crowd of tax-collectors and others were there reclining at table."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "The Pharisees and the legal experts began to grumble to Jesus’ disciples. ‘Why do you lot eat and drink’, they asked, ‘with tax-collectors and sinners?’"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "‘Healthy people don’t need a doctor;’ replied Jesus, ‘it’s sick people who do!"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "I haven’t come to call the righteous; I’m calling sinners to repentance.’"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "‘John’s disciples often fast, and say prayers,’ they said to him, ‘and so do the Pharisees’ followers – but your disciples eat and drink.’"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "‘Can you make the wedding guests fast’, replied Jesus, ‘while the bridegroom is with them?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "But the time will come when the bridegroom is taken away from them. That’s when they will fast.’"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "He added this parable. ‘Nobody tears a piece of cloth from a new coat to make a patch on an old one. If they do, they tear the new, and the patch from it won’t fit the old one anyway."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "And nobody puts new wine into old wineskins. If they do, the new wine will burst the skins: it will go to waste, and the skins will be ruined too."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "You have to put new wine in new skins."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "And nobody who drinks old wine wants new. “I prefer the old,” they say.’"
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Teachings on the Sabbath - One sabbath, Jesus was walking through some cornfields. His disciples were plucking and eating ears of grain, rubbing them with their hands."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "‘Why’, asked some Pharisees, ‘are you doing something that isn’t permitted on the sabbath?’"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "‘Haven’t you read what David did?’ replied Jesus. ‘When he and his men were hungry,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "he went into God’s house and took the “bread of the Presence”, which no one but the priests was allowed to eat. He ate some, and gave it to his companions."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "‘The son of man’, he declared, ‘is Lord of the sabbath.’"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "On another sabbath he went into the synagogue and was teaching. A man was there whose right hand was withered."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The scribes and Pharisees were watching him, to see if he would heal him on the sabbath, so that they could find an accusation against him."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "He knew what they were thinking. ‘Get up,’ he said to the man with the withered hand, ‘and come out here in the middle.’ He got up and came out."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "‘Let me ask you something,’ Jesus said to them. ‘Is it lawful to do good on the sabbath or to do evil? To save life or to destroy it?’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "He looked round at all of them. ‘Stretch out your hand,’ he said to the man. He did so; and his hand was restored."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "But they were filled with rage, and discussed with each other what they might do to Jesus."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The Beatitudes - It happened around that time that Jesus went up into the mountain to pray, and he spent all night in prayer to God."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "When day came, he called his disciples, and chose twelve of them, calling them ‘apostles’:"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Simon, whom he called Peter, and Andrew his brother, and James and John, and Philip, Bartholomew,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Matthew, Thomas, James son of Alphaeus, Simon who was called ‘the hothead’,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Judas son of James, and Judas Iscariot, who turned traitor."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "He went down with them, and took up a position on a level plain where there was a large crowd of his followers, with a huge company of people from all Judaea, from Jerusalem, and from the coastal region of Tyre and Sidon."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "They came to hear him, and to be cured from their diseases. Those who were troubled by unclean spirits were healed,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "and the whole crowd tried to touch him, because power was going out from him and healing everybody."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "He lifted up his eyes and looked at his disciples, and said: ‘Blessings on the poor: God’s kingdom belongs to you!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "‘Blessings on those who are hungry today: you’ll have a feast! ‘Blessings on those who weep today: you’ll be laughing!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "‘Blessings on you, when people hate you, and shut you out, when they slander you and reject your name as if it was evil, because of the son of man."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Celebrate on that day! Jump for joy! Don’t you see: in heaven there is a great reward for you! That’s what their ancestors did to the prophets."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "‘But woe betide you rich: you’ve had your comfort!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "‘Woe betide you if you’re full today: you’ll go hungry! ‘Woe betide you if you’re laughing today: you’ll be mourning and weeping!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "‘Woe betide you when everyone speaks well of you: that’s what their ancestors did to the false prophets.’"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Loving Your Enemies - ‘But this is my word’, Jesus continued, ‘for those of you who are listening: love your enemies! Do good to people who hate you!"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Bless people who curse you! Pray for people who treat you badly!"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "‘If someone hits you on the cheek – offer him the other one! If someone takes away your coat – don’t stop him taking your shirt!"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Give to everyone who asks you, and don’t ask for things back when people have taken them."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "‘Whatever you want people to do to you, do that to them."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "If you love those who love you, what credit is that to you? Think about it: even sinners love people who love them."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Or again, if you do good only to people who do good to you, what credit is that to you? Sinners do that too."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "If you lend only to people you expect to get things back from, what credit is that to you? Even sinners lend to sinners to get paid back."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "No: love your enemies, do good and lend without expecting any return. Your reward will be great! You will be children of the Highest! He is generous, you see, to the stingy and wicked."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "You must be merciful, just as your father is merciful."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "‘Don’t judge, and you won’t be judged. Don’t condemn, and you won’t be condemned. Forgive, and you’ll be forgiven."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Give, and it will be given to you: a good helping, squashed down, shaken in, and overflowing – that’s what will land in your lap. Yes: the ration you give to others is the ration you’ll get back for yourself.’"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Judging Others and True Obedience - Jesus told them this riddle. ‘What do you get when one blind man guides another? Both of them falling in a ditch!"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Students can’t do better than the teacher; when the course is done, they’ll all be just like the teacher."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "‘Why look at the speck of dust in your brother’s eye, when you haven’t noticed the plank in your own eye?"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "How can you say to your brother, “Dear brother, let me take the speck out of your eye,” when you can’t see the plank in your own? You’re a fraud! First take the plank out of your own eye, and then you’ll see clearly to take the speck out of your brother’s eye."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "‘You see, no good tree bears bad fruit; nor can a bad tree produce good fruit."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Every tree is known by its fruit. You don’t pick figs from thorns; nor do you get grapes from a briar-bush."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "The good person brings good things out of the good treasure of the heart; the evil person brings evil things out of evil. What comes out of the mouth is what’s overflowing in the heart."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "‘Why do you call me, “Lord, Lord,” and don’t do what I say?"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "I’ll show you what people are like when they come to me, and hear my words, and do them."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "They are like a wise man building a house: he dug, he went down deep, and he laid a foundation on rock. When a flood came, the river burst its banks all over the house, but it couldn’t shake it because it was well built."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "But when people hear but don’t obey – that’s like a man who built a house on the ground, without a foundation. When the river burst over it, it fell down at once. The ruin of that house was devastating.’"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Healing of the Centurion’s Servant - When Jesus had finished saying all these words in the hearing of the people, he went into Capernaum."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "There was a centurion who had a slave who was particularly precious to him. This slave was ill, at the point of death."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "The centurion heard about Jesus, and sent some Jewish elders to him, to ask him to come and rescue his slave."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "They approached Jesus and begged him eagerly. ‘He deserves a favour like this from you,’ they said."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "‘He loves our people, and he himself built us our synagogue.’"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jesus went with them. When he was not far off from the house, the centurion sent friends to him with a further message. ‘Master,’ he said, ‘don’t trouble yourself. I don’t deserve to have you come under my roof."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "That’s why I didn’t think myself worthy to come to you in person. But – just say the word, and my slave will be healed."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "You see, I’m used to living under authority, and I have soldiers reporting to me. I say to this one, “Go,” and he goes; to another one, “Come,” and he comes; and to my slave, “Do this,” and he does it.’"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "When Jesus heard this he was astonished. ‘Let me tell you,’ he said, turning to the crowd that was following him, ‘I haven’t found faith of this kind, even in Israel.’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The people who had been sent to him went back to the house. There they found the slave in good health."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The Raising of the Widow’s Son - Not long afterwards, Jesus went to a town called Nain. His disciples went with him, and so did a large crowd."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "As he got near to the gate of the city, a young man was being carried out dead. He was the only son of his mother, and she was a widow. There was a substantial crowd of the townspeople with her."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "When the master saw her, he was very sorry for her. ‘Don’t cry,’ he said to her."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Then he went up and touched the bier, and the people carrying it stood still. ‘Young fellow,’ he said, ‘I’m telling you – get up!’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The dead man sat up and began to speak, and he gave him to his mother."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Terror came over all of them. They praised God. ‘A great prophet has risen among us!’ they said. ‘God has visited his people!’"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "This report went out about him in the whole of Judaea and the surrounding countryside."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jesus and John the Baptist - The disciples of John the Baptist told him about all these things. John called two of these followers"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "and sent them to the master with this message: ‘Are you the Coming One, or should we expect someone else?’"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "The men arrived where Jesus was. ‘John the Baptist’, they said, ‘has sent us to you to say, “Are you the Coming One, or should we expect someone else?” ’"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Then and there Jesus healed several people of diseases, plagues and possession by unclean spirits; and he gave several blind people back their sight."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Then he answered them: ‘Go and tell John what you have seen and heard: the blind see, the lame walk, people with virulent skin diseases are cleansed, the deaf hear, the dead are raised, the poor hear the gospel."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And a blessing on the person who isn’t shocked by me!’"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "So off went John’s messengers. Jesus then began to talk to the crowds about John. ‘Why did you go out into the desert?’ he asked. ‘What were you looking for? A reed swaying in the breeze?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Well then, what did you go out to see? Someone dressed in silks and satins? See here, if you want to find people who wear fine clothes and live in luxury, you’d better look in royal palaces."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "So what did you go out to see? A prophet? Yes indeed, and more than a prophet."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "This is the one of whom the Bible says, “Look: I send my messenger before my face; he will get my path ready ahead of me.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "‘Let me tell you this,’ he went on. ‘Nobody greater than John has ever been born of women. But the one who is least in God’s kingdom is greater than he is.’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "When all the people, and the tax-collectors, heard that, they praised God for his faithfulness; they had been baptized with John’s baptism."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "But the Pharisees and the lawyers, who had not been baptized by John, rejected God’s plan for them."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "‘What picture can I use’, Jesus continued, ‘for the people of this generation? What are they like?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "They’re like children sitting in the square and calling this old riddle to each other: We piped for you and you didn’t dance; we wailed for you and you didn’t cry!"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "‘When John the Baptist came, he didn’t eat bread or drink wine, and you say, “He’s got a demon!”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "When the son of man came, eating and drinking, you say, “Look! A glutton and a drunkard, a friend of tax-collectors and sinners!”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "And wisdom is justified by all her children.’"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Jesus Anointed by a Sinful Woman - A Pharisee asked Jesus to dine with him, and he went into the Pharisee’s house and reclined at table."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "A woman from the town, a known bad character, discovered that he was there at table in the Pharisee’s house. She brought an alabaster jar of ointment."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Then she stood behind Jesus’ feet, crying, and began to wet his feet with her tears. She wiped them with her hair, kissed his feet, and anointed them with the ointment."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "The Pharisee who had invited Jesus saw what was going on. ‘If this fellow really was a prophet,’ he said to himself, ‘he’d know what sort of a woman this is who is touching him! She’s a sinner!’"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "‘Simon,’ replied Jesus, ‘I have something to say to you.’ ‘Go ahead, Teacher,’ he replied."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "‘Once upon a time there was a moneylender who had two debtors. The first owed him five hundred dinars; the second a tenth of that."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Neither of them could pay him, and he let them both off. So which of them will love him more?’"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "‘The one he let off the more, I suppose,’ replied Simon. ‘Quite right,’ said Jesus."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Then, turning towards the woman, he said to Simon, ‘You see this woman? When I came into your house, you didn’t give me water to wash my feet – but she has washed my feet with her tears, and wiped them with her hair."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "You didn’t give me a kiss, but she hasn’t stopped kissing my feet from the moment I came in."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "You didn’t anoint my head with oil, but she has anointed my feet with ointment."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "‘So the conclusion I draw is this: she must have been forgiven many sins! Her great love proves it! But if someone has been forgiven only a little, they will love only a little.’"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Then he said to the woman, ‘Your sins are forgiven.’"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "‘Who is this’, the other guests began to say among themselves, ‘who even forgives sins?’"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "‘Your faith has saved you,’ said Jesus to the woman. ‘Go in peace.’"
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Parable of the Sower - Soon afterwards, Jesus went about in person, with the Twelve, through the towns and villages, announcing and telling the good news of God’s kingdom."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "They were accompanied by various women who had been healed from evil spirits and diseases: Mary who was called ‘Magdalene’, from whom seven demons had gone out,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Joanna the wife of Chouza (Herod’s steward), and Susanna, and many others. They looked after the needs of Jesus and his companions out of their own pockets."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A large crowd came together, and people came to him from town after town. He spoke to them in parables:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "‘A sower went out to sow his seed. As he was sowing, some fell by the road, and was trodden on, and the birds of the air ate it up."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Other seed fell on stony ground, and when it came up it withered, because it didn’t have any moisture."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Other seed fell in among thorns, and when the thorns grew up they choked it."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Other seed again fell into good soil, and came up, and gave a hundredfold yield.’ As he said this, he called out: ‘If you’ve got ears to hear, then hear!’"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "His disciples asked him what this parable was about."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "‘You are being let in on the secrets of God’s kingdom,’ he said, ‘but to the rest it happens in parables, so that “they may see but not perceive, and hear but not understand.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "‘This is the parable: the seed is the word of God."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Those by the roadside are people who hear, but then the devil comes and takes away the word from their hearts, so that they won’t believe it and be saved."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Those on the stony ground are those who hear the word and receive it with delight – but they don’t have any root, and so they believe only for a time, and then, when a time of testing comes, they draw back."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The seed that falls in among thorns represents people who hear, but as they go on their way they are choked by the cares and riches and pleasures of life, and they don’t bear proper, ripening fruit."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "But those in the good soil are the ones who hear the word and hold on to it with an upright and good heart, and who patiently produce fruit.’"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jesus Calms the Storm - ‘Nobody lights a lamp’, continued Jesus, ‘and then hides it under a pot or a bed. They put it on a lampstand, so that people who come in can see the light."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "You see, nothing is hidden which won’t become visible; nothing is concealed that won’t come to light."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "‘So be careful how you listen. If you’ve got something, more will be given to you; if you haven’t, even what you imagine you have will be taken away from you.’"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "His mother and brothers came to him, and couldn’t get near him because of the crowd."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "So they sent a message to him: ‘Your mother and your brothers are standing outside, wanting to see you.’"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "‘Mother and brothers, indeed?’ replied Jesus. ‘Here are my mother and brothers – people who hear God’s word and do it!’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "One day he got into a boat with his disciples, and suggested that they cross to the other shore. So they set off."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "As they were sailing, he fell asleep. A violent wind swept down on the lake, and the boat began to fill dangerously with water."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "‘Master, Master!’ shouted the disciples, coming and waking him up. ‘Master, we’re lost!’ He got up and scolded the wind and the waves. They stopped, and there was a flat calm."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "‘Where’s your faith?’ he asked them. They were afraid and astonished. ‘Who is this, then,’ they asked one another, ‘if he can give orders to wind and water, and they obey him?’"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "The Healing of the Demoniac - They sailed to the land of the Gerasenes, which is on the other side from Galilee."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "As he got out on land, a demon-possessed man from the town met him. For a long time he had worn no clothes, and he didn’t live in a house but among the tombs."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "When he saw Jesus he screamed and fell down in front of him. ‘You and me, Jesus – you and me!’ he yelled at the top of his voice. ‘What is it with you and me, you son of the Most High God? Don’t torture me – please, please don’t torment me!’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jesus was commanding the unclean spirit to come out of the man. Many times over it had seized him, and he was kept under guard with chains and manacles; but he used to break the shackles, and the demon would drive him into the desert."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "‘What’s your name?’ Jesus asked him. ‘Regiment!’ replied the man – for many demons had entered him."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "And they begged him not to order them to be sent into the Pit."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "A sizeable herd of pigs was feeding on the hillside, and they begged him to allow them to go into them. He gave them permission."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "The demons went out of the man and entered the pigs, and the herd rushed down the steep slope into the lake and was drowned."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "The herdsmen saw what had happened. They took to their heels and spread the news in town and country,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "and people came out to see what had happened. They came to Jesus, and found the man from whom the demons had gone out sitting there at Jesus’ feet, clothed and in his right mind. They were afraid."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "People who had seen how the demoniac had been healed explained it to them."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "The whole crowd, from the surrounding country of the Gerasenes, asked him to go away from them, because great terror had seized them. So he got into the boat and returned."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "The man who had been demon-possessed begged Jesus to let him stay with him. But he sent him away."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "‘Go back to your home,’ he said, ‘and tell them what God has done for you.’ And he went off round every town, declaring what Jesus had done for him."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Jairus’s Daughter and the Woman with Chronic Bleeding - Jesus returned. A large crowd was waiting for him, and welcomed him back."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "A man named Jairus, a ruler of the synagogue, came and fell down in front of his feet. He pleaded with him to come to his house,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "because he had an only daughter, twelve years old, who was dying. So they set off, and the crowd pressed close in around him."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "There was a woman who had had an internal haemorrhage for twelve years. She had spent all she had on doctors, but had not been able to find a cure from anyone."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "She came up behind Jesus and touched the hem of his robe. Immediately her flow of blood dried up."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "‘Who touched me?’ asked Jesus. Everybody denied it. ‘Master,’ said Peter, ‘the crowds are crushing you and pressing you!’"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "‘Somebody touched me,’ said Jesus. ‘Power went out from me, and I knew it.’"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "When the woman saw that she couldn’t remain hidden, she came up, trembling, and fell down in front of him. She told him, in front of everyone, why she had touched him, and how she had been healed instantly."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "‘Daughter,’ said Jesus, ‘your faith has saved you. Go in peace.’"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "While he was still speaking, someone arrived from the synagogue-ruler’s house. ‘Your daughter’s dead,’ he said. ‘Don’t bother the teacher any longer.’"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "‘Don’t be afraid,’ said Jesus when he heard it. ‘Just believe, and she will be rescued.’"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "When they got to the house, he didn’t let anyone come in with them except Peter, John and James, and the child’s father and mother."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Everyone was weeping and wailing for her. ‘Don’t cry,’ said Jesus. ‘She isn’t dead; she’s asleep.’"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "They laughed at him, knowing that she was dead."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "But he took her by the hand. ‘Get up, child,’ he called."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Her spirit returned, and she got up at once. He told them to give her something to eat."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Her parents were astounded, but he told them to tell nobody what had happened."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Twelve Sent Out and the Feeding of the Five Thousand - Jesus called together the Twelve, and gave them power and authority over all demons, and to cure diseases."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He sent them out to announce God’s kingdom and cure the sick."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "‘Don’t take anything for the journey,’ he said to them, ‘no stick, no bag, no bread, no money, no second cloak."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Whenever you go into a house, stay there and leave from there."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "If anyone won’t receive you, go out of that town and wipe the dust off your feet as evidence against them.’"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "So off they went, and travelled through the villages, announcing the good news and healing people everywhere."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Herod the Tetrarch heard what was going on, and was very puzzled. Some people were saying that John had been raised from the dead."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Others were saying that Elijah had appeared; still others, that one of the old prophets had arisen."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "‘I beheaded John,’ said Herod, ‘but I keep hearing all these things about this other fellow. Who is he?’ And he tried to get to see him."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The apostles returned and told Jesus what they had done. He took them off and went away privately to a town called Bethsaida."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "When the crowds discovered, they followed him. He welcomed them and spoke to them about the kingdom of God, and he healed those who needed it."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "As the day wore on, the Twelve came to Jesus. ‘Send the crowd away,’ they said, ‘so that they can go into the villages and countryside nearby, find somewhere to stay, and get something to eat. We’re in quite a lonely spot here.’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "‘You give them something to eat,’ he replied. ‘All we’ve got here’, they said, ‘is five loaves and a couple of fishes – unless you mean we should go ourselves and buy food for all these people?’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "(There were about five thousand men.) ‘Get them to sit down’, Jesus said to them, ‘in groups of around fifty each.’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "They did so, and everyone sat down."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Then Jesus took the five loaves and the two fish. He looked up to heaven, blessed the food, divided it, and gave it to the disciples to pass around the crowd."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Everyone ate, and was satisfied. They took up twelve baskets of broken bits left over."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Peter’s Declaration of Jesus’ Messiahship - When Jesus was praying alone, his disciples gathered around him. ‘Who do the crowds say I am?’ he asked them."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "‘John the Baptist,’ they responded. ‘And others say Elijah. Others say that one of the ancient prophets has arisen.’"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "‘What about you?’ said Jesus. ‘Who do you say I am?’ ‘God’s Messiah,’ answered Peter."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "He gave them strict and careful instructions not to tell this to anyone."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "‘The son of man’, he said, ‘must suffer many things, and be rejected by the elders, and the chief priests, and the legal experts. He must be killed, and raised up on the third day.’"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "He then spoke to them all. ‘If any of you want to come after me,’ he said, ‘you must say No to yourselves, and pick up your cross every day, and follow me."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "If you want to save your life, you’ll lose it; but if you lose your life because of me, you’ll save it."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "What good will it do you if you win the entire world, but lose or forfeit your own self?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "If you’re ashamed of me and my words, the son of man will be ashamed of you, when he comes in the glory which belongs to him, and to the father, and to the holy angels."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "‘Let me tell you,’ he concluded, ‘there are some standing here who won’t experience death until they see God’s kingdom.’"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "The Transfiguration - About eight days after this conversation, Jesus took Peter, John and James and went up a mountain to pray."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "And, as he was praying, the appearance of his face changed, and his clothes became shining white."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Two men appeared, talking with him: it was Moses and Elijah,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "who appeared in glory and were speaking of his departure, which he was going to fulfil in Jerusalem."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Peter and those who were with him were heavy with sleep, but they managed to stay awake. They saw his glory, and the two men who were standing there with him."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "As they were going away from him, Peter said to Jesus, ‘Master, it’s wonderful for us to be here! Let’s make three tents, one for you, one for Moses, and one for Elijah!’ He didn’t know what he was saying;"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "but as the words were coming out of his mouth a cloud appeared and overshadowed them. They were afraid as they entered the cloud."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "And a voice came from the cloud: ‘This is my son, my chosen one: listen to him.’"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "As the voice spoke, there was Jesus by himself. They kept silent, and told nobody at that time anything of what they had seen."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "The next day, as they were going down from the mountain, a large crowd met them."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "A man from the crowd shouted out, ‘Teacher! Please, please have a look at my son! He’s my only child,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "and look what’s happening to him! A spirit seizes him, and suddenly it shrieks and convulses him, so that he foams at the mouth. It goes on savaging him, and it’s almost impossible to get it to leave him."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "I begged your disciples to cast it out, but they couldn’t.’"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "‘You faithless and depraved generation!’ said Jesus in reply. ‘How long shall I be with you and have to put up with you? Bring your son here.’"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "While he was on the way, the demon tore at him and threw him into convulsions. Jesus rebuked the unclean spirit, healed the child, and gave him back to his father."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Everyone was astonished at the greatness of God. While they were all still expressing amazement at everything he had done, Jesus said to his disciples,"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "‘Let these words go right down into your ears: the son of man is to be given over into human hands.’"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "They had no idea what he was talking about. It was hidden from them, so that they wouldn’t perceive it, and they were afraid to ask him about what he had said."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "The Nature of Discipleship - A dispute arose among them about which of them was the greatest."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Jesus knew this quarrel was going on in their hearts, so he took a child and stood it beside him."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "‘If you receive this child in my name,’ he said, ‘you receive me. And anyone who receives me, receives the one who sent me. Whoever is the least among you – that’s the one who is great.’"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "‘Master,’ commented John, ‘we saw someone casting out demons in your name. We told him to stop, because he wasn’t part of our company.’"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "‘Don’t stop him,’ replied Jesus. ‘Anyone who isn’t against you is on your side.’"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "As the time came nearer for Jesus to be taken up, he settled it in his mind to go to Jerusalem."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "He sent messengers ahead of him. They came into a Samaritan village to get them ready,"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "and they refused to receive him, because his mind was set on going to Jerusalem."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "When the disciples James and John saw it, they said, ‘Master, do you want us to call down fire from heaven and burn them up?’"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "He turned and rebuked them,"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "and they went on to another village."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "As they were going along the road a man addressed Jesus. ‘Wherever you’re going,’ he said, ‘I’ll follow you!’"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "‘Foxes have lairs,’ Jesus replied, ‘and the birds in the sky have nests; but the son of man doesn’t have anywhere to lay his head.’"
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "To another person he said, ‘Follow me.’ ‘Master,’ he replied, ‘let me first go and bury my father.’"
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "‘Let the dead bury their dead,’ said Jesus. ‘You must go and announce God’s kingdom.’"
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "‘I will follow you, Master,’ said another, ‘but first let me say goodbye to the people at home.’"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "‘Nobody’, replied Jesus, ‘who begins to plough and then looks over his shoulder is fit for God’s kingdom.’"
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus Sends Out the Seventy - After this the master commissioned seventy others, and sent them ahead of him in pairs to every town and place where he was intending to come."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "‘There’s a great harvest out there,’ he said to them, ‘but there aren’t many workers. So plead with the harvest-master to send out workers for the harvest."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "‘Off you go now. Remember, I’m sending you out like lambs among wolves."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Take no money-bag, no pack, no sandals – and don’t stop to pass the time with anyone on the road."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Whenever you go into a house, first say, “Peace on this house.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "If a child of peace lives there, your peace will rest on them; but if not, it will return to you."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "‘Stay in the same house, and eat and drink what they provide. The worker deserves to be paid, you see. Don’t go from house to house."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "If you go into a town and they welcome you, eat what is provided,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "heal the sick who are there, and say to them, “God’s kingdom has come close to you.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "But if you go into a town and they don’t welcome you, go out into the streets of the town and say,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Here is the very dust of your town clinging to our feet – and we’re wiping it off in front of your eyes!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "But you should know this: God’s kingdom has come close to you!” Let me tell you, on that day it will be more tolerable for Sodom than for that town."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "‘Woe betide you, Chorazin! Woe betide you, Bethsaida! If the powerful deeds done in you had been done in Tyre and Sidon, they would have repented long ago, sitting in sackcloth and ashes."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "But it will be more tolerable for Tyre and Sidon in the judgment than for you."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And you, Capernaum – you want to be lifted up to heaven, do you? No: you’ll be sent down to Hades!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "‘Anyone who hears you, hears me; anyone who rejects you, rejects me; and anyone who rejects me, rejects the one who sent me.’"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The Celebration of Jesus - The seventy came back exhilarated. ‘Master,’ they said, ‘even the demons obey us in your name!’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "‘I saw the satan fall like lightning from heaven,’ he replied."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "‘Look: I’ve given you authority to tread on snakes and scorpions, and over every power of the enemy. Nothing will ever be able to harm you."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "But – don’t celebrate having spirits under your authority. Celebrate this, that your names are written in heaven.’"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Then and there Jesus celebrated in the holy spirit. ‘I thank you, father,’ he said, ‘Lord of heaven and earth! You hid these things from the wise and intelligent, and revealed them to babies. Yes, father, that was what you graciously decided."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Everything has been given me by my father. Nobody knows who the son is except the father, and nobody knows who the father is except the son, and anyone to whom the son wishes to reveal him.’"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jesus then turned to the disciples privately. ‘A blessing on the eyes’, he said, ‘which see what you see!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Let me tell you, many prophets and kings wanted to see what you see, and they didn’t see it; and to hear what you hear, and they didn’t hear it!’"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "The Parable of the Good Samaritan - A lawyer got up and put Jesus on the spot. ‘Teacher,’ he said, ‘what should I do to inherit the life of the coming age?’"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "‘Well,’ replied Jesus, ‘what is written in the law? What’s your interpretation of it?’"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "‘You shall love the Lord your God’, he replied, ‘with all your heart, all your soul, all your strength, and all your understanding; and your neighbour as yourself.’"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "‘Well said!’ replied Jesus. ‘Do that and you will live.’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "‘Ah,’ said the lawyer, wanting to win the point, ‘but who is my neighbour?’"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Jesus rose to the challenge. ‘Once upon a time,’ he said, ‘a man was going down from Jerusalem to Jericho, and was set upon by brigands. They stripped him and beat him and ran off leaving him half dead."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "A priest happened to be going down that road, and when he saw him he went past on the opposite side."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "So too a Levite came by the place; he saw him too, and went past on the opposite side."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "‘But a travelling Samaritan came to where he was. When he saw him he was filled with pity."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "He came over to him and bound up his wounds, pouring in oil and wine. Then he put him on his own beast, took him to an inn, and looked after him."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "The next morning, as he was going on his way, he gave the innkeeper two dinars. “Take care of him,” he said, “and on my way back I’ll pay you whatever else you need to spend on him.”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "‘Which of these three do you think turned out to be the neighbour of the man who was set upon by the brigands?’"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "‘The one who showed mercy on him,’ came the reply. ‘Well,’ Jesus said to him, ‘you go and do the same.’"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Martha and Mary - On their journey, Jesus came into a village. There was a woman there named Martha, who welcomed him."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "She had a sister named Mary, who sat at the master’s feet and listened to his teaching."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Martha was frantic with all the work in the kitchen. ‘Master,’ she said, coming in to where they were, ‘don’t you care that my sister has left me to do the work all by myself? Tell her to give me a hand!’"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "‘Martha, Martha,’ he replied, ‘you are fretting and fussing about so many things."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Only one thing matters. Mary has chosen the best part, and it’s not going to be taken away from her.’"
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Lord’s Prayer - Once Jesus was praying in a particular place. When he had finished, one of his disciples approached. ‘Teach us to pray, Master,’ he said, ‘just like John taught his disciples.’"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "‘When you pray,’ replied Jesus, ‘this is what to say: ‘Father, may your name be honoured; may your kingdom come;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "give us each day our daily bread;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "and forgive us our sins, since we too forgive all our debtors; and don’t put us to the test."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "‘Suppose one of you has a friend,’ he said, ‘and you go to him in the middle of the night and say, “My dear friend, lend me three loaves of bread!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A friend of mine is on a journey and has arrived at my house, and I have nothing to put in front of him!”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "He will answer from inside his house, “Don’t make life difficult for me! The door is already shut, and my children and I are all in bed! I can’t get up and give you anything.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Let me tell you, even if he won’t get up and give you anything just because you’re his friend, because of your shameless persistence he will get up and give you whatever you need."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "‘So this is my word to you: ask and it will be given you; search and you will find; knock and it will be opened to you."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "You see, everyone who asks receives! Everyone who searches finds! Everyone who knocks has the door opened for them!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "If your son asks you for a fish, is there a father among you who will give him a snake?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Or if he asks for an egg, will you give him a scorpion?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Face it: you are evil. And yet you know how to give good presents to your children. How much more will your heavenly father give the holy spirit to those who ask him!’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jesus and Beelzebul - Jesus was casting out a demon that prevented speech. When the demon had gone out, the man who had been silent spoke, and the crowd were amazed."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "But some of them said, ‘He casts out demons by Beelzebul, the prince of demons!’"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Others, trying to test him out, asked him to produce a sign from heaven."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jesus knew what they were thinking. ‘Every kingdom split down the middle goes to ruin,’ he said. ‘If a house turns in on itself, it falls."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Well then: if even the satan is split down the middle, how can his kingdom last? This’, he added, ‘is because you say that I cast out demons by Beelzebul!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "‘Now look: supposing I do cast out demons by Beelzebul, whose power are your own people using when they cast them out? Think about it: they will be your judges."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "But if it’s by God’s finger that I cast out demons, then God’s kingdom has come upon you."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "‘Imagine a strong man, armed to the teeth, guarding his palace. Everything he owns is safe and sound."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "But supposing someone stronger comes and overpowers him, and takes away the armour he was trusting in – then he can help himself and start giving the booty away!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "If you’re not with me, you’re against me. If you’re not gathering with me, you’re scattering."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "‘When the unclean spirit goes out of a person, it roams through desert landscapes looking for a place to rest. When it doesn’t find anywhere, it says to itself, “I shall go back to the house I left behind.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "And it finds the place neat and tidy."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "So it sets off and brings along seven other spirits more evil than itself, and goes back to live there. That person will end up worse off than he began.’"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "While he was saying these things, a woman from the crowd raised her voice. ‘A blessing on the womb that bore you,’ she shouted, ‘and the breasts that you sucked!’"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "‘On the contrary,’ replied Jesus. ‘A blessing on those who hear God’s word and keep it!’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "The Sign of Jonah - The crowds kept increasing. Jesus began to say to them, ‘This generation is an evil generation! It looks for a sign, and no sign will be given to it except the sign of Jonah."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "‘Jonah was a sign to the people of Nineveh; just so, the son of man will be a sign to this generation."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "The Queen of the South will rise up in the judgment with the men of this generation and will condemn them: she came from the ends of the earth to listen to Solomon’s wisdom, and look – something greater than Solomon is here."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "The men of Nineveh will rise up in the judgment with this generation and will condemn it: they repented at Jonah’s preaching, and look – something greater than Jonah is here."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "‘Nobody lights a lamp in order to hide it or put it under a jug. They put it on a lampstand, so that people who come in can see the light."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "‘Your eye is the lamp of your body. If your eye is focused, your whole body is full of light. But if it’s evil, your body is in darkness."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Watch out, then, in case the light inside you turns to darkness."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "If your whole body is illuminated, with no part in darkness, everything will be illuminated, just as you are by a flash of lightning.’"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "While he was speaking, a Pharisee invited him to have dinner at his house. So he went in and sat down."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "The Pharisee, watching him, was surprised that he didn’t first wash before dinner."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "‘Now, you Pharisees,’ said the master to him, ‘you clean the outside of the plate and cup, but your insides are full of violent robbery and wickedness."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "That’s stupid! Didn’t the one who made the outside make the inside as well?"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "You should give for alms what’s inside the bowl, and then everything will be clean for you.’"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Woes Against the Pharisees - ‘But woe betide you Pharisees!’ Jesus continued. ‘You tithe mint and rue and herbs of all kinds; and you have sidestepped justice, mercy and the love of God. You should have done these, without missing out the others."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "‘Woe betide you Pharisees! You love the chief seats in the synagogues and greetings in the market-places."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "‘Woe betide you! You are like hidden tombs, and people walk over them without knowing it.’"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "At this, one of the legal experts spoke up. ‘Teacher,’ he said, ‘when you say this you’re insulting us too!’"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "‘Woe betide you lawyers, too!’ replied Jesus. ‘You give people heavy loads to carry which they can hardly bear, and you yourselves don’t lift a finger to help!"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "‘Woe betide you! You build the tombs of the prophets, and your ancestors killed them."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "So you bear witness that you approve of what your ancestors did: they killed them, and you build their tombs."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "‘For all this, God’s Wisdom says, “I’m sending you prophets and ambassadors; some of them you will kill and persecute”,"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "so that the blood of all the prophets shed ever since the beginning of the world may be required from this generation –"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "from the blood of Abel to the blood of Zacharias, who died between the altar and the sanctuary. Yes, let me tell you, it will all be required from this generation."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "‘Woe betide you lawyers! You have taken away the key of knowledge. You didn’t go in yourselves, and you stopped the people who were trying to go in.’"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "He went outside, and the scribes and Pharisees began to be very threatening towards him. They interrogated him about several things,"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "lying in wait for him to catch him in something he might say."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Further Warnings - Crowds were gathering in their thousands, so much so that they were trampling on each other. Jesus began to say to his disciples, ‘Watch out for the leaven of the Pharisees – I mean, their hypocrisy. This is a matter of first importance."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "‘Nothing is concealed that won’t be uncovered; nothing is hidden that won’t be made known."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "So whatever you say in the darkness will be heard in the light, and whatever you speak indoors into someone’s ear will be proclaimed from the housetops."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "‘So, my friends, I have this to say to you: don’t be afraid of those who kill the body, and after that have nothing more they can do."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I will show you who to fear: fear the one who starts by killing and then has the right to throw people into Gehenna. Yes, let me tell you, that’s the one to fear!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "‘How much do five sparrows cost? Two copper coins? And not one of them is forgotten in God’s presence."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "But the hairs of your head have all been counted. Don’t be afraid! You are worth more than lots of sparrows."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "‘Let me tell you: if anyone acknowledges me before others, the son of man will acknowledge that person before God’s angels."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "But if anyone denies me before others, that person will be denied before God’s angels."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "‘Everyone who speaks a word against the son of man will have it forgiven; but the one who blasphemes against the holy spirit will not be forgiven."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "‘When they bring you before synagogues, rulers and authorities, don’t worry about how to give an answer or what to say."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The holy spirit will teach you what to say at that very moment.’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "The Parable of the Rich Fool - Someone from the crowd said to Jesus, ‘Teacher, tell my brother to divide the inheritance with me!’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "‘Tell me, my good man,’ replied Jesus, ‘who appointed me as a judge or arbitrator over you?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "‘Watch out,’ he said to them, ‘and beware of all greed! Your life doesn’t consist of the sum total of your possessions.’"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "He told them a parable. ‘There was a rich man whose land produced a fine harvest."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“What shall I do?” he said to himself. “I don’t have enough room to store my crops!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "‘ “I know!” he said. “I’ll pull down my barns – and I’ll build bigger ones! Then I’ll be able to store all the corn and all my belongings there."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "And I shall say to my soul, Soul, you’ve got many good things stored up for many years. Take it easy! Eat, drink, have a good time!”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "‘But God said to him, “Fool! This very night your soul will be demanded of you! Now who’s going to have all the things you’ve got ready?”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "That’s how it is with someone who stores up things for himself and isn’t rich before God."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "‘So let me tell you this,’ he said to the disciples. ‘Don’t be anxious about your life – what you should eat; or about your body – what you should wear."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Life is more than food! The body is more than clothing!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Think about the ravens: they don’t sow seed, they don’t gather harvests, they don’t have storehouses or barns; and God feeds them. How much more will he feed you! Think of the difference between yourselves and the birds!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "‘Which of you by being anxious can add a day to your lifetime?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "So if you can’t even do a little thing like that, why worry about anything else?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Think about the lilies and the way they grow. They don’t work hard, they don’t weave cloth; but, let me tell you, not even Solomon in all his glory was dressed up like one of them."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "So if that’s how God clothes the grass in the field – here today, into the fire tomorrow – how much more will he clothe you, you little-faith lot!"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "‘So don’t you go hunting about for what to eat or what to drink, and don’t be anxious."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "The nations of the world go searching for all that stuff, and your father knows you need it."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "This is what you should search for: God’s kingdom! Then all the rest will be given you as well."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Don’t be afraid, little flock. Your father is delighted to give you the kingdom."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "‘Sell your possessions and give alms. Make yourselves purses that don’t wear out, a treasure in heaven that lasts for ever, where the thief doesn’t come near and the moth doesn’t destroy."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Yes: where your treasure is, there your heart will be too.’"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jesus’ Call to Watchfulness - ‘Make sure you’re dressed and ready with your lamps alight,’ said Jesus."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "‘You need to be like people waiting for their master when he comes back from the wedding-feast, so that when he comes and knocks they will be able to open the door for him at once."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "A blessing on the servants whom the master finds awake when he comes! I’m telling you the truth: he will put on an apron and sit them down and come and wait on them."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "A blessing on them if he comes in the second watch of the night, or even the third, and finds them like that!"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "‘But you should know this: if the householder had known what time the thief was coming, he wouldn’t have let his house be broken into."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "You too should be ready, because the son of man is coming at a time you don’t expect.’"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "‘Master,’ said Peter, ‘are you telling this parable for us, or for everyone?’"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "‘Who then is the faithful and wise servant,’ said Jesus, ‘whom the master will set over all his household, to give them their allowance of food at the proper time?"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "A blessing on the servant that his master, when he comes, finds doing just that!"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "I’m telling you truly, he will install him as manager over all his possessions."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "But if that servant says in his heart, “My master is taking his time over coming back,” and begins to beat the slaves and slave-girls, to eat and drink and get drunk –"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "then the master of that servant will come on a day he doesn’t expect him to, and at a moment he didn’t imagine, and he will cut him in two. He will give him the same place as the unbelievers."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "‘If a servant knew what the master wanted, and didn’t get ready, or do what was wanted, the punishment will be a severe beating."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "If the servant didn’t know, and did what deserved a beating, it will be a light beating. Much will be required from one who is given much; if someone is entrusted with much, even more will be expected in return.’"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Reading the Signs of the Times - ‘I came to throw fire upon the earth,’ Jesus continued, ‘and I wish it were already alight!"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "I have a baptism to be baptized with, and I am under huge pressure until it’s happened!"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "‘Do you suppose I’ve come to give peace to the earth? No, let me tell you, but rather division."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "From now on, you see, families will be split down the middle: three against two in a family of five, and two against three,"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "father against son and son against father, mother against daughter and daughter against mother, mother-in-law against daughter-in-law and daughter-in-law against mother-in-law."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "‘When you see a cloud rising in the west,’ he said to the crowds, ‘you say at once, “It’s going to rain,” and rain it does."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "When you see the south wind getting up, you say, “It’s going to be very hot,” and that’s what happens."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "You impostors! You know how to work out what the earth and the sky are telling you; why can’t you work out what’s going on at this very moment?"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "‘Why don’t you judge for yourselves what you ought to do?"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "When you go with your accuser before a magistrate, do your best to reach a settlement with him. Otherwise he may drag you in front of the judge, and the judge will hand you over to the officer, and the officer will throw you into jail."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Let me tell you, you won’t get out from there until you have paid the last coin.’"
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Parable of the Fig Tree - At that moment some people came up and told them the news. Some Galileans had been in the Temple, and Pilate had mixed their blood with that of the sacrifices."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "‘Do you suppose’, said Jesus, ‘that those Galileans suffered such things because they were greater sinners than all other Galileans?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "No, let me tell you! Unless you repent, you will all be destroyed in the same way."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "‘And what about those eighteen who were killed when the tower in Siloam collapsed on top of them? Do you imagine they were more blameworthy than everyone else who lives in Jerusalem?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "No, let me tell you! Unless you repent, you will all be destroyed in the same way.’"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "He told them this parable. ‘Once upon a time there was a man who had a fig tree in his vineyard. He came to it looking for fruit, and didn’t find any."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "So he said to the gardener, “Look here! I’ve been coming to this fig tree for three years hoping to find some fruit, and I haven’t found any! Cut it down! Why should it use up the soil?”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "‘ “I tell you what, Master,” replied the gardener; “let it alone for just this one year more. I’ll dig all round it and put on some manure."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Then, if it fruits next year, well and good; and if not, you can cut it down.” ’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jesus Heals a Crippled Woman on the Sabbath - One sabbath, Jesus was teaching in one of the synagogues."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "There was a woman there who had had a spirit of weakness for eighteen years. She was bent double, and couldn’t stand fully upright."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jesus saw her and called to her."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "‘Woman,’ he said, laying his hands on her, ‘you are freed from your affliction.’ And at once she stood upright, and praised God."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The synagogue president was angry that Jesus had healed on the sabbath. ‘Look here,’ he said to the crowd, ‘there are six days for people to work! Come on one of those days and be healed, not on the sabbath day!’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "‘You bunch of hypocrites!’ replied Jesus. ‘You would all be quite happy to untie an ox or a donkey from its stall on the sabbath day and lead it out for a drink!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And isn’t it right that this daughter of Abraham, tied up by the satan for these eighteen years, should be untied from her chains on the sabbath day?’"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "At that, all the people who had been opposing him were ashamed. The whole crowd was overjoyed at all the splendid things he was doing."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "So Jesus said, ‘What is God’s kingdom like? What shall we compare it with?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "It’s like a mustard seed that someone took and placed in his garden. It grew, and became a tree, and the birds of the sky made nests in its branches.’"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And again he said, ‘What shall we say God’s kingdom is like?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "It’s like leaven that a woman took and hid in three measures of flour, until the whole thing was leavened.’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Entering through the Narrow Door - Jesus went through the towns and villages, teaching as he went, making his way towards Jerusalem."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "‘Master,’ somebody said to him, ‘will there be only a few that are saved?’"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "‘Struggle hard’, Jesus replied, ‘to get in by the narrow gate. Let me tell you: many will try to get in and won’t be able to."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "When the householder gets up and shuts the door – at that moment you will begin to stand outside and knock at the door and say, “Master, open the door for us.” Then he will say in response, “I don’t know where you’ve come from.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Then you will begin to say, “We ate with you and drank with you, and you taught in our streets!”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "And he will say to you, “I don’t know where you people are from. Be off with you, you wicked lot.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "‘That’s where you’ll find weeping and gnashing of teeth: when you see Abraham and Isaac and Jacob and all the prophets in God’s kingdom, and you yourselves thrown out."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "People will come from East and West, from North and South, and sit down to feast in God’s kingdom."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "And, listen to this: some who are last will be first, and some of the first will be last.’"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jesus Grieves over Jerusalem - Just then some Pharisees came up and spoke to Jesus. ‘Get away from here,’ they said, ‘because Herod wants to kill you.’"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "‘Go and tell that fox,’ replied Jesus, ‘ “Look here: I’m casting out demons today and tomorrow, and completing my healings. I’ll be finished by the third day."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "But I have to continue my travels today, tomorrow and the day after that! It couldn’t happen that a prophet would perish except in Jerusalem.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "‘Jerusalem, Jerusalem! You kill the prophets, and stone the people sent to you! How many times did I want to collect your children, like a hen gathers her brood under her wings, and you would have none of it!"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Look, your house has been abandoned. Let me tell you this: you will never see me until you are prepared to say, “A blessing upon you! Welcome in the name of the Lord!” ’"
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus and the Pharisee - One sabbath, Jesus went to a meal in the house of a leading Pharisee. They were keeping a close eye on him."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "There was a man there in front of Jesus who suffered from dropsy."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "So Jesus asked the lawyers and Pharisees, ‘Is it lawful to heal on the sabbath or not?’"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "They remained silent. He took the man, healed him, and dismissed him."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Then he said to them, ‘Suppose one of you has a son – or an ox! – that falls into a well. Are you going to tell me you won’t pull him out straight away on the sabbath day?’"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "They had no answer for that."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "He noticed how the guests chose the best seats, and told them this parable."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "‘When someone invites you to a wedding feast,’ he said, ‘don’t go and sit in the best seat, in case some other guest more important is invited,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "and the person who invited you both comes and says to you, “Please move down for this man,” and you will go to the end of the line covered with embarrassment."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Instead, when someone invites you, go and sit down at the lowest place. Then, when your host arrives, he will say to you, “My dear fellow! Come on higher up!” Then all your fellow guests will show you respect."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "All who push themselves forward, you see, will be humbled, and all who humble themselves will be honoured.’"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The Parable of the Great Banquet - He then turned to his host. ‘When you give a lunch or a supper,’ he said, ‘don’t invite your friends or your family or relatives, or your rich neighbours. They might ask you back again, and you’d be repaid."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "When you give a feast, invite the poor, the crippled, the lame and the blind."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "God will bless you, because they have no way to repay you! You will be repaid at the resurrection of the righteous.’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "One of the guests heard this, and commented, ‘A blessing on those who eat food in God’s kingdom!’"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jesus said, ‘Once a man made a great dinner, and invited lots of guests."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "When the time for the meal arrived, he sent his servant to say to the guests, “Come now – everything’s ready!”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "But the whole pack of them began to make excuses. The first said, “I’ve just bought a field, and I really have to go and see it. Please accept my apologies.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Another one said, “I’ve just bought five yoke of oxen, and I’ve got to go and test them out – please accept my apologies.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And another one said, “I’ve just got married, so naturally I can’t come.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "So the servant went back and told his master all this. The householder was cross, and said to his servant, “Go out quickly into the streets and lanes of the town and bring in here the poor, the crippled, the lame and the blind.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“All right, Master,” said the servant, “I’ve done that – but there’s still room.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“Well then,” said the master to the servant, “go out into the roads and hedgerows and make them come in, so that my house may be full!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Let me tell you this: none of those people who were invited will get to taste my dinner.” ’"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "The Cost of Discipleship - A large crowd was gathering around him. Jesus turned to face them."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "‘If any of you come to me,’ he said to them, ‘and don’t hate your father and your mother, your wife and your children, your brothers and your sisters – yes, and even your own life! – you can’t be my disciple."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "If you don’t pick up your own cross and come after me, you can’t be my disciple."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "‘Don’t you see? Supposing one of you wants to build a tower; what will you do? You will first of all sit down and work out how much it will cost, to see whether you have enough to finish it."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Otherwise, when you’ve laid the foundation and then can’t finish it, everyone who sees it will begin to make fun of you."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "“Here’s a fellow”, they’ll say, “who began to build but couldn’t finish!”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "‘Or think of a king, on the way to fight a war against another king. What will he do? He will first sit down and discuss with his advisers whether, with ten thousand troops, he is going to be a match for the other side who are coming with twenty thousand!"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "If they decide he isn’t, he will send a delegation, while the other one is still a long way away, and sue for peace."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "‘In the same way, none of you can be my disciple unless you give up all your possessions."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "‘Salt is good; but if even the salt loses its savour, how can it be made salty again?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "It’s no good for soil and no good for manure. People throw it away. If you have ears, then listen!’"
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Parables of the Lost Sheep and the Lost Coin - All the tax-collectors and sinners were coming close to listen to Jesus."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The Pharisees and the legal experts were grumbling. ‘This fellow welcomes sinners!’ they said. ‘He even eats with them!’"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "So Jesus told them this parable."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "‘Supposing one of you has a hundred sheep,’ he said, ‘and you lose one of them. What will you do? Why, you’ll leave the ninety-nine out in the countryside, and you’ll go off looking for the lost one until you find it!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And when you find it, you’ll be so happy – you’ll put it on your shoulders"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "and come home, and you’ll call your friends and neighbours in. “Come and have a party!” you’ll say. “Celebrate with me! I’ve found my lost sheep!”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "‘Well, let me tell you: that’s how glad they will be in heaven over one sinner who repents – more than over ninety-nine righteous people who don’t need repentance."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "‘Or supposing a woman has ten drachmas and loses one of them. What will she do? Why, she’ll light a lamp, and sweep the house, and hunt carefully until she finds it!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And when she finds it she’ll call her friends and neighbours in. “Come and have a party!” she’ll say. “Celebrate with me! I’ve found my lost coin!”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "‘Well, let me tell you: that’s how glad God’s angels feel when a single sinner repents.’"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The Parable of the Prodigal: The Father and the Younger Son - Jesus went on: ‘Once there was a man who had two sons."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The younger son said to the father, “Father, give me my share in the property.” So he divided up his livelihood between them."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Not many days later the younger son turned his share into cash, and set off for a country far away, where he spent his share in having a riotous good time."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "‘When he had spent it all, a severe famine came on that country, and he found himself destitute."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "So he went and attached himself to one of the citizens of that country, who sent him into the fields to feed his pigs."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "He longed to satisfy his hunger with the pods that the pigs were eating, and nobody gave him anything."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "‘He came to his senses. “Just think!” he said to himself. “There are all my father’s hired hands with plenty to eat – and here am I, starving to death!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I shall get up and go to my father, and I’ll say to him: ‘Father; I have sinned against heaven and before you;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I don’t deserve to be called your son any longer. Make me like one of your hired hands.’ ”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "And he got up and went to his father. ‘While he was still a long way off, his father saw him and his heart was stirred with love and pity. He ran to him, hugged him tight, and kissed him."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Father,” the son began, “I have sinned against heaven and before you; I don’t deserve to be called your son any longer.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "But the father said to his servants, “Hurry! Bring the best clothes and put them on him! Put a ring on his hand, and shoes on his feet!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And bring the calf that we’ve fattened up, kill it, and let’s eat and have a party!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "This son of mine was dead, and is alive again! He was lost, and now he’s found!” And they began to celebrate.’"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "The Parable of the Prodigal: The Father and the Older Son - ‘The older son was out in the fields. When he came home, and got near to the house, he heard music and dancing."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "He called one of the servants and asked what was going on."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "‘ “Your brother’s come home!” he said. “And your father has thrown a great party – he’s killed the fattened calf! – because he’s got him back safe and well!”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "‘He flew into a rage, and wouldn’t go in. ‘Then his father came out and pleaded with him."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“Look here!” he said to his father, “I’ve been slaving for you all these years! I’ve never disobeyed a single commandment of yours. And you never even gave me a young goat so I could have a party with my friends."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "But when this son of yours comes home, once he’s finished gobbling up your livelihood with his whores, you kill the fattened calf for him!”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "‘ “My son,” he replied, “you’re always with me. Everything I have belongs to you."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "But we had to celebrate and be happy! This brother of yours was dead and is alive again! He was lost, and now he’s found!” ’"
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Parable of the Shrewd Manager - Jesus said to his disciples, ‘Once there was a rich man who had a steward, and charges were laid against him that he was squandering his property."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "So he called him and said to him, “What’s all this I hear about you? Present an account of your stewardship; I’m not going to have you as my steward any more!”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "‘At this, the steward said to himself, “What shall I do? My master is taking away my stewardship from me! I can’t do manual work, and I’d be ashamed to beg ..."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "‘ “I have an idea what to do! – so that people will welcome me into their households when I am fired from being steward.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "‘So he called his master’s debtors to him, one by one. “How much”, he asked the first, “do you owe my master?”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "‘ “A hundred measures of olive oil,” he replied. ‘ “Take your bill,” he said to him, “sit down quickly, and make it fifty.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "‘To another he said, “And how much do you owe?” ‘ “A hundred measures of wheat,” he replied. ‘ “Take your bill,” he said, “and make it eighty.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "‘And the master praised the dishonest steward because he had acted wisely. The children of this world, you see, are wiser than the children of light when it comes to dealing with their own generation."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "‘So let me tell you this: use that dishonest stuff called money to make yourselves friends! Then, when it gives out, they will welcome you into homes that will last.’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Teachings on Stewardship - ‘Someone who is faithful in a small matter’, Jesus continued, ‘will also be faithful in a large one. Someone who is dishonest in a small matter will also be dishonest in a large one."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "If you haven’t been faithful with that wicked thing called money, who is going to entrust you with true wealth?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And if you haven’t been faithful in looking after what belongs to someone else, who is going to give you what is your own?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "‘Nobody can serve two masters. You will end up hating one and loving the other, or going along with the first and despising the other. You can’t serve God and money.’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The Pharisees, who loved money, heard all this, and mocked Jesus."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "So he said to them, ‘You people let everyone else know that you’re in the right – but God knows your hearts. What people call honourable, God calls abominable!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "‘The law and the prophets lasted until John. From now on, God’s kingdom is announced, and everyone is trying to attack it."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "But it’s easier for heaven and earth to pass away than for one dot of an “i” to drop out of the law."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "‘Anyone who divorces his wife and marries another commits adultery, and a person who marries a divorced woman commits adultery.’"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "The Parable of the Rich Man and Lazarus - ‘There was once a rich man,’ said Jesus, ‘who was dressed in purple and fine linen, and feasted in splendour every day."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A poor man named Lazarus, who was covered with sores, lay outside his gate."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "He longed to feed himself with the scraps that fell from the rich man’s table. Even the dogs came and licked his sores."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "‘In due course the poor man died, and was carried by the angels into Abraham’s bosom. The rich man also died, and was buried."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "As he was being tormented in Hades, he looked up and saw Abraham far away, and Lazarus in his bosom."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "‘ “Father Abraham!” he called out. “Have pity on me! Send Lazarus to dip the tip of his finger in water and cool my tongue! I’m in agony in this fire!”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "‘ “My child,” replied Abraham, “remember that in your life you received good things, and in the same way Lazarus received evil. Now he is comforted here, and you are tormented."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Besides that, there is a great chasm standing between us. People who want to cross over from here to you can’t do so, nor can anyone get across from the far side to us.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "‘ “Please, then, father,” he said, “send him to my father’s house."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "I’ve got five brothers. Let him tell them about it, so that they don’t come into this torture-chamber.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "‘ “They’ve got Moses and the prophets,” replied Abraham. “Let them listen to them.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "‘ “No, father Abraham,” he replied, “but if someone went to them from the dead, they would repent!”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "‘ “If they don’t listen to Moses and the prophets,” came the reply, “neither would they be convinced, even if someone rose from the dead.” ’"
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Forgiveness, Faith and Obedience - Jesus said to his disciples, ‘There are bound to be things that trip people up; but woe betide the person who brings them about!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "It would be better to have a millstone hung around your neck, and be thrown into the sea, than to trip up one of these little ones."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "So watch out for yourselves. ‘If your brother sins against you, rebuke him; and if he apologizes, forgive him."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Even if he sins against you seven times, and turns round seven times and says “sorry” to you, you must forgive him.’"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The apostles said to the master, ‘Give us greater faith!’"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "‘If you had faith’, replied the master, ‘as a grain of mustard seed, you would say to this mulberry tree, “Be uprooted and be planted in the sea”, and it would obey you."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "‘Supposing one of you has a slave ploughing or keeping sheep out in the field. When he comes in, what will you say? “Come here at once, and sit down for a meal?”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "No; you will be far more likely to say, “Get something ready for me to eat! Get properly dressed, and wait on me while I eat and drink! After that you can have something to eat and drink yourself.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Will you thank the slave because he did what you told him?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "‘That’s how it is with you. When you’ve done everything you’re told, say this: “We’re just ordinary slaves. All we’ve done is what we we were supposed to do.” ’"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ten Men Healed - As Jesus was on his way to Jerusalem, he passed along the borderlands between Samaria and Galilee."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "As he was going into one particular village he was met by ten men with virulent skin diseases who stayed at some distance from him."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "‘Jesus, Master!’ they called out loudly. ‘Have pity on us!’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "When Jesus saw them he said to them, ‘Go and show yourselves to the priests.’ And as they went, they were healed."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "One of them, seeing that he had been healed, turned back and gave glory to God at the top of his voice."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "He fell on his face in front of Jesus’ feet and thanked him. He was a Samaritan."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "‘There were ten of you healed, weren’t there?’ responded Jesus. ‘Where are the nine?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Is it really the case that the only one who had the decency to give God the glory was this foreigner?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "‘Get up, and be on your way,’ he said to him. ‘Your faith has saved you.’"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "The Coming of the Kingdom - The Pharisees asked Jesus when the kingdom of God was coming. ‘God’s kingdom’, replied Jesus, ‘isn’t the sort of thing you can watch for and see coming."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "People won’t say “Look, here it is”, or “Look, over there!” No: God’s kingdom is within your grasp.’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Then Jesus said to the disciples, ‘The days are coming when you will long to see one of the days of the son of man, and you won’t see it."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "They will say to you, “Look, there!” or “Look, here!” Don’t go off or follow them."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "The son of man in his day will be like lightning that shines from one end of the sky to the other."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "But first he must suffer many things and be rejected by this generation."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "‘What will it be like in the days of the son of man? It will be like the days of Noah."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "People were eating and drinking, they were getting married and giving wedding parties, until the day when Noah went into the ark – and that day the flood came and swept them all away."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "And it will be like the days of Lot. They were eating and drinking, they were buying and selling, they were planting and building."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "But on the day when Lot left Sodom, it rained fire and sulphur from the sky and they were all destroyed."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "That’s what it will be like on the day when the son of man is revealed."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "‘On that day anyone up on the roof, with all their possessions in the house, shouldn’t go down to get them. Anyone out in the field shouldn’t go back to get anything."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Remember Lot’s wife."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "If you try to save your life you’ll lose it, but anyone who loses it will keep it."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "‘Let me tell you, in that night there will be two people sleeping side by side: one will be taken, and the other left behind."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "There will be two women working side by side grinding corn: one will be taken and the other left behind.’"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "verse doesn't exist in this bible version"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "‘Where will this be, master?’ they asked him. ‘Where the body is,’ replied Jesus, ‘there the vultures will gather.’"
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Parables of the Persistent Widow and the Tax-Collector - Jesus told them a parable, about how they should always pray and not give up."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "‘There was once a judge in a certain town,’ he said, ‘who didn’t fear God, and didn’t have any respect for people."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "There was a widow in that town, and she came to him and said, “Judge my case! Vindicate me against my enemy!”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "‘For a long time he refused. But, in the end, he said to himself, “It’s true that I don’t fear God, and don’t have any respect for people."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "But because this widow is causing me a lot of trouble, I will put her case right and vindicate her, so that she doesn’t end up coming and giving me a black eye.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "‘Well,’ said the master, ‘did you hear what this unjust judge says?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And don’t you think that God will see justice done for his chosen ones, who shout out to him day and night? Do you suppose he is deliberately delaying?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Let me tell you, he will vindicate them very quickly. But – when the son of man comes, will he find faith on the earth?’"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "He told this next parable against those who trusted in their own righteous standing and despised others."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "‘Two men’, he said, ‘went up to the Temple to pray. One was a Pharisee, the other was a tax-collector."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The Pharisee stood and prayed in this way to himself: “God, I thank you that I am not like the other people – greedy, unjust, immoral, or even like this tax-collector."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I fast twice in the week; I give tithes of all that I get.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "‘But the tax-collector stood a long way off, and didn’t even want to raise his eyes to heaven. He beat his breast and said, “God, be merciful to me, sinner that I am.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Let me tell you, he was the one who went back to his house vindicated by God, not the other. Don’t you see? People who exalt themselves will be humbled, and people who humble themselves will be exalted.’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The Rich Young Ruler - People were bringing even tiny babies to Jesus for him to touch them. When the disciples saw it, they forbade them sternly."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "But Jesus called them. ‘Let the children come to me,’ he said, ‘and don’t stop them! God’s kingdom belongs to the likes of these."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "I’m telling you the truth: anyone who doesn’t receive God’s kingdom like a child will never get into it.’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "There was a ruler who asked him, ‘Good teacher, what must I do to inherit the life of the age to come?’"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "‘Why call me good?’ said Jesus to him. ‘No one is good except God alone."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "You know the commandments: Don’t commit adultery, don’t kill, don’t steal, don’t swear falsely, honour your father and mother.’"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "‘I’ve kept them all’, he said, ‘since I was a boy.’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "When Jesus heard that, he said to him, ‘There’s just one thing you’re short of. Sell everything you own, and distribute it to the poor, and you will have treasure in heaven. Then come and follow me.’"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "When he heard that he turned very sad; he was extremely wealthy."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Jesus saw that he had become sad, and said, ‘How hard it is for those with possessions to enter God’s kingdom!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Yes: it’s easier for a camel to go through the eye of a needle than for a rich man to enter God’s kingdom.’"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "The people who heard it said, ‘So who can be saved?’"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "‘What’s impossible for humans’, said Jesus, ‘is possible for God.’"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "‘Look here,’ said Peter, ‘we’ve left everything and followed you.’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "‘I’m telling you the truth,’ said Jesus, ‘everyone who has left house or wife or brothers or parents or children, because of God’s kingdom,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "will receive far more in return in the present time – and in the age to come they will receive the life that belongs to that age.’"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jesus Heals a Blind Beggar - Jesus took the Twelve aside. ‘Look,’ he said, ‘we’re going up to Jerusalem. Everything that’s written in the prophets about the son of man will be fulfilled."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Yes: he will be handed over to the pagans; he’ll be mocked, abused and spat upon."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "They will beat him and kill him; and on the third day he’ll be raised.’"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "They didn’t understand any of this. The word was hidden from them, and they didn’t know what he meant."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "As they were getting near Jericho there was a blind man sitting by the road, begging."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "When he heard a crowd passing through the town he asked what was going on."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "‘Jesus of Nazareth is coming by,’ people said to him."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "So he shouted out, ‘Jesus – David’s son! Have pity on me!’"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "The people who were at the front of the group firmly told him to be silent. But he yelled out all the more, ‘David’s son! Have pity on me!’"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Jesus stopped, and told them to bring the man to him. When he came up, he asked him,"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "‘What d’you want me to do for you?’ ‘Master,’ he said, ‘I want to see again.’"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "‘Then see again,’ said Jesus. ‘Your faith has saved you.’"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "At once he received his sight again, and followed him, glorifying God. And when all the people saw it, they gave praise to God."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Calling of Zacchaeus - They went into Jericho and passed through."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "There was a man named Zacchaeus, a chief tax-collector, who was very rich."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "He was trying to see who Jesus was, but, being a small man, he couldn’t, because of the crowd."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "So he ran on ahead, along the route Jesus was going to take, and climbed up into a sycamore tree to see him."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "When Jesus came to the place, he looked up. ‘Zacchaeus,’ he said to him, ‘hurry up and come down. I have to stay at your house today.’"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "So he hurried up, came down, and welcomed him with joy."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Everybody began to murmur when they saw it. ‘He’s gone in to spend time with a proper old sinner!’ they were saying."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "But Zacchaeus stood there and addressed the master. ‘Look, Master,’ he said, ‘I’m giving half my property to the poor. And if I have defrauded anyone of anything, I’m giving it back to them four times over.’"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "‘Today,’ said Jesus, ‘salvation has come to this house, because he too is a son of Abraham."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "You see, the son of man came to seek and to save the lost.’"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The King, the Servants and the Money - While people were listening to this, Jesus went on to tell a parable. They were, after all, getting close to Jerusalem, and they thought that the kingdom of God was going to appear at once."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "‘There was once a nobleman,’ he said, ‘who went into a country far away to be given royal authority and then return."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "He summoned ten of his slaves and gave them ten silver coins. “Do business with these”, he said, “until I come back.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "His subjects, though, hated him, and sent a delegation after him to say, “We don’t want this man to be our king.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "‘So it happened that when he received the kingship and came back again, he gave orders to summon these slaves who had received the money, so that he could find out how they had got on with their business efforts."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The first came forward and said, “Master, your money has made ten times its value!”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "‘ “Well done, you splendid servant!” he said. “You’ve been trustworthy with something small; now you can take command of ten cities.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "‘The second came and said, “Master, your money has made five times its value!”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "‘ “You too – you can take charge of five cities.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "‘The other came and said, “Master, here is your money. I kept it wrapped in this handkerchief."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "You see, I was afraid of you, because you are a hard man: you profit where you made no investment, and you harvest what you didn’t sow.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "‘ “I’ll condemn you out of your own mouth, you wicked scoundrel of a servant!” he replied. “So: you knew that I was a hard man, profiting where I didn’t invest and harvesting where I didn’t sow?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "So why didn’t you put my money with the bankers? Then I’d have had the interest when I got back!”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "‘ “Take the money from him,” he said to the bystanders, “and give it to the man who’s got it ten times over!”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "(“Master,” they said to him, “he’s got ten times that already!”)"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "‘Let me tell you: everyone who has will be given more; but if someone has nothing, even what he has will be taken away from him."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "But as for these enemies of mine, who didn’t want me to be king over them – bring them here and slaughter them in front of me.’"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "The Triumphal Entry - With these words, Jesus went on ahead, going up to Jerusalem."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "As they came close, as near as Bethany and Bethphage, at the place called the Mount of Olives, he sent two of the disciples on ahead."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "‘Go into the village over there,’ he said, ‘and as you arrive you’ll find a colt tied up, one that nobody has ever ridden. Untie it and bring it here."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "If anyone says to you, “Why are you untying it?” you should say, “Because the master needs it”.’"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "The two who were sent went off and found it just as Jesus had said to them."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "They untied the colt, and its owners said to them, “Why are you untying the colt?”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "“Because the master needs it,” they replied."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "They brought it to Jesus, threw their cloaks on the colt, and mounted Jesus on it."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "As he was going along, people kept spreading their cloaks on the road."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "When he came to the descent of the Mount of Olives, the whole crowd of disciples began to celebrate and praise God at the tops of their voices for all the powerful deeds they had seen."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "‘Welcome, welcome, welcome with a blessing,’ they sang. ‘Welcome to the king in the name of the Lord! ‘Peace in heaven, and glory on high!’"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Some of the Pharisees from the crowd said to Jesus, ‘Teacher, tell your disciples to stop that.’"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "‘Let me tell you,’ replied Jesus, ‘if they stayed silent, the stones would be shouting out!’"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Jesus Cleanses the Temple - When he came near and saw the city, he wept over it."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "‘If only you’d known,’ he said, ‘on this day – even you! – what peace meant. But now it’s hidden, and you can’t see it."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Yes, the days are coming upon you when your enemies will build up earthworks all round you, and encircle you, and squeeze you in from every direction."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "They will bring you crashing to the ground, you and your children within you. They won’t leave one single stone on another, because you didn’t know the moment when God was visiting you.’"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "He went into the Temple and began to throw out the traders."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "‘It’s written,’ he said, ‘my house shall be a house of prayer; but you’ve made it a brigands’ cave.’"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "He was teaching every day in the Temple. But the chief priests, the scribes and the leading men of the people were trying to destroy him."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "They couldn’t find any way to do it, because all the people were hanging on his every word."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Question about Jesus’ Authority - On one of those days, while Jesus was teaching the people in the Temple, and announcing the good news, the chief priests and the scribes came up with the elders, and said to him,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "‘Tell us: by what authority are you doing these things? Or who gave you this authority?’"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "‘I’ve got a question for you, too,’ said Jesus, ‘so tell me this:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "was John’s baptism from God, or was it merely human?’"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "‘If we say it was from God,’ they said among themselves, ‘he’ll say, So why didn’t you believe him?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But if we say “merely human”, all the people will stone us, since they’re convinced that John was a prophet.’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "So they replied that they didn’t know where John and his baptism came from."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "‘Very well, then,’ said Jesus. ‘Nor will I tell you by what authority I do these things.’"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The Parable of the Tenants - Jesus began to tell the people this parable. ‘There was a man who planted a vineyard, let it out to tenant farmers, and went abroad for a long while."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "When the time came, he sent a slave to the farmers to collect from them some of the produce of the vineyard. But the farmers beat him and sent him away empty-handed."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "He then sent a further slave, and they beat him, abused him, and sent him back empty-handed."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Then he sent yet a third, and they beat him up and threw him out."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "‘So the master of the vineyard said, “What shall I do? I’ll send my beloved son. They will certainly respect him!”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "But when the farmers saw him they said to each other, “This is the heir! Let’s kill him, and then the inheritance will belong to us!”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And they threw him out of the vineyard and killed him. ‘So what will the master of the vineyard do?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "He will come and wipe out those farmers, and give the vineyard to others.’ When they heard this, they said, ‘God forbid!’"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "But Jesus looked round at them and said, ‘What then does it mean in the Bible when it says, The very stone the builders refused now for the corner’s top is used?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "‘Everyone who falls on that stone will be smashed to smithereens; but if it falls on anyone, it will crush them.’"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "The scribes and the chief priests tried to lay hands on him then and there. But they were afraid of the people, because they knew that Jesus had told this parable against them."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "On Paying Taxes to Caesar - So the authorities watched Jesus, and sent people to lie in wait for him. They pretended to be upright folk, but were trying to trap him in something he said, so that they could hand him over to the rule and authority of the governor."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "So they asked him this question. ‘Teacher,’ they said, ‘we know that you speak and teach with integrity. You are completely impartial, and you teach God’s way and God’s truth."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "So: is it right for us to give tribute to Caesar, or not?’"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jesus knew they were playing a trick."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "‘Show me a tribute-coin,’ he said. ‘This image . . . and this inscription . . . who do they belong to?’ ‘Caesar,’ they said."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "‘Well, then,’ replied Jesus, ‘you’d better give Caesar back what belongs to him! And give God back what belongs to him.’"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "They couldn’t catch him in anything he said in front of the people. They were amazed at his answer, and had nothing more to say."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Marriage and the Resurrection - Some of the Sadducees came to Jesus to put their question. (The Sadducees deny that there is any resurrection.)"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "‘Teacher,’ they said, ‘Moses wrote for us that “If a man’s brother dies, leaving a widow but no children, the man should marry the widow and raise up a family for his brother.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Well, now: there were seven brothers; the eldest married a wife, and died without children."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "The second"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "and the third married her, and then each of the seven, and they died without children."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Finally the woman died as well."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "So, in the resurrection, whose wife will the woman be? The seven all had her as their wife.’"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "‘The children of this age’, replied Jesus, ‘marry and are given in marriage."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "But those who are counted worthy of a place in the age to come, and of the resurrection of the dead, don’t marry, and they are not given in marriage."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "This is because they can no longer die; they are the equivalent of angels. They are children of God, since they are children of the resurrection."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "‘But when it comes to the dead being raised, Moses too declares it, in the passage about the burning bush, where scripture describes the Lord as “the God of Abraham, the God of Isaac, and the God of Jacob”."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "God is God, not of the dead, but of the living. They are all alive to him.’"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "‘That was well said, teacher,’ commented some of the scribes,"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "since they no longer dared ask him anything else."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "David’s Son and the Widow’s Mite - Jesus said to them, ‘How can people say that the Messiah is the son of David?"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "David himself says, in the book of Psalms, The Lord says to the Lord of mine sit here at my right hand;"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "until I place those foes of thine right underneath thy feet."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "‘David, you see, calls him “Lord”; so how can he be his son?’"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "As all the people listened to him, he said to the disciples,"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "‘Watch out for the scribes who like to go about in long robes, and enjoy being greeted in the market-place, sitting in the best seats in the synagogues, and taking the top table at dinners."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "They devour widows’ houses, and make long prayers without meaning them. Their judgment will be all the more severe.’"
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "He looked up and saw rich people putting their contributions into the Temple treasury."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He also saw an impoverished widow putting in two tiny copper coins."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "‘I’m telling you the truth,’ he said. ‘This poor widow has put in more than all of them."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "They all contributed into the collection out of their plenty, but she contributed out of her poverty, and gave her whole livelihood.’"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Signs of the End - Some people were talking about the Temple, saying how wonderfully it was decorated, with its beautiful stones and dedicated gifts. ‘Yes,’ said Jesus;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "‘but the days will come when everything you see will be torn down. Not one stone will be left standing on another.’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "‘Teacher,’ they asked him, ‘when will these things happen? What will be the sign that it’s all about to take place?’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "‘Watch out that nobody deceives you,’ said Jesus. ‘Yes: lots of people will come using my name, saying “I’m the one!” and “The time has come!” Don’t go following them."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "When you hear about wars and rebellions, don’t be alarmed. These things have to happen first, but the end won’t come at once."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "‘One nation will rise against another,’ he went on, ‘and one kingdom against another."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "There will be huge earthquakes, famines and plagues in various places, terrifying omens, and great signs from heaven."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "‘Before all this happens they will lay hands on you and persecute you. They will hand you over to the synagogues and prisons. They will drag you before kings and governors because of my name."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "That will become an opportunity for you to tell your story."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "So settle it in your hearts not to work out beforehand what tale to tell;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I’ll give you a mouth and wisdom, which none of your opponents will be able to resist or contradict."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "‘You will be betrayed by parents, brothers and sisters, relatives and friends, and they will kill some of you."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "You will be hated by everyone because of my name."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "But no hair of your head will be lost."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "The way to keep your lives is to be patient.’"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "The Distress of Jerusalem Predicted - ‘But,’ continued Jesus, ‘when you see Jerusalem surrounded by armies, then you will know that her time of desolation has arrived."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Then people in Judaea should run off to the hills, people in Jerusalem itself should get out as fast as they can, and people in the countryside shouldn’t go back into the city."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Those will be the days of severe judgment, which will fulfil all the biblical warnings."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Woe betide pregnant women, and nursing mothers, in those days! There is going to be huge distress on the earth, and divine anger against this people."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "The hungry sword will eat them up; they will be taken off as prisoners to every nation; and Jerusalem will be trampled by the pagans, until the times of the pagans are done."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "‘There will be signs in the sun, the moon and the stars. On earth the nations will be in distress and confusion because of the roaring and swelling of the sea and its waves."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "People will faint from fear, and from imagining all that’s going to happen to the world. The powers of the heavens will be shaken."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Then they will see “the son of man coming on a cloud” with power and great majesty."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "When all these things start to happen, stand up and lift up your heads, because the time has come for you to be redeemed.’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "He told them this parable. ‘Look at the fig tree and all the trees."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "When they are well into leaf, you can see for yourselves and know that summer is upon you."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "In the same way, when you see all these things happening, you will know that God’s kingdom is upon you."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "I’m telling you the truth; this generation won’t be gone before all of this happens."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Heaven and earth may disappear, but these words of mine won’t disappear.’"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Watching for the Son of Man - ‘So watch out for yourselves,’ said Jesus, ‘that your hearts may not grow heavy with dissipation and drunkenness and the cares of this life, so that that day comes upon you suddenly,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "like a trap. It will come, you see, on everyone who lives on the face of the earth."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Keep awake at all times, praying that you may have strength to escape all these things that will happen, and to stand before the son of man.’"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Jesus was teaching in the Temple by day, but at night he went out and stayed in the place called the Mount of Olives."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "And from early morning all the people flocked to him in the Temple, to hear him."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Last Supper - The time came for the festival of unleavened bread, known as Passover."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The chief priests and the scribes looked for a way to assassinate Jesus, a difficult task because of the crowds."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "The satan entered into Judas, whose surname was Iscariot, who was one of the company of the Twelve."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "He went and held a meeting with the chief priests and officers, to discuss how he might hand Jesus over."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "They were delighted, and promised to pay him."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "He agreed, and started to look for an opportunity to hand him over to them when the crowds weren’t around."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The day of unleavened bread arrived, the day when people had to kill the Passover lamb."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jesus dispatched Peter and John. ‘Off you go,’ he said, ‘and get the Passover ready for us to eat.’"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "‘Where d’you want us to prepare it?’ they asked him."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "‘Listen carefully,’ said Jesus. ‘As you go into the city a man will meet you carrying a jar of water. Follow him, and when he goes into a house, go after him."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Then say to the householder there, “The teacher says, ‘Where is the living-room where I can eat the Passover with my disciples?’ ”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And he will show you a large upstairs room, laid out and ready. Make the preparations there.’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "So they went and found it as he had said to them, and they prepared the Passover."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "When the time came, Jesus sat down at table, and the apostles with him."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "‘I have been so much looking forward to eating this Passover with you before I have to suffer,’ he said to them."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "‘For – let me tell you – I won’t eat it again until it’s fulfilled in the kingdom of God.’"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Then he took a cup, and gave thanks, and said, ‘Take this and share it among yourselves."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Let me tell you, from now on I won’t drink from the fruit of the vine until the kingdom of God comes.’"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Then he took some bread. He gave thanks, broke it and gave it to them. ‘This is my body,’ he said, ‘which is given for you. Do this in memory of me.’"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "So too, after supper, with the cup: ‘This cup’, he said, ‘is the new covenant, in my blood which is shed for you."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "‘But look here! The hand of the one who will betray me is with me at this table."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "The son of man is indeed going, as it is marked out for him; but woe betide that man by whom he is betrayed!’"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "They began to ask each other which of them was going to do this."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Prediction of Peter’s Denial - A quarrel began among them: which of them was to be seen as the most important?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "‘Pagan kings lord it over their subjects,’ said Jesus to them, ‘and people in power get themselves called “Benefactors”."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "That’s not how it’s to be with you. The most important among you ought to be like the youngest. The leader should be like the servant."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "After all, who is the more important, the one who sits at table or the one who waits on him? The one at table, obviously! But I am with you here like a servant."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "‘You are the ones who have stuck it out with me through the trials I’ve had to endure."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "This is my bequest to you: the kingdom my father bequeathed to me!"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "What does this mean? You will eat and drink at my table, in my kingdom, and you will sit on thrones, judging the twelve tribes of Israel."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "‘Simon, Simon, listen to this. The satan demanded to have you. He wanted to shake you into bits like wheat."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "But I prayed for you; I prayed that you wouldn’t run out of faith. And, when you turn back again, you must give strength to your brothers.’"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "‘Master,’ replied Simon, ‘I’m ready to go with you to prison – or to death!’"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "‘Let me tell you, Peter,’ replied Jesus, ‘the cock won’t crow today before you have three times denied that you know me.’"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "‘When I sent you out,’ Jesus said to them, ‘without purse or bag or sandals, were you short of anything?’ ‘Nothing,’ they replied."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "‘But now,’ he said, ‘anyone who has a purse should take it, and the same with a bag. And anyone who doesn’t have a sword should sell his cloak and buy one."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Let me tell you this: when the Bible says, “He was reckoned with the lawless”, it must find its fulfilment in me. Yes; everything about me must reach its goal.’"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "‘Look, Master,’ they said, ‘we’ve got a couple of swords here.’ ‘That’s enough!’ he said to them."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Jesus Is Arrested - So off they went. Jesus headed, as usual, for the Mount of Olives, and his disciples followed him."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "When he came to the place, he said to them, ‘Pray that you won’t come into the trial.’"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "He then withdrew from them about a stone’s throw, and knelt down to pray."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "‘Father,’ he said, ‘if you wish it – please take this cup away from me! But it must be your will, not mine.’"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "An angel appeared to him from heaven, strengthening him."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "By now he was in agony, and he prayed very fervently. And his sweat became like clots of blood, falling on the ground."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Then he got up from praying, and came to the disciples and found them asleep because of sorrow."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "‘Why are you sleeping?’ he said to them. ‘Get up and pray, so that you won’t come into the trial.’"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "While he was still speaking, a crowd appeared. The man named Judas, one of the Twelve, was leading them. He came towards Jesus to kiss him,"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "but Jesus said to him, ‘Judas! Are you going to betray the son of man with a kiss?’"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Jesus’ followers saw what was about to happen. ‘Master!’ they said. ‘Shall we go in with the swords?’"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "And one of them struck the high priest’s servant, and cut off his right ear."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "‘Enough of that!’ said Jesus, and healed the ear with a touch."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Then Jesus spoke to the chief priests, the Temple guardsmen, and the elders who had come after him. ‘Anyone would think I was a brigand,’ he said, ‘for you to come out with swords and clubs!"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Every day I’ve been in the Temple with you and you never laid hands on me. But your moment has come at last, and so has the power of darkness.’"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Peter Denies Jesus - So they arrested Jesus, took him off, and brought him into the high priest’s house. Peter followed at a distance."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "They lit a fire in the middle of the courtyard and sat around it, and Peter sat in among them."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "A servant-girl saw him sitting by the fire. She stared hard at him. ‘This fellow was with him!’ she said."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Peter denied it. ‘I don’t know him, woman,’ he said."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "After a little while another man saw him and said, ‘You’re one of them!’ ‘No, my friend, I’m not,’ replied Peter."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "After the space of about an hour, another man insisted, ‘It’s true! This man was with him; he’s a Galilean too!’"
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "‘My good fellow,’ said Peter, ‘I don’t know what you’re talking about.’ And at once, while he was still speaking, the cock crowed."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "The master turned and looked at Peter, and Peter called to mind the words the master had spoken to him: ‘Before the cock crows, this very day, you will deny me three times.’"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "And he went outside and wept bitterly."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "The men who were holding Jesus began to make fun of him and knock him about."
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "They blindfolded him. ‘Prophesy!’ they told him. ‘Who is it that’s hitting you?’"
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "And they said many other scandalous things to him."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "When the day broke, the official assembly of the people, the chief priests and the scribes came together, and they took him off to their council."
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "‘If you are the Messiah,’ they said, ‘tell us!’ ‘If I tell you,’ he said to them, ‘you won’t believe me."
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "And if I ask you a question, you won’t answer me."
                },
                "69": {
                    "verse_nr": "69",
                    "verse": "But from now on the son of man will be seated at the right hand of God’s power.’"
                },
                "70": {
                    "verse_nr": "70",
                    "verse": "‘So you’re the son of God, are you?’ they said. ‘You say that I am,’ he said to them."
                },
                "71": {
                    "verse_nr": "71",
                    "verse": "‘Why do we need any more witnesses?’ they said. ‘We’ve heard it ourselves, from his own mouth!’"
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus Before Pilate and Herod - The whole crowd of them got up and took Jesus to Pilate."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "They began to accuse him. ‘We found this fellow’, they said, ‘deceiving our nation! He was forbidding people to give tribute to Caesar, and saying that he is the Messiah – a king!’"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "So Pilate asked Jesus, ‘You are the king of the Jews?’ ‘You said it,’ replied Jesus."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "‘I find no fault in this man,’ said Pilate to the chief priests and the crowds."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "But they became insistent. ‘He’s stirring up the people,’ they said, ‘teaching them throughout the whole of Judaea. He began in Galilee, and now he’s come here.’"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "When Pilate heard that, he asked if the man was indeed a Galilean."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "When he learned that he was from Herod’s jurisdiction he sent him to Herod, who happened also to be in Jerusalem at that time."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "When Herod saw Jesus he was delighted. He had been wanting to see him for quite some time now, since he’d heard about him, and hoped to see him perform some sign or other."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "He questioned him this way and that, but Jesus gave no answer at all."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The chief priests and the scribes stood by, accusing him vehemently."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Herod and his soldiers treated Jesus with contempt; they ridiculed him by dressing him up in a splendid robe, and sent him back to Pilate."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And so it happened, that very day, that Herod and Pilate became friends with each other. Up until then, they had been enemies."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pilate Pressured by the Crowds - So Pilate called the chief priests, the rulers and the people."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "‘You brought this man before me,’ he said to them, ‘on the grounds that he was leading the people astray. Look here, then: I examined him in your presence and I found no evidence in him of the charges you’re bringing against him."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nor did Herod; he sent him back to me. Look: there is no sign that he’s done anything to deserve death."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "So I’m going to flog him and let him go.’"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "verse doesn't exist in this bible version"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "‘Take him away!’ they shouted out all together. ‘Release Barabbas for us!’"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "(Barabbas had been thrown into prison because of an uprising that had taken place in the city, and for murder.)"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pilate spoke to them again, with the intention of letting Jesus go,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "but they shouted back, ‘Crucify him! Crucify him!’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "‘Why?’ he said for the third time. ‘What’s he done wrong? I can’t find anything he’s done that deserves death, so I’m going to beat him and let him go.’"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "But they went on shouting out at the tops of their voices, demanding that he be crucified; and eventually their shouts won the day."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Pilate gave his verdict that their request should be granted."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "He released the man they asked for, the one who’d been thrown into prison because of rebellion and murder, and gave Jesus over to their demands."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "As they led him away, they grabbed a man from Cyrene called Simon, who was coming in to the city from outside, and they forced him to carry the crossbeam behind Jesus."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "The Crucifixion - A great crowd of the people followed Jesus, including women who were mourning and wailing for him."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Jesus turned and spoke to them. ‘Daughters of Jerusalem,’ he said, ‘don’t cry for me. Cry for yourselves instead! Cry for your children!"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Listen: the time is coming when you will say, “A blessing on the barren! A blessing on wombs that never bore children, and breasts that never nursed them!”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "At that time people will start to say to the mountains, “Fall on us”, and to the hills, “Cover us”!"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Yes: if this is what they do with the green tree, what will happen to the dry one?’"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Two other criminals were taken away with him to be executed."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "When they came to the place called The Skull, they crucified him there, with the criminals, one on his right and one on his left."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "‘Father,’ said Jesus, ‘forgive them! They don’t know what they’re doing!’ They divided his clothes, casting lots for them."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "The people stood around watching. The rulers hurled abuse at him. ‘He rescued others,’ they said, ‘let him try rescuing himself, if he really is the Messiah, God’s chosen one!’"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "The soldiers added their taunts, coming up and offering him cheap wine."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "‘If you’re the king of the Jews,’ they said, ‘rescue yourself!’"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "The charge was written above him: ‘This is the King of the Jews.’"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "One of the bad characters who was hanging there began to insult him. ‘Aren’t you the Messiah?’ he said. ‘Rescue yourself – and us, too!’"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "But the other one told him off. ‘Don’t you fear God?’ he said. ‘You’re sharing the same fate that he is!"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "In our case it’s fair enough; we’re getting exactly what we asked for. But this fellow hasn’t done anything out of order."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "‘Jesus,’ he went on, ‘remember me when you finally become king.’"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "‘I’m telling you the truth,’ replied Jesus, ‘you’ll be with me in paradise, this very day.’"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "The Death and Burial of Jesus - By the time of the sixth hour, darkness came over all the land."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "The sunlight vanished until the ninth hour. The veil of the Temple was ripped down the middle."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Then Jesus shouted out at the top of his voice, ‘Here’s my spirit, father! You can take care of it now!’ And with that he died."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "The centurion saw what happened, and praised God. ‘This fellow’, he said, ‘really was in the right.’"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "All the crowds who had come together for the spectacle saw what happened, and they went away beating their breasts."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Those who knew Jesus, including the women who had followed him from Galilee, remained at a distance and watched the scene."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Now there was a man named Joseph, a member of the council. He was a good and righteous man,"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "and had not given his consent to the court’s verdict or actions. He was from Arimathea, a town in Judaea, and he was longing for God’s kingdom."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "He approached Pilate and asked for Jesus’ body."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "He took it down, wrapped it in a shroud, and put it in a tomb hollowed out of the rock, where no one had ever been laid."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "It was the day of Preparation, and the sabbath was beginning."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "The women who had followed Jesus, the ones who had come with him from Galilee, saw the tomb and how the body was laid."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Then they went back to prepare spices and ointments. On the sabbath they rested, as the commandment specified."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Resurrection - The women went to the tomb in the very early morning of the first day of the week, carrying the spices they had prepared."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "They found the stone rolled away from the tomb,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "and when they went in they didn’t find the body of the Lord Jesus."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "As they were at a loss what to make of it all, suddenly two men in shining clothes stood beside them."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The women were terrified, and bowed their faces towards the ground. But the men said to them, ‘Why look for the living with the dead?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "He isn’t here – he’s been raised! Don’t you remember? While you were still in Galilee he told you that"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "the son of man must be handed over into the hands of sinners, and be crucified, and rise again on the third day.’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And they remembered his words."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "They went back, away from the tomb, and told all this to the eleven and all the others."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "It was Mary Magdalene, Joanna, and Mary the mother of James, and the others with them. They said this to the apostles;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "and this message seemed to them just stupid, useless talk, and they didn’t believe them."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Peter, though, got up and ran to the tomb. He stooped down and saw only the grave-clothes. He went back home, perplexed at what had happened."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "On the Road to Emmaus - That very day, two of them were going to a village called Emmaus, which lay about seven miles from Jerusalem."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "They were discussing with each other all the various things that had taken place."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "As they were discussing, and arguing with each other, Jesus himself approached and walked with them."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Their eyes, though, were prevented from recognizing him."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "‘You’re obviously having a very important discussion on your walk,’ he said; ‘what’s it all about?’ They stood still, a picture of gloom."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Then one of them, Cleopas by name, answered him. ‘You must be the only person around Jerusalem’, he said, ‘who doesn’t know what’s been going on there these last few days.’"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "‘What things?’ he asked. ‘To do with Jesus of Nazareth,’ they said to him. ‘He was a prophet. He acted with power and he spoke with power, before God and all the people."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Our chief priests and rulers handed him over to be condemned to death, and they crucified him."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "But we were hoping that he was going to redeem Israel! ‘And now, what with all this, it’s the third day since it happened."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "But some women from our group have astonished us. They went to his tomb very early this morning,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "and didn’t find his body. They came back saying they’d seen a vision of angels, who said he was alive."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Some of the folk with us went off to the tomb and found it just as the women had said, but they didn’t see him.’"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "‘You are so senseless!’ he said to them. ‘So slow in your hearts to believe all the things the prophets said to you! Don’t you see?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "This is what had to happen: the Messiah had to suffer, and then come into his glory!’"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "So he began with Moses, and with all the prophets, and explained to them the things about himself throughout the whole Bible."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Jesus Revealed at Emmaus - They drew near to the village where they were heading. Jesus gave the impression that he was going further,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "but they urged him strongly not to. ‘Stay with us,’ they said. ‘It’s nearly evening; the day is almost gone.’ And he went in to stay with them."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "As he was sitting at table with them he took the bread and gave thanks. He broke it and gave it to them."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Then the eyes of both of them were opened, and they recognized him; and he vanished from their sight."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Then they said to each other, ‘Do you remember how our hearts were burning inside us, as he talked to us on the road, as he opened up the Bible for us?’"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "And they got up then and there and went back to Jerusalem. There they found the eleven, and the people with them, gathered together."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "They were saying, ‘The Lord really has been raised! He’s appeared to Simon!’"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Then they told what had happened on the road, and how he was known to them in the breaking of the bread."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Jesus’ Promise and Ascension - As they were saying this, Jesus himself stood in the midst of them, and said, ‘Peace be with you.’"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "They were terrified and alarmed, and thought they were seeing a ghost."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "‘Why are you so disturbed?’ he said. ‘Why do these questionings come up in your hearts?"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Look at my hands and feet; it really is me, myself. Touch me and see! Ghosts don’t have flesh and bones like you can see I have.’"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "With these words, he showed them his hands and feet."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "While they were still in disbelief and amazement from sheer joy, he said to them, ‘Have you got something here to eat?’"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "They gave him a piece of baked fish,"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "which he took and ate in front of them."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Then he said to them, ‘This is what I was talking to you about when I was still with you. Everything written about me in the law of Moses, and in the prophets and the Psalms, had to be fulfilled.’"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Then he opened their minds to understand the Bible."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "‘This is what is written,’ he said. ‘The Messiah must suffer and rise from the dead on the third day,"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "and in his name repentance, for the forgiveness of sins, must be announced to all the nations, beginning from Jerusalem."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "You are the witnesses for all this."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Now, look: I’m sending upon you what my father has promised. But stay in the city until you are clothed with power from on high.’"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Then he took them out as far as Bethany, and lifted up his hands and blessed them."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "As he was blessing them, he was separated from them and carried into heaven."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "They worshipped him, and went back to Jerusalem in great joy."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "They spent all their time in the Temple, praising God."
                }
            }
        }
    }
}