{
    "version": "NTE",
    "book_name": "Mark",
    "book_nr": "41",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Preaching of John the Baptist - This is where the good news starts – the good news of Jesus the Messiah, God’s son."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Isaiah the prophet put it like this (‘Look! I am sending my messenger ahead of me; he will clear the way for you!’):"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "‘A shout goes up in the desert: Make way for the Lord! Clear a straight path for him!’"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "John the Baptizer appeared in the desert. He was announcing a baptism of repentance, to forgive sins."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The whole of Judaea, and everyone who lived in Jerusalem, went out to him; they confessed their sins and were baptized by him in the river Jordan."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "John wore camel-hair clothes, with a leather belt round his waist. He used to eat locusts and wild honey."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "‘Someone a lot stronger than me is coming close behind,’ John used to tell them. ‘I don’t deserve to squat down and undo his sandals."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I’ve plunged you in the water; he’s going to plunge you in the holy spirit.’"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jesus’ Baptism - This is how it happened. Around that time, Jesus came from Nazareth in Galilee, and was baptized by John in the river Jordan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "That very moment, as he was getting out of the water, he saw the heavens open, and the spirit coming down like a dove onto him."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Then there came a voice, out of the heavens: ‘You are my son! You are the one I love! You make me very glad.’"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "All at once the spirit pushed him out into the desert."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "He was in the desert forty days, and the satan tested him there. He was with the wild beasts, and angels waited on him."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The Calling of the Disciples - After John’s arrest, Jesus came into Galilee, announcing God’s good news."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "‘The time is fulfilled!’ he said; ‘God’s kingdom is arriving! Turn back, and believe the good news!’"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "As he went along beside the sea of Galilee he saw Simon and his brother Andrew. They were fishermen, and were casting nets into the sea."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "‘Follow me!’ said Jesus to them. ‘I’ll have you fishing for people!’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Straight away they left their nets and followed him."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "He went on a bit, and saw James, Zebedee’s son, and John his brother. They were in the boat mending their nets,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "and he called them then and there. They left their father Zebedee in the boat with the hired servants, and went off after him."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Exorcism and Healings - They went to Capernaum. At once, on the sabbath, Jesus went into the synagogue and taught."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "They were astonished at his teaching. He wasn’t like the legal teachers; he said things on his own authority."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "All at once, in their synagogue, there was a man with an unclean spirit."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "‘What business have you got with us, Jesus of Nazareth?’ he yelled. ‘Have you come to destroy us? I know who you are: you’re God’s Holy One!’"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "‘Be quiet!’ ordered Jesus. ‘And come out of him!’"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "The unclean spirit convulsed the man, gave a great shout, and came out of him."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Everyone was astonished. ‘What’s this?’ they started to say to each other. ‘New teaching – with real authority! He even tells the unclean spirits what to do, and they do it!’"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Word about Jesus spread at once, all over the surrounding district of Galilee."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "They came out of the synagogue, and went at once (with James and John) into Simon and Andrew’s house."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Simon’s mother-in-law was in bed with a fever, and they told Jesus about her right away."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "He went in, took her by the hand, and raised her up. The fever left her, and she waited on them."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "When the sun went down and evening came, they brought to Jesus everyone who was ill, all who were demon-possessed."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "The whole town was gathered around the door."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jesus healed many people suffering from all kinds of diseases, and cast out many demons. He didn’t allow the demons to speak, because they knew him."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "The Healing of a Man with a Skin Disease - Very early – in the middle of the night, actually – Jesus got up and went out, off to a lonely place, and prayed."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Simon, and those with him, followed."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "When they found him, they said, ‘Everyone is looking for you!’"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "‘Let’s go off to the other towns around here,’ Jesus replied, ‘so that I can tell the news to people there too. That’s why I came out.’"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "So he went into their synagogues, throughout the whole of Galilee, telling the news and casting out demons."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "A man with a virulent skin disease came up to him. He knelt down and begged him, ‘If you want to, you can make me clean!’"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Jesus was deeply moved. He reached out his hand and touched him, and said to him, ‘I do want to: be clean!’"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "The disease left him at once, and he was clean."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Jesus sent him away at once, with this stern warning:"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "‘Mind you don’t say anything to anyone! Just go and show yourself to the priest, and make the offering Moses commanded, to purify yourself and to give them a sign.’"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "But the man went out and began to tell the news widely. He spread the tale so effectively that Jesus couldn’t any longer go publicly into a town. He stayed out in the open country, and people came to him from all around."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Healing of the Paralytic - Jesus went back again to Capernaum, where, after a few days, word got round that he was at home."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A crowd gathered, so that people couldn’t even get near the door as he was telling them the message."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A party arrived: four people carrying a paralysed man, bringing him to Jesus."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "They couldn’t get through to him because of the crowd, so they opened up the roof above where he was. When they had dug through it, they used ropes to let down the stretcher the paralysed man was lying on."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jesus saw their faith, and said to the paralysed man, ‘Child, your sins are forgiven!’"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "‘How dare the fellow speak like this?’ grumbled some of the legal experts among themselves."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "‘It’s blasphemy! Who can forgive sins except God?’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jesus knew at once, in his spirit, that thoughts like this were in the air. ‘Why do your hearts tell you to think that?’ he asked."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "‘Answer me this,’ he went on. ‘Is it easier to say to this cripple, “Your sins are forgiven”, or to say, “Get up, pick up your stretcher, and walk”?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "‘You want to know that the son of man has authority on earth to forgive sins?’ He turned to the paralytic."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "‘I tell you,’ he said, ‘Get up, take your stretcher, and go home.’"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "He got up, picked up the stretcher in a flash, and went out before them all. Everyone was astonished, and they praised God. ‘We’ve never seen anything like this!’ they said."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "The Calling of Levi - Once more Jesus went out beside the sea. All the crowd came to him, and he taught them."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "As he went along he saw Levi, son of Alphaeus, sitting at the toll booth. ‘Follow me!’ he said. And he got up and followed him."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "That’s how Jesus came to be sitting at home with lots of tax-collectors and sinners. There they were, plenty of them, sitting with Jesus and his disciples; they had become his followers."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "When the legal experts from the Pharisees saw him eating with tax-collectors and sinners, they said to his disciples, ‘Why does he eat with tax-collectors and sinners?’"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "When Jesus heard it, he said to them, ‘It’s sick people who need the doctor, not healthy ones. I came to call the bad people, not the good ones.’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Questions about Fasting - John’s disciples, and the Pharisees’ disciples, were fasting. People came and said to Jesus, ‘Look here: John’s disciples are fasting, and so are the Pharisees’ disciples; why aren’t yours?’"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "‘How can the wedding guests fast’, Jesus replied, ‘if the bridegroom is there with them? As long as they’ve got the bridegroom with them, they can’t fast."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "‘Mind you, the time is coming when the bridegroom will be taken away from them. They’ll fast then all right."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "‘No one sews unshrunk cloth onto an old cloak. If they do, the new patch will tear the old cloth, and they’ll end up with a worse hole."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Nor does anyone put new wine into old wineskins. If they do, the wine will burst the skins, and they’ll lose the wine and the skins together. New wine needs new skins.’"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Teachings on the Sabbath - One sabbath, Jesus was walking through the cornfields. His disciples made their way along, plucking corn as they went."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "‘Look here,’ said the Pharisees to him, ‘why are they doing something illegal on the sabbath?’"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "‘Haven’t you ever read what David did,’ replied Jesus, ‘when he was in difficulties, and he and his men got hungry?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "He went into God’s house (this was when Abiathar was high priest), and ate the “bread of the presence”, which only the priests were allowed to eat – and he gave it to the people with him."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "‘The sabbath was made for humans,’ he said, ‘not humans for the sabbath;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "so the son of man is master even of the sabbath.’"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Healing of the Man with the Withered Hand - Once more Jesus went to the synagogue. There was a man there with a withered hand."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "People were watching to see if Jesus would heal him on the sabbath, so that they could frame a charge against him."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "‘Stand up’, said Jesus to the man with the withered hand, ‘and come out here.’ And he said to them,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "‘Is it lawful to do good on the sabbath, or to do evil? To save life or to kill?’ They stayed quiet."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "He was deeply upset at their hard-heartedness, and looked round at them angrily. Then he said to the man, ‘Stretch out your hand.’ He stretched it out – and his hand was restored."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The Pharisees went out right away and began to plot with the Herodians against Jesus, trying to find a way to destroy him."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The Twelve Are Appointed - Jesus went off towards the sea with his disciples, and a large crowd from Galilee followed him. A great company, too, from Judaea,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jerusalem, Idumaea, Transjordan, and the region of Tyre and Sidon, heard what he was doing and came to him."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "There was a real danger that he might be crushed by the crowd, so he told his disciples to get a boat ready for him."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "He healed large numbers, and sick people were pushing towards him to touch him."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Whenever unclean spirits saw him, they fell down in front of him and yelled out, ‘You are the son of God!’"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "He gave them strict orders not to reveal his identity."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jesus went up the mountain, and summoned the people he wanted, and they came to him."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "He appointed twelve (naming them ‘apostles’) to be with him and to be sent out as heralds,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "and to have authority to cast out demons."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "In appointing the Twelve, he named Simon ‘Peter’;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "James, son of Zebedee, and his brother John, he named ‘Boanerges’, which means ‘sons of thunder’. The others were"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Andrew, Philip, Bartholomew, Matthew, Thomas, James son of Alphaeus, Thaddaeus, Simon the Cananaean,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "and Judas Iscariot (the one who handed him over)."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jesus and Beelzebul - He went into the house. A crowd gathered again, so that they couldn’t even have a meal."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "When his family heard it, they came to restrain him. ‘He’s out of his mind,’ they said."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Experts who had come from Jerusalem were saying, ‘He is possessed by Beelzebul! He casts out demons by the prince of demons!’"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jesus summoned them and spoke to them in pictures. ‘How can the Accuser cast out the Accuser?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "If a kingdom splits into two factions, it can’t last;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "if a household splits into two factions, it can’t last."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "So if the Accuser revolts against himself and splits into two, he can’t last – his time is up!"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "But remember: no one can get into a strong man’s house and steal his property unless first they tie up the strong man; then they can plunder his house."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "‘I’m telling you the truth: people will be forgiven all sins, and all blasphemies of whatever sort."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "But people who blaspheme the holy spirit will never find forgiveness. They will be guilty of an eternal sin.’"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "That was his response to their claim that he had an unclean spirit."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jesus’ Family - Jesus’ mother and brothers appeared. They waited outside the house, and sent in a message, asking for him."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "‘Look!’ said the crowd sitting around Jesus. ‘Your mother, your brothers, and your sisters are outside! They’re searching for you!’"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "‘Who is my mother?’ replied Jesus. ‘Who are my brothers?’"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "He looked around him at the people sitting there in a ring. ‘Here is my mother!’ he said. ‘Here are my brothers!"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Anybody who does God’s will is my brother! And my sister! And my mother!’"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Parable of the Sower - Once again Jesus began to teach beside the sea. A huge crowd gathered; so he got into a boat and stationed himself on the sea, with all the crowd on the shore looking out to sea."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He taught them lots of things in parables. This is how his teaching went."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "‘Listen!’ he said. ‘Once upon a time there was a sower who went out sowing."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "As he was sowing, some seed fell beside the path, and the birds came and ate it up."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Other seed fell on the rock, where it didn’t have much soil. There was no depth to the ground, so it shot up at once;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "but when the sun came up it was scorched, and withered away, because it hadn’t got any root."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Other seed fell in among thorns; the thorns grew up and choked it, and it didn’t give any crop."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And other seeds fell into good soil, and gave a harvest, which grew up and increased, and bore a yield, in some cases thirtyfold, in some sixtyfold, and in some a hundredfold.’"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And he added, ‘If you’ve got ears, then listen!’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "When they were alone, the people who were around Jesus, with the Twelve, asked him about the parables."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "‘The mystery of God’s kingdom is given to you,’ he replied, ‘but for the people outside it’s all in parables,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "so that “they may look and look but never see, and hear and hear but never understand; otherwise they would turn and be forgiven”."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "‘Don’t you understand the parable?’ he said to them. ‘How are you going to understand all the parables?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "‘The sower sows the word."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The ones by the path are people who hear the word, but immediately the Accuser comes and takes away the word that has been sown in them."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The ones sown on the rock are those who hear the word and accept it with excitement,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "but don’t have any root in themselves. They are short-term enthusiasts. When the word brings them trouble or hostility they quickly become disillusioned."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "The others – the ones sown among thorns – are those who hear the word,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "and the worries of the present age, and the deceit of riches, and desires for other kinds of things, come in and choke the word, so that it produces no fruit."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "But the ones sown on good soil are the people who hear the word and receive it, and produce fruit, some thirtyfold, some sixtyfold, some a hundredfold.’"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A Lamp on Its Stand - Jesus said to them, ‘When you bring a lamp into a room, do you put it under a bucket, or under a bed? Of course not! It goes on a lampstand."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "No: nothing is secret except what’s meant to be revealed, and nothing is covered up except what’s meant to be uncovered."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "If you have ears, then listen!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "‘Be careful with what you hear,’ he went on. ‘The scales you use will be used for you, and more so."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "If you have something, you’ll be given more; but if you have nothing, even what you have will be taken away.’"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "More Seed Parables - ‘This is what God’s kingdom is like,’ said Jesus. ‘Once upon a time a man sowed seed on the ground."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Every night he went to bed; every day he got up; and the seed sprouted and grew without him knowing how it did it."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "The ground produces crops by itself: first the stalk, then the ear, then the complete corn in the ear."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "But when the crop is ready, in goes the sickle at once, because harvest has arrived.’"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "‘What shall we say God’s kingdom is like?’ he said. ‘What picture shall we give of it?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "It’s like a grain of mustard seed. When it’s sown on the ground, it’s the smallest of all the seeds of the earth."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "But when it’s sown, it springs up and becomes the biggest of all shrubs. It grows large branches, so that “the birds of the air make their nests” within its shade.’"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "He used to tell them a lot of parables like this, speaking the word as much as they were able to hear."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "He never spoke except using parables. But he explained everything to his own disciples in private."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jesus Calms the Storm - That day, when it was evening, Jesus said to them, ‘Let’s go over to the other side.’"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "They left the crowd, and took him with them in the boat he’d been in. There were other boats with him too."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "A big windstorm blew up. The waves beat on the boat, and it quickly began to fill."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Jesus, however, was asleep on a cushion in the stern. They woke him up. ‘Teacher!’ they said to him, ‘We’re going down! Don’t you care?’"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "He got up, scolded the wind, and said to the sea, ‘Silence! Shut up!’ The wind died, and there was a flat calm."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Then he said to them, ‘Why are you scared? Don’t you believe yet?’"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Great fear stole over them. ‘Who is this?’ they said to each other. ‘Even the wind and the sea do what he says!’"
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Healing of the Demoniac - So they came over the sea to the land of the Gerasenes."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "When they got out of the boat, they were suddenly confronted by a man with an unclean spirit."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "He was emerging from a graveyard, which was where he lived. Nobody had been able to tie him up, not even with a chain;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "he had often been bound with shackles and chains, but he used to tear up the chains and snap the shackles. No one had the strength to tame him."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "On and on, night and day, he used to shout out in the graveyard and on the hillside, and slash himself with stones."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "When he saw Jesus a long way away, he ran and threw himself down in front of him."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "‘Why you and me, Jesus?’ he shouted at the top of his voice. ‘Why you and me, son of the High God? By God, stop torturing me!’ –"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "this last, because Jesus was saying to him, ‘Unclean spirit, come out of him!’"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "‘What’s your name?’ Jesus asked him. ‘Legion,’ he replied. ‘That’s my name – there are lots of us!’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And he implored Jesus not to send them out of the country."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "It so happened that right there, near the hillside, was a sizeable herd of pigs. They were grazing."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "‘Send us to the pigs,’ begged the spirits, ‘so that we can enter them’."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "So Jesus gave them permission. The unclean spirits came out and went into the pigs. The herd rushed down the steep slope into the sea – about two thousand of them! – and were drowned."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The herdsmen fled. They told it in the town, they told it in the countryside, and people came to see what had happened."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "They came to Jesus; and there they saw the man who had been demon-possessed, who had had the ‘legion’, seated, clothed and stone-cold sober. They were afraid."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The people who had seen it all told them what had happened to the man – and to the pigs."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And they began to beg Jesus to leave their district."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jesus was getting back into the boat, when the man asked if he could go with him."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jesus wouldn’t let him. ‘Go back home,’ he said. ‘Go to your people and tell them what the Lord has done for you. Tell them how he had pity on you.’"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "He went off, and began to announce in the Ten Towns what Jesus had done for him. Everyone was astonished."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jairus’s Daughter and the Woman with Chronic Bleeding - Jesus crossed over once more in the boat to the other side. There a large crowd gathered around him, and he was by the seashore."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "One of the synagogue presidents, a man named Jairus, arrived. When he saw Jesus he fell down at his feet."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "‘My daughter’s going to die! My daughter’s going to die!’ he pleaded. ‘Please come – lay your hands on her – rescue her and let her live!’"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Jesus went off with him. A large crowd followed, and pressed in on him."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "A woman who had had internal bleeding for twelve years heard about Jesus."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "(She’d had a rough time at the hands of one doctor after another; she’d spent all she had on treatment, and had got worse rather than better.)"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "She came up in the crowd behind him and touched his clothes."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "‘If I can just touch his clothes,’ she said to herself, ‘I’ll be rescued.’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "At once her flow of blood dried up. She knew, in her body, that her illness was cured."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Jesus knew at once, inside himself, that power had gone out of him. He turned around in the crowd and said, ‘Who touched my clothes?’"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "‘You see this crowd crushing you,’ said the disciples, ‘and you say “Who touched me?”?’"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "He looked round to see who had done it."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "The woman came up; she was afraid and trembling, but she knew what had happened to her. She fell down in front of him and told him the whole truth."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "‘My daughter,’ Jesus said to her, ‘your faith has rescued you. Go in peace. Be healed from your illness.’"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "The Raising of Jairus’s Daughter - As he said this, some people arrived from the synagogue president’s house. ‘Your daughter’s dead,’ they said. ‘Why bother the teacher any more?’"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Jesus overheard the message. ‘Don’t be afraid!’ he said to the synagogue president. ‘Just believe!’"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "He didn’t let anyone go with him except Peter, James and James’s brother John."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "They arrived at the synagogue president’s house, and saw a commotion, with a lot of weeping and wailing."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Jesus went inside. ‘Why are you making such a fuss?’ he said. ‘Why all this weeping? The child isn’t dead; she’s asleep.’"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "And they laughed at him. He put them all out. Then he took the child’s father and mother, and his companions, and they went in to where the child was."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "He took hold of her hand, and said to her, ‘Talitha koum’, which means ‘Time to get up, little girl!’"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "At once the girl got up and walked about. (She was twelve years old.) They were astonished out of their wits."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Then he commanded them over and over not to let anyone know about it, and told them to give her something to eat."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A Prophet in His Own Town - Jesus went away from there, and came to his home region. His disciples followed him."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "On the sabbath, he began to teach in the synagogue. When they heard him, lots of people were astonished. ‘Where does he get it all from?’ they said. ‘What’s this wisdom he’s been given? How does he get this kind of power in his hands?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Isn’t he the handyman, Mary’s son? Isn’t he the brother of James, Joses, Judah and Simon? And aren’t his sisters here with us?’ They took offence at him."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "‘Prophets have honour everywhere’, said Jesus, ‘except in their own country, their own family, and their own home.’"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "He couldn’t do anything remarkable there, except that he laid hands on a few sick people and cured them."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Their unbelief dumbfounded him. He went round the villages, teaching."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The Twelve Sent Out - Jesus called the Twelve, and began to send them out in pairs, giving them authority over unclean spirits."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "These were his instructions: they were not to take anything for the road, just one staff; no bread, no bag, no cash in the belt;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "to wear sandals, and not to wear a second tunic."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "‘Whenever you go into a house,’ he told them, ‘stay there until you leave the district."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "If any place doesn’t welcome you, or won’t listen to you, go away and wipe the dust from your feet as evidence against them.’"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "They went off and announced that people should repent."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "They cast out several demons; and they anointed many sick people with oil, and cured them."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The Speculations of Herod - Jesus’ name became well known, and reached the ears of King Herod. ‘It’s John the Baptist,’ he said, ‘risen from the dead! That’s why these powers are at work in him.’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Other people said, ‘It’s Elijah!’ Others said, ‘He’s a prophet, like one of the old prophets.’"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "‘No,’ said Herod when he heard this. ‘It’s John. I cut off his head, and he’s been raised.’"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Herod and John the Baptist - What had happened was this. Herod had married Herodias, his brother Philip’s wife."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "John regularly told Herod it wasn’t right for him to take his brother’s wife; so Herod gave the word, arrested him and tied him up in prison."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Herodias kept up a grudge against him and wanted to kill him, but couldn’t;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Herod was afraid of John, knowing that he was a just and holy man. So he protected him, and used to listen to him regularly. What he heard disturbed him greatly, and yet he enjoyed listening to him."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "And then, one day, the moment came. There was a great party. It was Herod’s birthday, and he gave a feast for his leading retainers, militia officers, and the great and good of Galilee."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Herodias’s daughter came in and danced, and Herod and his guests were delighted. ‘Tell me what you’d like’, said the king to the girl, ‘and I’ll give it you!’"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "He swore to her, over and over again, ‘Whatever you ask me, I’ll give it you – right up to half my kingdom!’"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "She went out, and said to her mother, ‘What shall I ask for?’ ‘The head of John the Baptist,’ she replied."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "So she went back at once to the king, all eager, and made her request: ‘I want you to give me, right now, on a dish – the head of John the Baptist!’"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "The king was distraught. But his oaths on the one hand, and his guests on the other, meant he hadn’t the guts to refuse her."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "So he sent a gaoler straight away with orders to bring John’s head. He went and beheaded him in the prison,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "brought the head on a dish, and gave it to the girl. The girl gave it to her mother."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "When John’s followers heard about it, they came and took his body, and buried it in a tomb."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "The Feeding of the Five Thousand - The apostles came back to Jesus and told him all they had done and taught."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "‘All right,’ he said, ‘it’s time for a break. Come away, just you, and we’ll go somewhere lonely and private.’ (Crowds of people were coming and going and they didn’t even have time to eat.)"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "So they went off privately in the boat to a deserted spot."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "And . . . crowds saw them going, realized what was happening, hurried on foot from all the towns, and arrived there first."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "When Jesus got out of the boat he saw the huge crowd, and was deeply sorry for them, because they were like a flock without a shepherd. So he started to teach them many things."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "It was already getting late when his disciples came to him and said, ‘Look: there’s nothing here. It’s getting late."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Send them away. They need to go off into the countryside and the villages and buy themselves some food.’"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "‘Why don’t you give them something?’ Jesus replied. ‘Are you suggesting’, they asked, ‘that we should go and spend two hundred dinars and get food for this lot?’"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "‘Well,’ said Jesus, ‘how many loaves have you got? Go and see.’ They found out, and said, ‘Five, and a couple of fish.’"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Jesus told them to sit everyone down, group by group, on the green grass."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "So they sat down in companies, by hundreds and by fifties."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Then he took the five loaves and the two fishes, looked up to heaven, blessed the bread, broke it, and gave it to his disciples to give to the crowd. Then he divided the two fish for them all."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Everyone ate, and had plenty."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "They picked up the leftovers, and there were twelve baskets of broken pieces, and of the fish."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "The number of men who had eaten was five thousand."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Jesus Walks on Water - At once Jesus made his disciples get into the boat and set sail across towards Bethsaida, while he dismissed the crowd."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "He took his leave of them and went off up the mountain to pray."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "When evening came, the boat was in the middle of the sea, and he was alone on the shore."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "He saw they were having to work hard at rowing, because the wind was against them; and he came to them, about the fourth watch of the night, walking on the sea. He intended to go past them,"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "but they saw him walking on the sea and thought it was an apparition. They yelled out;"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "all of them saw him, and they were scared stiff. At once he spoke to them. ‘Cheer up,’ he said, ‘it’s me. Don’t be afraid.’"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "He came up to them and got into the boat, and the wind stopped. They were overwhelmed with astonishment;"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "they hadn’t understood about the loaves, because their hearts were hardened."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "They made landfall at Gennesaret, and tied the boat up."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "People recognized Jesus as soon as they got out of the boat,"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "and scurried about the whole region to bring sick people on stretchers to wherever they heard that he was."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "And wherever he went, in villages, towns or in the open country, they placed the sick in the market-places and begged him to let them touch even the hem of his garment. And all who touched it were healed."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "God’s Law and Human Tradition - The Pharisees gathered round Jesus, together with some legal experts from Jerusalem."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "They saw that some of his disciples were eating their food with unclean (that is, unwashed) hands."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "(The Pharisees, you see – and indeed all the Jews – don’t eat unless they first carefully wash their hands. This is to maintain the tradition of the elders."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "When they come in from the market, they never eat without washing. There are many other traditions which they keep: washings of cups, pots and bronze dishes.)"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Anyway, the Pharisees and legal experts asked Jesus, ‘Why don’t your disciples follow the tradition of the elders? Why do they eat their food with unwashed hands?’"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "‘Isaiah summed you up just right,’ Jesus replied. ‘Hypocrites, the lot of you! What he said was this: With their lips this people honour me, but with their hearts they turn away from me;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "all in vain they think to worship me, all they teach is human commands."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "‘You abandon God’s commands, and keep human tradition!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "‘So,’ he went on, ‘you have a fine way of setting aside God’s command so as to maintain your tradition."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Here’s an example: Moses said, “Honour your father and your mother,” and, “Anyone who slanders father or mother should die.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "But you say, “If someone says to their father or mother, ‘What you might get from me – it’s Korban!’ ” (which means, ‘given-to-God’),"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "you don’t let them do anything else for their father or mother!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "The net result is that you invalidate God’s word through this tradition which you hand on. And there are lots more things like that which you do.’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Clean and Unclean - Jesus summoned the crowd again. ‘Listen to me, all of you,’ he said, ‘and get this straight."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "What goes into you from outside can’t make you unclean. What makes you unclean is what comes out from inside.’"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "verse doesn't exist in this bible version"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "When they got back into the house, away from the crowd, his disciples asked him about the parable."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "‘You didn’t get it either?’ he asked. ‘Don’t you see that whatever goes into someone from outside can’t make them unclean?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "It doesn’t go into the heart; it only goes into the stomach, and then carries on, out down the drain.’ (Result: all foods are clean.)"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "‘What makes someone unclean’, he went on, ‘is what comes out of them."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Evil intentions come from inside, out of people’s hearts – sexual immorality, theft, murder,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "adultery, greed, wickedness, treachery, debauchery, envy, slander, pride, stupidity."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "These evil things all come from inside. They are what make someone unclean.’"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "The Syrophoenician Woman - Jesus got up, left that place, and went to the region of Tyre. When he took up residence in a house, he didn’t want anyone to know, but it wasn’t possible for him to remain hidden."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "On the contrary: news of him at once reached a woman who had a young daughter with an unclean spirit. She came and threw herself down at his feet."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "She was Greek, a Syrophoenician by race; and she asked him to cast the demon out of her daughter."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "‘Let the children eat what they want first,’ Jesus replied. ‘It’s not right to take the children’s bread and throw it to the dogs.’"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "‘Well, Master,’ she said, ‘even the dogs under the table eat the crumbs that the children drop.’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "‘Well said!’ replied Jesus. ‘Off you go; the demon has left your daughter.’"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "So she went home, and found the child lying on the bed, and the demon gone."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "A Deaf and Mute Man Is Healed - Jesus went away from the region of Tyre, through Sidon, round towards the sea of Galilee, and into the region of the Ten Towns."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "They brought to him a man who was deaf and had a speech impediment, and asked that he would lay his hand on him."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Jesus took the man off in private, away from the crowd. He put his fingers into his ears, spat, and touched his tongue."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Then he looked up to heaven, groaned, and said to him, ‘Ephphatha’ (that is, ‘Be opened’)."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Immediately the man’s ears were opened, and his tongue was untied, and he spoke clearly."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Jesus gave them orders not to tell anyone. But the more he ordered them, the more they spread the news."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "They were totally astonished. ‘Everything he does is marvellous!’ they said. ‘He even makes the deaf hear and the mute speak!’"
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Feeding of the Four Thousand - Once again, about that time, a large crowd gathered with nothing to eat. Jesus called the disciples."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "‘I’m really sorry for the people,’ he said. ‘They’ve been with me three days now, and they haven’t got anything to eat."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "If I send them home hungry, they’ll collapse on the way. Some of them have come from miles off.’"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "‘Where could you get food for all this lot, out here in the wilderness?’ answered his disciples."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "‘How many loaves have you got?’ he asked. ‘Seven,’ they replied."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "He told the crowd to sit down on the ground. Then he took the seven loaves, gave thanks, broke them and gave them to his disciples to share around, and they gave them to the crowd."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "They had a few small fish, which he also blessed and told them to distribute."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "They ate; they were satisfied; and they took up seven baskets of leftover bits."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "There were about four thousand people. And he sent them away."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "At once Jesus got into the boat with his disciples and went to the region of Dalmanoutha."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The Yeast of the Pharisees and Herod - The Pharisees came out and began to dispute with Jesus. They were asking him for a sign from heaven, to test him out."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jesus groaned deeply in his spirit. ‘Why is this generation looking for a sign?’ he said. ‘I’m telling you the truth: no sign will be given to this generation.’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "He left them again, got into the boat, and crossed over to the other side."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "They had forgotten to get any bread, and had only one loaf with them in the boat."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "‘Beware!’ said Jesus sternly to them, ‘Watch out for leaven – the Pharisees’ leaven, and Herod’s leaven too!’"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "‘It must be something to do with us not having any bread,’ they said to each other."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "‘Why are you mumbling about not bringing bread?’ said Jesus, who knew what they were thinking. ‘Don’t you get it? Don’t you understand? Have your hearts gone hard?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Can’t you see with your two good eyes? Can’t you hear with your two good ears? ‘And don’t you remember?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "When I broke the five loaves for the five thousand, how many baskets full of broken bits were left over?’ ‘Twelve,’ they said."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "‘And the seven loaves for the four thousand – how many baskets full of bits were left over?’ ‘Seven.’"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "‘You still don’t get it?’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Peter’s Declaration of Jesus’ Messiahship - They arrived at Bethsaida. A blind man was brought to Jesus, and they begged him to touch him."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "He took his hand, led him off outside the village, and put spittle on his eyes. Then he laid his hands on him, and asked, ‘Can you see anything?’"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "‘I can see people,’ said the man, peering around, ‘but they look like trees walking about.’"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Then Jesus laid his hands on him once more. This time he looked hard, and his sight came back: he could see everything clearly."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jesus sent him back home. ‘Don’t even go into the village,’ he said."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jesus and his disciples came to the villages of Caesarea Philippi. On the way he asked his disciples, ‘Who are people saying that I am?’"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "‘John the Baptist,’ they said, ‘or, some say, Elijah. Or, others say, one of the prophets.’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "‘What about you?’ asked Jesus. ‘Who do you say I am?’ Peter spoke up. ‘You’re the Messiah,’ he said."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "He gave them strict orders not to tell anyone about him."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jesus Predicts His Death - Jesus now began to teach them something new. ‘There’s big trouble in store for the son of man,’ he said. ‘The elders, the chief priests and the scribes are going to reject him. He will be killed – and after three days he’ll be raised.’"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "He said all this quite explicitly. At this, Peter took him aside and started to scold him."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "But he turned round, saw the disciples, and scolded Peter. ‘Get behind me, Accuser!’ he said. ‘You’re thinking human thoughts, not God’s thoughts.’"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "He called the crowd to him, with his disciples. ‘If any of you want to come the way I’m going,’ he said, ‘you must say “no” to your own selves, pick up your cross, and follow me."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Yes: if you want to save your life, you’ll lose it; but if you lose your life because of me and the Message you’ll save it."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "After all, what use is it to win the world and lose your life?"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "What can you give in exchange for your life?"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "If you’re ashamed of me and my words in this cheating and sinning generation, the son of man will be ashamed of you when he “comes in the glory of his father with the holy angels”."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "‘I’m telling you the truth,’ he said; ‘some people standing here won’t experience death before they see God’s kingdom come in power.’"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The Transfiguration - A week later, Jesus took Peter, James and John away by themselves, and went up a high mountain. There he was transformed before their eyes."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "His clothes shone with a whiteness that no laundry on earth could match."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Elijah appeared to them, and Moses too, and they were talking with Jesus."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "‘Teacher,’ said Peter as he saw this, ‘it’s great to be here! I tell you what – we’ll make three shelters, one for you, one for Moses and one for Elijah!’"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "(He didn’t know what to say; they were terrified.)"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Then a cloud overshadowed them, and a voice came out of the cloud: ‘This is my son, the one I love. Listen to him!’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Then, quite suddenly, they looked round and saw nobody there any more, only Jesus with them."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "As they came down the mountain, Jesus instructed them not to talk to anyone about what they had seen, ‘until’, he said, ‘the son of man has been raised from the dead’."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "They held on to this saying among themselves, puzzling about what this ‘rising from the dead’ might mean."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "‘Why then’, they asked him, ‘do the legal experts say “Elijah must come first”?’"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "‘Elijah does come first,’ he replied, ‘and his job is to put everything straight. But what do you think it means that “the son of man must suffer many things and be treated with contempt”?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Actually, listen to this: Elijah has already come, and they did to him whatever they wanted. That’s what scripture said about him.’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The Demon-Possessed Boy - The four of them made their way back to the other disciples. There they saw a large crowd surrounding them, and legal experts arguing with them."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "As soon as the crowd saw Jesus they were astounded, and they all ran up to greet him."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "‘What’s all the fuss about?’ he asked."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "‘Teacher,’ said someone from the crowd, ‘I brought my son to you. He’s got a spirit that stops him speaking."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Whenever it takes hold of him it throws him on the ground; he foams at the mouth, and grinds his teeth, and goes rigid. I spoke to your disciples about casting it out, but they couldn’t.’"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "‘You unbelieving generation!’ replied Jesus. ‘How much longer must I be with you? How much longer must I put up with you? Bring the boy to me.’"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "They brought him to him. When the spirit saw Jesus, it immediately threw the boy into a convulsion, and he fell on the ground and rolled about, foaming at the mouth."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "‘How long has it been like this with him?’ asked Jesus. ‘Since childhood,’ replied the man."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "‘Often it even throws him into fire or water to kill him. But if you can do anything . . . please, please help us! Have pity on us!’"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "‘What d’you mean, “If you can”?’ said Jesus. ‘Everything is possible to someone who believes.’"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "At this the father gave a great shout. ‘I do believe!’ he roared. ‘Help me in my unbelief!’"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jesus saw that the crowd was getting bigger by the minute. He scolded the unclean spirit: ‘Speechless and deaf spirit,’ he said, ‘I command you – come out of him, and never go back again!’"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "The spirit yelled, gave the boy a huge convulsion, and came out. The boy seemed to be dead; in fact, several people did say ‘He’s dead!’"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "But Jesus took him by the hand and helped him to his feet, and he stood up."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "‘Why couldn’t we cast it out?’ asked his disciples, once they were back in the house by themselves."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "‘This sort’, replied Jesus, ‘can only be cast out by prayer.’"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "True Greatness - They went away from there and were travelling through Galilee. Jesus didn’t want anyone to know,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "because he was teaching his disciples. ‘The “son of man” ’, he was saying, ‘is to be given over into human hands. They will kill him; and, when he’s been killed, after three days he will rise again.’"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "They didn’t understand the saying, and were afraid to ask him."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "They came to Capernaum. When they got into the house he asked them, ‘What were you arguing about on the road?’"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "They said nothing, because on the road they had been arguing about which of them was the greatest."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jesus sat down and called the Twelve. ‘If you want to be first,’ he said, ‘you must be last of all, and servant of all.’"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "He took a small child, and stood it in the middle of them. Then he hugged the child, and said to them,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "‘If anyone welcomes one child like this in my name, they welcome me. And if anyone welcomes me, it isn’t me they welcome, but the one who sent me.’"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Warnings about Sin - ‘Teacher,’ said John, ‘we saw someone casting out demons in your name. We stopped him, because he wasn’t following us.’"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "‘Don’t stop him,’ said Jesus. ‘No one who does powerful things by my name will be able to say bad things about me soon afterwards."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Anyone who’s not against us is on our side."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Anyone who even gives you a cup of water in my name, because you belong to the Messiah – I’m telling you the truth, that person won’t go unrewarded."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "‘Think about these little ones who believe in me,’ he went on. ‘If anyone causes one of them to slip up, it would be much better for that person to have a huge millstone put around their neck, and be thrown into the sea."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "‘And if your hand causes you to slip up, cut it off. It’s better for you to go into life maimed than to have two hands and go into Gehenna, into the fire that never goes out."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "verse doesn't exist in this bible version"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "‘And if your foot causes you to slip up, cut it off. It’s better for you to go into life lame than to have two feet and be thrown into Gehenna."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "verse doesn't exist in this bible version"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "‘And if your eye causes you to slip up, throw it away. It’s better for you to go into the kingdom of God with one eye than to have two eyes and to be thrown into Gehenna,"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "where their worm lives on for ever and the fire can never be quenched."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "‘You see, everyone will be salted with fire."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Salt is great stuff; but if salt becomes unsalty, how can you make it salty again? You need salt among yourselves. Live at peace with each other.’"
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Teachings on Divorce - Jesus left the region, and went to the districts of Judaea across the Jordan. A large crowd gathered around him, and once more, as his custom was, he taught them."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Some Pharisees approached him with a question. ‘Is it permitted’, they asked, ‘for a man to divorce his wife?’ They said this to trap him."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "‘Well,’ answered Jesus, ‘what did Moses command you?’"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "‘Moses permitted us’, they replied, ‘to write a notice of separation and so to complete the divorce.’"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "‘He gave you that command’, said Jesus, ‘because you are hardhearted."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But from the beginning of creation male and female he made them;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "and that’s why the man must leave his father and his mother and cleave unto his wife;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "so that the two become one flesh. ‘There you are, then: they are no longer two, but one flesh."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "What God has joined, humans must not split up.’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "When they were back indoors, the disciples asked him about this."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "‘Anyone who divorces his wife’, said Jesus, ‘and marries someone else commits adultery against her."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And if she divorces her husband and marries someone else she commits adultery.’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "People brought children to Jesus for him to touch them. The disciples reprimanded them."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "But Jesus was angry when he saw it, and said to them, ‘Let the children come to me! Don’t stop them! The kingdom of God belongs to people like that."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I’m telling you the truth: anyone who doesn’t receive the kingdom of God like a child will never get into it.’"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "And he hugged them, laid his hands on them, and blessed them."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The Rich Young Ruler - As he was setting out on the road, a man ran up and knelt down in front of him. ‘Good teacher,’ he asked. ‘What should I do to inherit the life of the Age to Come?’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "‘Why call me “good”?’ replied Jesus. ‘No one is good except God alone."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "You know the commandments: Don’t kill. Don’t commit adultery. Don’t steal. Don’t swear falsely. Don’t defraud. Honour your father and your mother.’"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "‘Teacher,’ he said, ‘I’ve kept all of them since I was little.’"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jesus looked hard at him, and loved him. ‘One more thing,’ he said. ‘Go away, and whatever you possess – sell it, and give it to the poor. You will have treasure in heaven! Then: come and follow me.’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "At that, his face fell, and he went off sadly. He was very wealthy."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jesus looked slowly around. Then he said to his disciples, ‘How difficult it is for the wealthy to enter the kingdom of God!’"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "The disciples were astonished at what he was saying. So Jesus repeated once more, ‘Children, it’s very hard to enter the kingdom of God!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "It would be easier for a camel to go through the eye of a needle than for a rich man to enter God’s kingdom.’"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "They were totally amazed, and said to each other, ‘So who then can be saved?’"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "‘It’s impossible for mortals,’ Jesus said, looking hard at them, ‘but it’s not impossible for God. All things are possible for God.’"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "‘Look here,’ Peter started up, ‘we’ve left everything and followed you.’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "‘I’ll tell you the truth,’ replied Jesus. ‘No one who has left a house, or brothers or sisters, or mother or father, or children, or lands, because of me and the gospel,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "will fail to receive back a hundred times more in the Present Age: houses, brothers, sisters, mothers, children, and lands – with persecutions! – and finally the life of the Age to Come."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "But plenty of people at the front will end up at the back, and the back at the front.’"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "The Request of James and John - They were on the road, going up to Jerusalem. Jesus was walking ahead of them; they were amazed, and the people following were afraid. Again he took the Twelve aside and began to tell them what was going to happen to him."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "‘Look,’ he said, ‘we’re going up to Jerusalem. The son of man will be handed over to the chief priests and the legal experts, and they will condemn him to death, and hand him over to the pagans."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "They will taunt him and spit at him and flog him and kill him – and after three days he will rise again.’"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "James and John, Zebedee’s sons, came up to him. ‘Teacher,’ they said, ‘we want you to grant us whatever we ask.’"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "‘What do you want me to do for you?’ asked Jesus."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "‘Grant us,’ they said, ‘that when you’re there in all your glory, one of us will sit at your right, and the other at your left.’"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "‘You don’t know what you’re asking for!’ Jesus replied. ‘Can you drink the cup I’m going to drink? Can you receive the baptism I’m going to receive?’"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "‘Yes,’ they said, ‘we can.’ ‘Well,’ said Jesus, ‘you will drink the cup I drink; you will receive the baptism I receive."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "But sitting at my right hand or my left – that’s not up to me. It’s been assigned already.’"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "When the other ten disciples heard, they were angry with James and John."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Jesus called them to him. ‘You know how it is in the pagan nations,’ he said. ‘Think how their so-called rulers act. They lord it over their subjects. The high and mighty ones boss the rest around."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "But that’s not how it’s going to be with you. Anyone who wants to be great among you must become your servant."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Anyone who wants to be first must be everyone’s slave."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Don’t you see? The son of man didn’t come to be waited on. He came to be the servant, to give his life “as a ransom for many”.’"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Jesus Heals a Blind Beggar - They came to Jericho. As Jesus, his disciples and a substantial crowd were leaving the town, a blind beggar named Bartimaeus, the son of Timaeus, was sitting by the road."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "When he heard it was Jesus of Nazareth, he began to shout out: ‘Son of David! Jesus! Take pity on me!’"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Lots of people told him crossly to be quiet. But he shouted out all the louder, ‘Son of David – take pity on me!’"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Jesus came to a stop. ‘Call him,’ he said. So they called the blind man. ‘Cheer up,’ they said, ‘and get up. He’s calling you.’"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "He flung his cloak aside, jumped up, and came to Jesus. Jesus saw him coming."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "‘What do you want me to do for you?’ he asked. ‘Teacher,’ the blind man said, ‘let me see again.’"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "‘Off you go,’ said Jesus. ‘Your faith has saved you.’ And immediately he saw again, and he followed him on the way."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Triumphal Entry - So they approached Jerusalem. They got as far as Bethphage and Bethany, on the Mount of Olives, when Jesus sent two of his disciples on ahead with a specific task."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "‘Go to the village over there,’ he said to them, ‘and as soon as you enter it you will find a colt tied up – one that nobody has ever ridden before. Untie it and bring it here."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And if anyone says to you, “Why are you doing that?” then say, “The master needs it, and he will return it at once.” ’"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "They went off and found the colt tied up beside a door, out in the street; and they untied it."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Some of the bystanders said to them, ‘Why are you untying the colt?’"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "They gave the answer Jesus had told them, and they let them carry on."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "So they brought the colt to Jesus and laid their cloaks on it, and he mounted it."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Several people spread their cloaks out in the road. Others did the same with foliage that they had cut in the fields."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Those in front, and those coming behind, shouted out, ‘Hosanna! Welcome in the Lord’s Name!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Welcome to the kingdom of our father David, the kingdom coming right now! Hosanna in the highest!’"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jesus entered Jerusalem, went into the Temple, and looked all round. It was already getting late, and he returned to Bethany with the Twelve."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jesus Cleanses the Temple - The next day, as they were leaving Bethany, Jesus was hungry."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "From some distance away he saw a fig tree covered with leaves, and hoped to find some fruit on it; but when he came up to it he found nothing but leaves. (It wasn’t yet the season for figs.)"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "He addressed the tree directly. ‘May no one ever eat fruit from you again,’ he said. And his disciples heard."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "They came into Jerusalem. Jesus went into the Temple and began to drive out the traders, those who bought and sold in the Temple, and overturned the tables of the money-changers and the seats of the dove-sellers."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "He permitted no one to carry any vessel through the Temple."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "He began to teach: ‘Isn’t this what’s written,’ he said, ‘My house shall be called a house of prayer for all the world to share? But you’ve made it a brigands’ den!’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "The chief priests and the legal experts heard, and looked for a way to get rid of him. But they were afraid of him, because the whole crowd was astonished at his teaching."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "When evening came, they went back out of the city."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "As they were returning, early in the morning, they saw the fig tree withered from its roots."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "‘Look, Teacher!’ said Peter to Jesus, remembering what had happened before. ‘The fig tree you cursed has withered.’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "‘Have faith in God,’ replied Jesus."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "‘I’m telling you the truth: if anyone says to this mountain, “Be off with you – get yourself thrown into the sea”, if they have no doubt in their heart, but believe that what they say will happen, it will be done for them."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "That’s why I’m telling you, everything that you request in prayer, everything you ask God for, believe that you receive it, and it will happen for you."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "‘And when you are standing there praying, if you have something against someone else, forgive them – so that your father in heaven may forgive you your trespasses.’"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "verse doesn't exist in this bible version"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "The Authority of Jesus Is Questioned - Once more they went into Jerusalem. As Jesus was walking in the Temple he was approached by the chief priests, the legal experts and the elders."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "‘By what right do you do these things?’ they asked. ‘Who gave you the right to do them?’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "‘I have one question for you, too,’ replied Jesus, ‘and if you tell me the answer I shall tell you by what right I do these things."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Was the baptism of John from heaven, or was it a human invention? What’s your answer?’"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "‘Well now,’ they muttered to each other, ‘if we say it was from heaven, he will say, “Then why didn’t you believe him?”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "But if we say it was a human invention . . .’ They were afraid of the crowd, because everyone regarded John as a prophet."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "‘We don’t know,’ they said to Jesus. ‘Nor will I tell you’, replied Jesus, ‘by what right I do these things.’"
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Parable of the Tenants - Jesus began to speak to them with parables. ‘Once upon a time,’ he began, ‘there was a man who planted a vineyard. He built a fence around it, dug out a wine-press, built a watchtower, and then let it out to tenant farmers. He himself went abroad."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "When the time came he sent a slave to the farmers to collect from them his portion of the vineyard’s produce."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "They seized him, beat him and sent him away empty-handed."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "‘So again he sent another slave to them. This one they beat about the head, and treated shamefully."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "He sent another, and they killed him. He sent several more; they beat some and killed others."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "‘He had one more to send: his beloved son. He sent him to them last of all, thinking “They will respect my son”."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "‘But the tenant farmers said to themselves, “This is the heir! Come on – let’s kill him, and we’ll get the inheritance!”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "So they seized him and killed him, and threw him out of the vineyard."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "‘So what will the vineyard owner do? He will come and destroy those tenants, and give the vineyard to others."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Or haven’t you read the scripture which says, There is the stone the builders refused; now it’s in place at the top of the corner."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "This happened the way the Lord planned it; we were astonished to see it.’"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "They tried to find a way of arresting him, because they realized he had directed the parable against them. But they were afraid of the crowd. They left him and went away."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "On Paying Taxes to Caesar - They sent some Pharisees to Jesus, and some Herodians, to try to trick him into saying the wrong thing."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "‘Teacher,’ they said, ‘we know you are a man of integrity; you don’t regard anybody as special. You don’t bother about the outward show people put up; you teach God’s way truly. ‘Well then: is it lawful to give tribute to Caesar or not? Should we pay it, or shouldn’t we?’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "He knew the game they were playing. ‘Why are you trying to trap me?’ he said. ‘Bring me a tribute-coin; let me look at it.’"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "They brought one to him. ‘This image,’ he asked, ‘whose is it? And whose is this superscription?’ ‘Caesar’s,’ they replied."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "‘Well then,’ said Jesus, ‘give Caesar back what belongs to Caesar – and give God back what belongs to God!’ They were astonished at him."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Marriage and the Resurrection - Some Sadducees approached Jesus (Sadducees, by the way, deny the resurrection)."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "‘Teacher,’ they said, ‘Moses wrote for us that “If a man’s brother dies, and leaves a wife but no child, the brother should take the wife and raise up descendents for his brother.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Well now: there were once seven brothers. The first married a wife, and died without children."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "The second married the widow, and died without children. The third did so as well,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "and so did all seven, still without leaving children. Finally the woman died too."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "So: when they rise again in the resurrection, whose wife will she be? All seven had her, after all.’"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "‘Where you’re going wrong’, replied Jesus, ‘is that you don’t know the scriptures, or God’s power."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "When people rise from the dead, they don’t marry, nor do people give them in marriage. They are like angels in heaven."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "‘However, to show that the dead are indeed to be raised, surely you’ve read in the book of Moses, in the passage about the bush, what God says to Moses? “I am Abraham’s God, Isaac’s God and Jacob’s God”?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "He isn’t the God of the dead, but of the living. You are completely mistaken.’"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "The Most Important Commandment - One of the legal experts came up, and overheard the discussion. Realizing that Jesus had given a splendid answer, he put a question of his own. ‘Which commandment’, he asked, ‘is the first one of all?’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "‘The first one’, replied Jesus, ‘is this: “Listen, Israel: the Lord your God, the Lord is one;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "and you shall love the Lord your God with all your heart, and with all your soul, and with all your understanding, and with all your strength.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "And this is the second one: “You shall love your neighbour as yourself.” No other commandment is greater than these ones.’"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "‘Well said, Teacher,’ answered the lawyer. ‘You are right in saying that “he is one and there is no other beside him”,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "and that “to love him with all the heart, and with all the intelligence, and with all the strength” and “to love one’s neighbour as oneself” is worth far more than all burnt offerings and sacrifices.’"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jesus saw that his answer came out of deep understanding. ‘You are not far from God’s kingdom,’ he said to him. After that, nobody dared put any more questions to him."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "David’s Son and the Widow’s Mite - By way of response to it all, Jesus began to teach in the Temple. ‘Why do the experts say’, he asked, ‘that the Messiah is the son of David?"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "David himself, inspired by the holy spirit, said: The Lord said to my Lord: sit at my right hand, until I place your enemies right underneath your feet."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "‘David himself calls him “Lord”; how then can he be his son?’ The whole crowd listened to him with delight."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "During his teaching, he said, ‘Beware of the lawyers! They like to walk about in long robes, and to be greeted in the market-places."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "They take the chief seats in the synagogue, and the best places at dinner parties."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "They devour the property of widows, and make long prayers without meaning them. They will receive all the more condemnation.’"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "As he sat opposite the Temple treasury, he watched the crowd putting money into the almsboxes. Lots of rich people put in substantial amounts."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Then there came a single poor widow, who put in two tiny coins, together worth a single penny."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Jesus called his disciples. ‘I’m telling you the truth,’ he said. ‘This poor widow just put more into the treasury than everybody else."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "You see, all the others were contributing out of their wealth; but she put in everything she had, out of her poverty. It was her whole livelihood.’"
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Signs of the End - As they were going out of the Temple, one of Jesus’ disciples said to him, ‘Teacher! Look at these huge stones, and these huge buildings!’"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "‘You see these enormous buildings?’ said Jesus. ‘There will not be one single stone left on top of another. They will all be torn down.’"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Peter, James, John and Andrew approached him privately as he was sitting on the Mount of Olives opposite the Temple."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "‘Tell us,’ they asked. ‘When will these things happen? What will be the sign that these things are about to be completed?’"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "‘Take care that nobody deceives you,’ Jesus began to say to them."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "‘Plenty of people will come in my name, saying “I’m the one!”, and they will lead plenty astray."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "But whenever you hear about wars, and rumours about wars, don’t be disturbed. These things have to happen, but it doesn’t mean the end is here."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "One nation will rise up against another; one kingdom will rise up against another. There will be earthquakes from place to place, and famines too. These are the first pains of childbirth."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "‘But watch out for yourselves. They will hand you over to courts, they will beat you in synagogues; you will stand before rulers and kings because of me, as a witness against them."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "And the message of the kingdom must first be announced to all the nations."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And when they put you on trial and hand you over, don’t work out beforehand what you are going to say, but say whatever is given you at that moment. It won’t be you speaking, you see, but the holy spirit."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "‘One brother will hand over another to death. Fathers will hand over children. Children will rebel against parents and have them put to death."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And you will be hated by everyone because of my name. But the one who is patient through to the end – that one will be saved.’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Further Signs of the End - ‘However,’ Jesus continued, ‘when you see “the desolating abomination” set up where it ought not to be’ (let the reader understand) ‘then those who are in Judaea should run away to the mountains."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "If you’re on the housetop, don’t go down, and don’t go in to get anything from the house."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "If you’re out in the countryside, don’t turn back again to pick up your cloak."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "‘It will be a terrible time for pregnant and nursing mothers."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pray that it won’t happen in winter."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Yes, those days will bring trouble like nothing that’s ever happened from the beginning of creation, which God created, until now, or ever will again."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "In fact, if the Lord had not shortened the days, no one would be rescued. But for the sake of his chosen ones, those whom he appointed, he shortened the days."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "‘So at that time, if someone says to you, “Look – here is the Messiah!” or, “Look – there he is!”, don’t believe them;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "because false messiahs and false prophets will arise, and will perform signs and portents to lead astray even God’s chosen ones, if that were possible."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "But you must be on your guard. I’ve told you everything ahead of time."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "‘But in those days, after that suffering, The sun will be dark as night and the moon will not give its light;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "the stars will fall from heaven and the powers in heaven will shake."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "‘Then they will see “the son of man coming on clouds with great power and glory”."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "And then he will dispatch his messengers, and will gather in his chosen ones from the four winds, from the ends of earth to the ends of heaven.’"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Watching for the Son of Man - ‘Learn this lesson from the fig tree. When its branch becomes soft and sprouts leaves, you know that summer is near."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "In the same way, when you see these things happen, you should know that it is near, right at the gates."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "I’m telling you the truth: this generation won’t disappear until all of this has happened."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Heaven and earth will disappear, but my words won’t disappear."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "‘No one knows, though, the day or the hour. The angels in heaven don’t know it; nor does the son; only the father."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "‘Keep watch, stay awake. You don’t know when the moment will arrive."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "It’s like a man who goes away from home: he leaves his house, giving each of his slaves authority for their own tasks; and he commands the doorkeeper to keep watch."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Keep watch, then, because you don’t know when the master of the house is going to come. It might be at evening, or at midnight, or at cockcrow, or in the morning!"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "You don’t want him to come suddenly and find you asleep."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "What I am telling you, I am telling everyone: keep watch!’"
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus Is Anointed at Bethany - Passover – the feast of unleavened bread – was due in two days. The chief priests and the lawyers were plotting how to seize Jesus by a trick, and kill him."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "‘We can’t do it at the feast,’ they said. ‘The people might riot.’"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jesus was in Bethany, at the house of Simon (known as ‘the Leper’). While he was at table, a woman came up with an alabaster pot containing extremely valuable ointment made of pure spikenard. She broke the pot and poured the ointment on Jesus’ head."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Some of the people there grumbled to one another. ‘What’s the point of wasting the ointment?’ they asked."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "‘That ointment could have been sold for three hundred dinars, and given to the poor.’ And they were angry with her."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "‘Leave her alone,’ said Jesus. ‘Why make trouble for her? She has done a wonderful thing for me."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "You have the poor with you always; you can help them whenever you want to. But you won’t always have me."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "‘She has played her part. She has anointed my body for its burial, ahead of time."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I’m telling you the truth: wherever the message is announced in all the world, the story of what she has just done will be told. That will be her memorial.’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Judas Iscariot, one of the Twelve, went to the chief priests, to arrange to hand Jesus over to them."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "They were delighted with his proposal, and made an agreement to pay him. And he began to look for a good moment to hand him over."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The Last Supper - On the first day of unleavened bread, when the Passover lambs were sacrificed, Jesus’ disciples said to him, ‘Where would you like us to go and get things ready for you to eat the Passover?’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "He sent off two of his disciples, with these instructions. ‘Go into the city, and you will be met by a man carrying a water-pot. Follow him."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "When he goes indoors, say to the master of the house, “The teacher says, where is the guest room for me, where I can eat the Passover with my disciples?”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "He will show you a large upstairs room, set out and ready. Make preparations for us there.’"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The disciples went out, entered the city, and found it exactly as he had said. They prepared the Passover."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "When it was evening, Jesus came with the Twelve."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "As they were reclining at table and eating, Jesus said, ‘I’m telling you the truth: one of you is going to betray me – one of you that’s eating with me.’"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "They began to be very upset, and they said to him, one after another, ‘It isn’t me, is it?’"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "‘It’s one of the Twelve,’ said Jesus, ‘one who has dipped his bread in the dish with me."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Yes: the son of man is completing his journey, as scripture said he would; but it’s bad news for the man who betrays him! It would have been better for that man never to have been born.’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "While they were eating, he took bread, blessed it, broke it, and gave it to them. ‘Take it,’ he said. ‘This is my body.’"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Then he took the cup, gave thanks, and gave it to them, and they all drank from it."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "‘This is my blood of the covenant,’ he said, ‘which is poured out for many."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "I’m telling you the truth: I won’t ever drink from the fruit of the vine again, until that day – the day when I drink it new in the kingdom of God.’"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jesus Is Arrested - They sang a hymn, and went out to the Mount of Olives."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "‘You’re all going to desert me,’ said Jesus, ‘because it’s written, I shall attack the shepherd and then the sheep will scatter."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "‘But after I am raised up, I will go ahead of you to Galilee.’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Peter spoke up. ‘Everyone else may desert you,’ he said, ‘but I won’t.’"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "‘I’m telling you the truth,’ Jesus replied. ‘Today – this very night, before the cock has crowed twice – you will renounce me three times.’"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "This made Peter all the more vehement. ‘Even if I have to die with you,’ he said, ‘I will never renounce you.’ And all the rest said the same."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "They came to a place called Gethsemane. ‘Stay here’, said Jesus to the disciples, ‘while I pray.’"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "He took Peter, James and John with him, and became quite overcome and deeply distressed."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "‘ “My soul is disturbed within me”, he said, ‘right to the point of death. Stay here and keep watch.’"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "He went a little further, and fell on the ground and prayed that, if possible, the moment might pass from him."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "‘Abba, father,’ he said, ‘all things are possible for you! Take this cup away from me! But – not what I want, but what you want.’"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "He returned and found them sleeping. ‘Are you asleep, Simon?’ he said to Peter. ‘Couldn’t you keep watch for a single hour?"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Watch and pray, so that you won’t come into the time of trouble. The spirit is eager, but the body is weak.’"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Once more he went off and prayed, saying the same words."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "And again, when he returned, he found them asleep, because their eyes were very heavy. They had no words to answer him."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "But the third time he came, he said to them, ‘All right – sleep as much as you like now. Have a good rest. The job is done, the time has come – and look! The son of man is betrayed into the clutches of sinners."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Get up, let’s be on our way. Here comes the man who’s going to betray me.’"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "At once, while he was still speaking, Judas, one of the Twelve, arrived, accompanied by a crowd, with swords and clubs, from the chief priests, the legal experts, and the elders."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "The betrayer had given them a coded sign: ‘The one I kiss – that’s him! Seize him and take him away safely.’"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "He came up to Jesus at once. ‘Rabbi!’ he said, and kissed him."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "The crowd laid hands on him and seized him."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "One of the bystanders drew a sword and struck the high priest’s servant, cutting off his ear."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Then Jesus spoke to them. ‘Anyone would think’, he said, ‘you’d come after a brigand! Fancy needing swords and clubs to arrest me!"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Day after day I’ve been teaching in the Temple, under your noses, and you never laid a finger on me. But the scriptures must be fulfilled.’"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Then they all abandoned him and ran away."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "A young man had followed him, wearing only a linen tunic over his otherwise naked body."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "They seized him, and he left the tunic and ran away naked."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "In the High Priest’s House - They took Jesus away to the high priest. All the chief priests and the elders and legal experts were assembled."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Peter followed him at a distance, and came to the courtyard of the high priest’s house, where he sat with the servants and warmed himself at the fire."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "The chief priests, and all the Sanhedrin, looked for evidence for a capital charge against Jesus, but they didn’t find any."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Several people invented fictitious charges against him, but their evidence didn’t agree."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Then some stood up with this fabricated charge:"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "‘We heard him say, “I will destroy this Temple, which human hands have made, and in three days I’ll build another, made without human hands.” ’"
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "But even so their evidence didn’t agree."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Then the high priest got up in front of them all and interrogated Jesus. ‘Haven’t you got any answer about whatever it is these people are testifying against you?’"
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Jesus remained silent, and didn’t answer a word. Once more the high priest questioned him. ‘Are you the Messiah, the Son of the Blessed One?’"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "‘I am,’ replied Jesus, ‘and you will see “the son of man sitting at the right hand of Power, and coming with the clouds of heaven”.’"
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "‘Why do we need any more evidence?’ shouted the high priest, tearing his clothes."
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "‘You heard the blasphemy! What’s your verdict?’ They all agreed on their judgment: he deserved to die."
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "Some of them began to spit at him. They blindfolded him and hit him, and said, ‘Prophesy!’ And the servants took charge of him and beat him."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "Peter, meanwhile, was below in the courtyard. One of the high priest’s servant-girls came up"
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "and saw him warming himself. She looked closely at him, and said, ‘You were with Jesus the Nazarene too, weren’t you?’"
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "‘I don’t know what on earth you’re talking about,’ replied Peter. He went outside into the forecourt, and the cock crowed."
                },
                "69": {
                    "verse_nr": "69",
                    "verse": "The servant-girl saw him, and once more began to say to the bystanders, ‘This man is one of them.’"
                },
                "70": {
                    "verse_nr": "70",
                    "verse": "But Peter again denied it. A little while later the bystanders said again to Peter, ‘You really are one of them, aren’t you? You’re a Galilean!’"
                },
                "71": {
                    "verse_nr": "71",
                    "verse": "At that he began to curse and swear, ‘I don’t know this man you’re talking about.’"
                },
                "72": {
                    "verse_nr": "72",
                    "verse": "And immediately the cock crowed for the second time. Then Peter remembered the words that Jesus had said to him: ‘Before the cock crows twice, you will renounce me three times.’ And he burst into tears."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus Before Pilate - As soon as morning came, the chief priests held a council meeting with the elders, the legal experts, and the whole Sanhedrin. They bound Jesus, took him off to Pilate, and handed him over."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "‘Are you the king of the Jews?’ asked Pilate. ‘You have said it,’ replied Jesus."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "The chief priests laid many accusations against him."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pilate again interrogated him: ‘Aren’t you going to make any reply? Look how many things they’re accusing you of!’"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "But Jesus gave no reply at all, which astonished Pilate."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The custom was that at festival time he used to release for them a single prisoner, whoever they would ask for."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "There was a man in prison named Barabbas, one of the revolutionaries who had committed murder during the uprising."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "So the crowd came up and began to ask Pilate to do what he normally did."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "‘Do you want me’, answered Pilate, ‘to release for you “the king of the Jews”?’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "He said this because he knew that the chief priests had handed him over out of envy."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The chief priests stirred up the crowd to ask for Barabbas instead to be released to them. So Pilate once again asked them,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "‘What then do you want me to do with the one you call “the king of the Jews”?’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "‘Crucify him!’ they shouted again."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "‘Why?’ asked Pilate. ‘What has he done wrong?’ ‘Crucify him!’ they shouted all the louder."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pilate wanted to satisfy the crowd; so he released Barabbas for them. He had Jesus flogged, and handed him over to be crucified."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The Crucifixion - The soldiers took Jesus into the courtyard, that is, the Praetorium, and called together the whole squad."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "They dressed Jesus up in purple; then, weaving together a crown of thorns, they stuck it on him."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "They began to salute him: ‘Greetings, King of the Jews!’"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "And they hit him over the head with a staff, and spat at him, and knelt down to do him homage."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Then, when they had mocked him, they took the purple robe off him, and put his own clothes back on. Then they led him off to crucify him."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "They compelled a man called Simon to carry Jesus’ cross. He was from Cyrene, and was coming in from out of town. He was the father of Alexander and Rufus."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "They took Jesus to the place called Golgotha, which in translation means ‘Skull’s Place’."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "They gave him a mixture of wine and myrrh, but he didn’t drink it."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "So they crucified him; they ‘parted his clothing between them, casting lots’ to see who would get what."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "It was about nine o’clock in the morning when they crucified him."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "The inscription, giving the charge, read: ‘The King of the Jews’."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "They also crucified two bandits alongside him, one on his right and one on his left."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "verse doesn't exist in this bible version"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "People who were passing by abused him. They shook their heads at him. ‘Hah!’ they said. ‘You were going to destroy the Temple, were you? And build it again in three days?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Why don’t you rescue yourself, and come down from the cross?’"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "The chief priests and the lawyers were mocking him in the same way among themselves. ‘He rescued others,’ they said, ‘but he can’t rescue himself."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Messiah, is he? King of Israel, did he say? Well, let’s see him come down from the cross! We’ll believe him when we see that!’ The two who were crucified alongside him taunted him as well."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "The Death of Jesus - At midday there was darkness over all the land until three in the afternoon."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "At three o’clock Jesus shouted out in a powerful voice, ‘Eloi, Eloi, lema sabachthani?’ which means, ‘My God, my God, why did you abandon me?’"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "When the bystanders heard it, some of them said, ‘He’s calling for Elijah!’"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "One of them ran and filled a sponge with sour wine, put it on a pole, and gave it him to drink. ‘Well then,’ he declared, ‘let’s see if Elijah will come and take him down.’"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "But Jesus, with another loud shout, breathed his last."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "The Temple veil was torn in two, from top to bottom."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "When the centurion who was standing facing him saw that he died in this way, he said, ‘This fellow really was God’s son.’"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "The Burial of Jesus - Some women were watching from a distance. They included Mary Magdalene, Mary the mother of the younger James and of Joses, and Salome."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "They had followed Jesus in Galilee, and had attended to his needs. There were several other women, too, who had come up with him to Jerusalem."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "It was already getting towards evening, and it was the day of Preparation, that is, the day before the sabbath."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Joseph of Arimathea, a reputable member of the Council who was himself eagerly awaiting God’s kingdom, took his courage in both hands, went to Pilate, and requested the body of Jesus."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Pilate was surprised that he was already dead. He summoned the centurion, and asked whether he had been dead for some time."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "When he learned the facts from the centurion, he conceded the body to Joseph."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "So Joseph bought a linen cloth, took the body down, wrapped it in the cloth, and laid it in a tomb cut out of the rock. He rolled a stone against the door of the tomb."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Mary Magdalene and Mary the mother of Joses saw where he was buried."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Resurrection - When the sabbath was over, Mary Magdalene, Mary the mother of James, and Salome bought spices so that they could come and anoint Jesus."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Then, very early on the first day of the week, they came to the tomb, just at sunrise."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "They were saying to one another, ‘There’s that stone at the door of the tomb – who’s going to roll it away for us?’"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Then, when they looked up, they saw that it had been rolled away. (It was extremely large.)"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "So they went into the tomb, and there they saw a young man sitting on the right-hand side. He was wearing white. They were totally astonished."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "‘Don’t be astonished,’ he said to them. ‘You’re looking for Jesus the Nazarene, who was crucified. He has been raised! He isn’t here! Look – this is the place where they laid him."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "‘But go and tell his disciples – including Peter – that he is going ahead of you to Galilee. You’ll see him there, just like he told you.’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "They went out, and fled from the tomb. Trembling and panic had seized them. They said nothing to anyone, because they were afraid."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Two Extra Endings - [[They gave a brief account to the people around Peter of what they had been told. After this, Jesus himself sent out from East to West, through their work, the sacred and imperishable proclamation of eternal salvation. Amen.]] [When Jesus was raised, early on the first day of the week, he appeared first of all to Mary Magdalene, from whom he had cast out seven demons."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "She went and told the people who had been with him, who were mourning and weeping."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "When they heard that he was alive, and that he had been seen by her, they didn’t believe it."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "After this he appeared in a different guise to two of them as they were walking into the countryside."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "They came back and told the others, but they didn’t believe them."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Later Jesus appeared to the eleven themselves, as they were at table. He told them off for their unbelief and hardheartedness, for not believing those who had seen him after he had been raised."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "‘Go into all the world,’ he said to them, ‘and announce the message to all creation."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Anyone who believes and is baptized will be rescued, but people who don’t believe will be condemned."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And these signs will happen around those who believe: they will drive out demons in my name, they will speak with new tongues,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "they will pick up serpents in their hands; and if they drink anything poisonous it won’t harm them. They will lay their hands on the sick, and they will get better.’"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "When the Lord Jesus had spoken with them, he was taken up into heaven, and sat down at God’s right hand."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "They went out and announced the message everywhere. The Lord worked with them, validating their message by the signs that accompanied them.]"
                }
            }
        }
    }
}