{
    "version": "NTE",
    "book_name": "Matthew",
    "book_nr": "40",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus’ Genealogy - The book of the family tree of Jesus the Messiah, the son of David, the son of Abraham."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Abraham became the father of Isaac, Isaac of Jacob, Jacob of Judah and his brothers,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Judah of Peres and Zara (by Tamar), Peres of Esrom, Esrom of Aram,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Aram of Aminadab, Aminadab of Naason, Naason of Salmon,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Salmon of Boaz (by Rahab), Boaz of Obed (by Ruth), Obed of Jesse,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "and Jesse of David the king. David was the father of Solomon (by the wife of Uriah),"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Solomon of Rehoboam, Rehoboam of Abijah, Abijah of Asaph,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Asaph of Jehosaphat, Jehosaphat of Joram, Joram of Uzziah,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Uzziah of Joatham, Joatham of Ahaz, Ahaz of Hezekiah,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hezekiah of Manasseh, Manasseh of Amoz, Amoz of Josiah,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Josiah of Jeconiah and his brothers, at the time of the exile in Babylon."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "After the Babylonian exile, Jeconiah became the father of Salathiel, Salathiel of Zerubbabel,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Zerubbabel of Abioud, Abioud of Eliakim, Eliakim of Azor,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Azor of Sadok, Sadok of Achim, Achim of Elioud,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Elioud of Eleazar, Eleazar of Matthan, Matthan of Jacob,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "and Jacob of Joseph the husband of Mary, from whom was born Jesus, who is called ‘Messiah’."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "So all the generations from Abraham to David add up to fourteen; from David to the Babylonian exile, fourteen generations; and from the Babylonian exile to the Messiah, fourteen generations."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "The Birth of Jesus - This was how the birth of Jesus the Messiah took place. His mother, Mary, was engaged to Joseph; but before they came together she turned out to be pregnant – by the holy spirit."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Joseph, her husband-to-be, was an upright man. He didn’t want to make a public example of her. So he decided to set the marriage aside privately."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "But, while he was considering this, an angel of the Lord suddenly appeared to him in a dream. ‘Joseph, son of David,’ the angel said, ‘Don’t be afraid to get married to Mary. The child she is carrying is from the holy spirit."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "She is going to have a son. You are to give him the name Jesus; he is the one who will save his people from their sins.’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "All this happened so that what the Lord said through the prophet might be fulfilled:"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "‘Look: the virgin is pregnant, and will have a son, and they shall give him the name Emmanuel,’ – which means, in translation, ‘God with us.’"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "When Joseph woke up from his sleep he did what the Lord’s angel had told him to. He married his wife,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "but he didn’t have sexual relations with her until after the birth of her son. And he gave him the name Jesus."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Magi Visit Jesus - When Jesus was born, in Bethlehem of Judaea, at the time when Herod was king, some wise and learned men came to Jerusalem from the East."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "‘Where is the one,’ they asked, ‘who has been born to be king of the Jews? We have seen his star rising in the East, and we have come to worship him.’"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "When King Herod heard this, he was very disturbed, and the whole of Jerusalem was as well."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "He called together all the chief priests and scribes of the people, and enquired from them where the Messiah was to be born."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "‘In Bethlehem of Judaea,’ they replied. ‘That’s what it says in the prophet:"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "You, Bethlehem, in Judah’s land are not the least of Judah’s princes; from out of you will come the ruler who will shepherd Israel my people.’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Then Herod called the wise men to him in secret. He found out from them precisely when the star had appeared."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Then he sent them to Bethlehem. ‘Off you go,’ he said, ‘and make a thorough search for the child. When you find him, report back to me, so that I can come and worship him too.’"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "When they heard what the king said, they set off. There was the star, the one they had seen rising in the East, going ahead of them! It went and stood still over the place where the child was."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "When they saw the star, they were beside themselves with joy and excitement."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "They went into the house and saw the child, with Mary his mother, and they fell down and worshipped him. They opened their treasure-chests, and gave him presents: gold, frankincense and myrrh."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "They were warned in a dream not to go back to Herod. So they returned to their own country by a different route."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Travels to Egypt - After the Magi had gone, suddenly an angel of the Lord appeared to Joseph in a dream. ‘Get up,’ he said, ‘and take the child, and his mother, and hurry off to Egypt. Stay there until I tell you. Herod is going to hunt for the child, to kill him.’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "So he got up and took the child and his mother by night, and went off to Egypt."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "He stayed there until the death of Herod. This happened to fulfil what the Lord said through the prophet: Out of Egypt I called my son."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "When Herod saw that he had been tricked by the Magi, he flew into a towering rage. He dispatched people to kill all the boys in Bethlehem, and in all its surrounding districts, from two years old and under, according to the time the Magi had told him."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "That was when the word that came through Jeremiah the prophet was fulfilled:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "There was heard a voice in Rama, crying and loud lamentation. Rachel is weeping for her children, and will not let anyone comfort her, because they are no more."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "After the death of Herod, suddenly an angel of the Lord appeared in a dream to Joseph in Egypt."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "‘Get up,’ he said, ‘and take the child and his mother and go to the land of Israel. Those who wanted to kill the child are dead.’"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "So he got up, took the child and his mother, and went to the land of Israel."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "But when he heard that Archelaus was ruling Judaea instead of his father Herod, he was afraid to go back there. After being advised in a dream, he went off to the region of Galilee."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "When he got there, he settled in a town called Nazareth. This was to fulfil what the prophet had spoken: He shall be called a Nazorean."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Preaching of John the Baptist - In those days John the Baptist appeared. He was preaching in the Judaean wilderness."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "‘Repent!’ he was saying. ‘The kingdom of heaven is coming!’"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "John, you see, is the person spoken of by Isaiah the prophet, when he said, The voice of someone shouting in the desert: ‘Prepare the route that the Lord will take, straighten out his paths!’"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "John himself had clothing made from camel’s hair, and a leather belt around his waist. His food was locusts and wild honey."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jerusalem, and all Judaea, and the whole area around the Jordan, were going off to him."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "They were being baptized by him in the river Jordan, confessing their sins."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "He saw several Pharisees and Sadducees coming to be baptized by him. ‘You brood of vipers!’ he said to them. ‘Who warned you to escape from the coming wrath?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "You’d better prove your repentance by bearing the right sort of fruit!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And you needn’t start thinking to yourselves, “We have Abraham as our father.” Let me tell you, God is quite capable of raising up children for Abraham from these stones!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The axe is already taking aim at the root of the tree. Every tree that doesn’t produce good fruit is to be cut down and thrown into the fire.’"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jesus’ Baptism - ‘I am baptizing you with water, for repentance,’ John continued. ‘But the one who is coming behind me is more powerful than me! I’m not even worthy to carry his sandals. He will baptize you with the holy spirit and fire!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "He’s got his shovel in his hand, ready to clear out his barn, and gather all his corn into the granary. But he’ll burn up the chaff with a fire that will never go out.’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Then Jesus arrived at the Jordan from Galilee, and came to John to be baptized by him."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "John tried to stop him. ‘I ought to be baptized by you,’ he said, ‘And are you going to come to me?’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "‘This is how it’s got to be right now,’ said Jesus. ‘This is the right way for us to complete God’s whole saving plan.’ So John consented,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "and Jesus was baptized. All at once, as he came up out of the water, suddenly the heavens were opened, and he saw God’s spirit coming down like a dove and landing on him."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Then there came a voice out of the heavens. ‘This is my son, my beloved one,’ said the voice. ‘I am delighted with him.’"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Temptation in the Wilderness - Then Jesus was led out into the wilderness by the spirit to be tested by the devil."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He fasted for forty days and forty nights, and at the end of it was famished."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Then the tempter approached him. ‘If you really are God’s son,’ he said, ‘tell these stones to become bread!’"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "‘The Bible says’, replied Jesus, ‘that it takes more than bread to keep you alive. You actually live on every word that comes out of God’s mouth.’"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Then the devil took him off to the holy city, and stood him on a pinnacle of the Temple."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "‘If you really are God’s son,’ he said, ‘throw yourself down. The Bible does say, after all, that “God will give his angels a command about you”; and “they will carry you in their hands, so that you won’t hurt your foot against a stone.” ’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "‘But the Bible also says’, replied Jesus, ‘that you mustn’t put the Lord your God to the test!’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Then the devil took him off again, this time to a very high mountain. There he showed him all the magnificent kingdoms of the world."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "‘I’ll give the whole lot to you,’ he said, ‘if you will fall down and worship me.’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "‘Get out of it, satan!’ replied Jesus. ‘The Bible says, “Worship the Lord your God, and serve him alone!” ’"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Then the devil left him, and angels came and looked after him."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Announcing the Kingdom - When Jesus heard that John had been arrested, he went off to Galilee."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "He left Nazareth, and went to live at Capernaum, a small town by the sea in the region of Zebulon and Naphtali."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "This happened so that the word spoken through Isaiah the prophet might come true:"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The land of Zebulon and the land of Naphtali, the road by the sea, beyond the Jordan, Galilee, land of the nations:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "the people who sat in the dark saw a great light; light dawned on those who sat in the shadowy land of death."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "From that time on Jesus began to make his proclamation. ‘Repent!’ he would say. ‘The kingdom of heaven is arriving!’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jesus Calls the Disciples - As Jesus was walking beside the Sea of Galilee he saw two brothers, Simon (also called Peter) and Andrew his brother. They were fishermen, and were casting nets into the sea."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "‘Follow me!’ said Jesus. ‘I’ll make you fish for people!’"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Straight away they abandoned their nets and followed him."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "He went on further, and saw two other brothers, James the son of Zebedee and John his brother. They were in the boat, mending their nets, with Zebedee their father. He called them."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "At once they left the boat, and their father, and followed him."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "He went on through the whole of Galilee, teaching in their synagogues and proclaiming the good news of the kingdom, healing every disease and every illness among the people."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Word about him went out around the whole of Syria. They brought to him all the people tormented with various kinds of diseases and ailments, demon-possessed people, epileptics, and paralytics, and he healed them."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Large crowds followed him from Galilee, the Ten Towns, Jerusalem, Judaea and beyond the Jordan."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Beatitudes - When Jesus saw the crowds, he went up the hillside, and sat down. His disciples came to him."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He took a deep breath, and began his teaching:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "‘Blessings on the poor in spirit! The kingdom of heaven is yours."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "‘Blessings on the mourners! You’re going to be comforted."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "‘Blessings on the meek! You’re going to inherit the earth."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "‘Blessings on people who hunger and thirst for God’s justice! You’re going to be satisfied."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "‘Blessings on the merciful! You’ll receive mercy yourselves."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "‘Blessings on the pure in heart! You will see God."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "‘Blessings on the peacemakers! You’ll be called God’s children."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "‘Blessings on people who are persecuted because of God’s way! The kingdom of heaven belongs to you."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "‘Blessings on you, when people slander you and persecute you, and say all kinds of wicked things about you falsely because of me!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Celebrate and rejoice: there’s a great reward for you in heaven. That’s how they persecuted the prophets who went before you.’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Fulfilling the Law - ‘You’re the salt of the earth! But if the salt becomes tasteless, how is it going to get salty again? It’s no good for anything. You might as well throw it out and walk all over it."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "‘You’re the light of the world! A city can’t be hidden if it’s on top of a hill."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "People don’t light a lamp and put it under a bucket; they put it on a lampstand. Then it gives light to everybody in the house."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "That’s how you must shine your light in front of people! Then they will see what wonderful things you do, and they’ll give glory to your father in heaven."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "‘Don’t suppose that I came to destroy the law or the prophets. I didn’t come to destroy them; I came to fulfil them!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I’m telling you the truth: until heaven and earth disappear, not one stroke, not one dot, is going to disappear from the law, until it’s all come true."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "So anyone who relaxes a single one of these commandments, even the little ones, and teaches that to people, will be called least in the kingdom of heaven. But anyone who does them and teaches them will be called great in the kingdom of heaven."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "‘Yes, let me tell you: unless your covenant behaviour is far superior to that of the scribes and Pharisees, you will never get in to the kingdom of heaven.’"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "On Murder and Reconciliation - ‘You heard that it was said to the ancient people, “You shall not murder”; and anyone who commits murder shall be liable to judgment."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "But I say to you that everyone who is angry with his brother shall be liable to judgment; anyone who uses foul and abusive language will be liable to the lawcourt; and anyone who says, “You fool”, will be liable to the fires of Gehenna."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "‘So, if you are coming to the altar with your gift, and there you remember that your brother has a grievance against you,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "leave your gift right there in front of the altar, and go first and be reconciled to your brother. Then come back and offer your gift."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Make friends with your opponent quickly, while you are with him in the street, in case your opponent hands you over to the judge, and the judge to the officer, and you find yourself being thrown into jail."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "I’m telling you the truth: you won’t get out until you’ve paid every last copper coin.’"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "On Adultery and Oaths - ‘You heard’, Jesus continued, ‘that it was said, “You shall not commit adultery.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "But I say to you: everyone who gazes at a woman in order to lust after her has already committed adultery with her in his heart."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "If your right eye trips you up, tear it out and throw it away. Yes: it’s better for you to have one part of your body destroyed than for the whole body to be thrown into Gehenna."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "And if your right hand trips you up, cut it off and throw it away. Yes: it’s better for you to have one part of your body destroyed than for your whole body to go into Gehenna."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "‘It was also said, “If someone divorces his wife, he should give her a legal document to prove it.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "But I say to you: everyone who divorces his wife, unless it’s in connection with immorality, makes her commit adultery; and anyone who marries a divorced woman commits adultery."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "‘Again, you heard that it was said to the people long ago: “You shall not swear falsely, but you shall give to the Lord what you promised under oath.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "But I say to you: don’t swear at all! Don’t swear by heaven (it’s God’s throne!);"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "don’t swear by the earth (it’s God’s footstool!); don’t swear by Jerusalem (it’s the city of the great king!);"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "don’t swear by your head (you can’t make one hair of it turn white or black!)."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "When you’re talking, say “Yes” when you mean Yes, and “No” when you mean No. Anything more than that comes from the evil one.’"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Loving Your Enemies - ‘You heard that it was said, “An eye for an eye, and a tooth for a tooth.”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "But I say to you: don’t use violence to resist evil! Instead, when someone hits you on the right cheek, turn the other one towards him."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "When someone wants to sue you and take your shirt, let him have your cloak, too."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "And when someone forces you to go one mile, go a second one with him."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Give to anyone who asks you, and don’t refuse someone who wants to borrow from you."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "‘You heard that it was said, “Love your neighbour and hate your enemy.”"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "But I tell you: love your enemies! Pray for people who persecute you!"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "That way, you’ll be children of your father in heaven! After all, he makes his sun rise on bad and good alike, and sends rain both on the upright and on the unjust."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Look at it like this: if you love those who love you, do you expect a special reward? Even tax-collectors do that, don’t they?"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "And if you only greet your own family, what’s so special about that? Even Gentiles do that, don’t they?"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Well then: you must be perfect, just as your heavenly father is perfect.’"
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Piety in Secret - ‘When you are practising your piety, mind you don’t do it with an eye on the audience! Otherwise, you won’t have any reward from your father in heaven."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "‘So when you give money to the poor, don’t sound a trumpet in front of you. That’s what people do when they’re just play-acting, in the synagogues and the streets. They do it so that people will be impressed at them. I’m telling you the truth: they’ve received their reward in full."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "No: when you give money, don’t let your left hand have any idea what your right hand is up to."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "That way, your giving will be in secret. And your father, who sees in secret, will repay you."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "‘When you pray, you mustn’t be like the play-actors. They love to pray standing in the synagogues and on street corners, so that people will notice them. I’m telling you the truth: they have received their reward in full."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "No: when you pray, go into your own room, shut the door, and pray to your father who is there in secret. And your father, who sees in secret, will repay you.’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The Lord’s Prayer - ‘When you pray, don’t pile up a jumbled heap of words! That’s what the Gentiles do. They reckon that the more they say, the more likely they are to be heard."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "So don’t be like them. You see, your father knows what you need before you ask him."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "‘So this is how you should pray: Our father in heaven, may your name be honoured"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "may your kingdom come may your will be done as in heaven, so on earth."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Give us today the bread we need now;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "and forgive us the things we owe, as we too have forgiven what was owed to us."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Don’t bring us into the great trial, but rescue us from evil."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "‘Yes: if you forgive people the wrong they have done, your heavenly father will forgive you as well."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "But if you don’t forgive people, neither will your heavenly father forgive you what you have done wrong.’"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "On Fasting and Lasting Treasure - ‘When you fast, don’t be gloomy like the play-actors. They make their faces quite unrecognizable, so that everyone can see they’re fasting. I’m telling you the truth: they have received their reward in full."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "No: when you fast, tidy your hair and beard the way you normally do, and wash your face,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "so that others won’t notice you’re fasting – except your father, privately. Then your father, who sees in private, will repay you."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "‘Don’t store up treasure on earth. Moths and rust will eat it away, and robbers will break in and steal it."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "No: store up for yourselves treasure in heaven! Moths and rust don’t eat it away there, and no robbers break in and steal it."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Show me your treasure, and I’ll show you where your heart is."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "‘The eye is the lamp of the body. So if your eye is honest and clear, your whole body will be full of light."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "But if your eye is evil, your whole body is in the dark. So, if the light within you turns out to be darkness, darkness doesn’t come any darker than that."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "‘Nobody can serve two masters. Otherwise, they will either hate the first and love the second, or be devoted to the first and despise the second. You can’t serve both God and wealth.’"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Do Not Worry - ‘So let me tell you: don’t worry about your life – what to eat, what to drink; don’t worry about your body – what to wear. There’s more to life than food! There’s more to the body than a suit of clothes!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Have a good look at the birds in the sky. They don’t plant seeds, they don’t bring in the harvest, they don’t store things in barns – and your father in heaven feeds them! Think how different you are from them!"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Can any of you add fifteen inches to your height just by worrying about it?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "‘And why worry about what to wear? Take a tip from the lilies in the countryside. They don’t work; they don’t weave;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "but, let me tell you, not even Solomon in all his finery was dressed as well as one of these."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "So if God gives that sort of clothing even to the grass in the field, which is here today and on the bonfire tomorrow, isn’t he far more likely to clothe you too, you little-faith lot?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "‘So don’t worry away with your “What’ll we eat?” and “What’ll we drink?” and “What’ll we wear?”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Those are all the kinds of things the Gentiles fuss about, and your heavenly father knows you need them all."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Instead, make your top priority God’s kingdom and his way of life, and all these things will be given to you as well."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "‘So don’t worry about tomorrow. Tomorrow can worry about itself. One day’s trouble at a time is quite enough.’"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "On Judging Others - ‘Don’t judge people, and you won’t be judged yourself."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "You’ll be judged, you see, by the judgment you use to judge others! You’ll be measured by the measuring-rod you use to measure others!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Why do you stare at the splinter in your neighbour’s eye, but ignore the plank in your own?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "How can you say to your neighbour, “Here – let me get that splinter out of your eye,” when you’ve got the plank in your own?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "You’re just play-acting! First take the plank out of your own eye, and then you’ll see clearly enough to take the splinter out of your neighbour’s eye."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "‘Don’t give holy things to dogs. Don’t throw your pearls to pigs. If you do, they will trample them under their feet – and then turn round and attack you!’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "On Prayer - ‘Ask and it will be given to you! Search and you will find! Knock and the door will be opened for you!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Everyone who asks receives; everyone who searches finds; everyone who knocks will have the door opened."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Don’t you see? Supposing your son asks you for bread – which of you is going to give him a stone?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Or if he asks for a fish – which of you is going to give him a serpent?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Well then: if you know how to give good gifts to your children, evil as you are, how much more will your father in heaven give good things to those who ask him!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "‘So whatever you want people to do to you, do just that to them. Yes; this is what the law and the prophets are all about.’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "The Two Ways - ‘Go in by the narrow gate. The gate that leads to destruction, you see, is nice and wide, and the road going there has plenty of room. Lots of people go that way."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "But the gate leading to life is narrow, and the road going there is a tight squeeze. Not many people find their way through."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "‘Watch out for false prophets. They will come to you dressed like sheep, but inside they are hungry wolves."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "You’ll be able to tell them by the fruit they bear: you don’t find grapes growing on thorn-bushes, do you, or figs on thistles?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Well, in the same way, good trees produce good fruit, and bad trees produce bad fruit."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Actually, good trees can’t produce bad fruit, nor can bad ones produce good fruit!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Every tree that doesn’t produce good fruit is cut down and thrown on the fire."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "So: you must recognize them by their fruits."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "‘Not everyone who says to me, “Master, Master” will enter the kingdom of heaven; only people who do the will of my father in heaven."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "On that day lots of people will say to me, “Master, Master – we prophesied in your name, didn’t we? We cast out demons in your name! We performed lots of powerful deeds in your name!”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "‘Then I will have to say to them, ‘ “I never knew you! You’re a bunch of evildoers – go away from me!” ’"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "True Obedience - ‘So, then, everyone who hears these words of mine and does them will be like a wise man who built his house on the rock."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Heavy rain fell; floods rose up; the winds blew and beat on that house. It didn’t fall, because it was founded on the rock."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "And everyone who hears these words of mine and doesn’t do them – they will be like a foolish man, who built his house on sand."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Heavy rain fell; floods rose up; the winds blew and battered the house – and down it fell! It fell with a great crash.’"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "And so it was, when Jesus finished these words, that the crowds were astonished at his teaching."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "He was teaching them, you see, on his own authority, not like their scribes used to do."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Two Healings - When Jesus came down from the hillside, large crowds followed him."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Suddenly someone with a virulent skin disease approached, and knelt down in front of him. ‘Master,’ he said, ‘if you want, you can make me clean!’"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jesus stretched out his hand and touched him. ‘I do want to,’ he said. ‘Be clean!’ At once his disease was cured."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "‘Take care’, Jesus said to him, ‘that you don’t say anything to anyone. Instead, go and show yourself to the priest, and make the offering which Moses commanded. That will be a proof to them.’"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jesus went into Capernaum. A centurion came up and pleaded with him."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "‘Master,’ he said, ‘my servant is lying at home, paralysed. He’s in a very bad state.’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "‘I’ll come and make him better,’ said Jesus."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "‘Master,’ replied the centurion, ‘I don’t deserve to have you come under my roof! Just say the word, and my servant will be healed."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I know what authority’s all about, you know – I’ve got soldiers answering to me, and I can say to one of them, “Go!” and he goes, and to another one, “Come here!” and he comes, and I can say, “Do this,” to my slave, and he does it!’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jesus was fair amazed when he heard this. ‘I’m telling you the truth,’ he said to the people who were following. ‘I haven’t found faith like this – not even in Israel!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Let me tell you this: lots of people will come from East and West and join the great party of celebration with Abraham, Isaac and Jacob in the kingdom of heaven."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "But the children of the kingdom will be thrown into outer darkness, where people will weep and gnash their teeth.’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Then he turned to the centurion. ‘Go home,’ he said. ‘Let it be for you as you believed.’ and his servant was healed at that very moment."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "On Following Jesus - Jesus went into Peter’s house. There he saw Peter’s mother-in-law laid low with a fever."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "He touched her hand. The fever left her, and she got up and waited on him."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "When evening came, they brought to him many people who were possessed by demons. He cast out the spirits with a word of command, and healed everyone who was sick."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "This happened so that the word spoken by Isaiah the prophet might come true: He himself took our weaknesses and bore our diseases."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "When Jesus saw the crowd all around him, he told them to go across to the other side of the lake."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A scribe came up and spoke to him. ‘Teacher,’ he said, ‘I will follow you wherever you go!’"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Foxes have their dens,’ replied Jesus, ‘and the birds in the sky have their nests. But the son of man has nowhere he can lay his head.’"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "‘Master,’ said another of his disciples, ‘let me first go and see to my father’s funeral.’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "‘Follow me!’ replied Jesus. ‘And leave the dead to bury their own dead.’"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "The Calming of the Storm - So Jesus got into the boat, and his disciples followed him."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "All of a sudden a great storm blew up on the sea, so that the boat was being swamped by the waves. Jesus, however, was asleep."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "They came and woke him up. ‘Help! Master! Rescue us!’ they shouted. ‘We’re done for!’"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "‘Why are you so scared, you little-faith lot?’ he replied. Then he got up and told the wind and the sea to behave themselves, and there was a great calm."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "They were all astonished. ‘What sort of man is this,’ they said, ‘that the winds and the sea do what he says?’"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "The Healing of the Demoniacs - So he went across to the other side, to the region of the Gadarenes. Two demon-possessed men met him, coming out of the tombs. They were very violent and made it impossible for anyone to go along that road."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "‘What is it with us and you, son of God?’ they yelled. ‘Have you come here to torture us ahead of the time?’"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Some way off from where they were there was a large herd of pigs feeding."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "‘If you cast us out,’ the demons begged Jesus, ‘send us into the herd of pigs!’"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "‘Off you go, then!’ said Jesus. So the demons went out of the men and into the pigs. Then and there the entire herd rushed down the steep slope into the lake, and were drowned in the water."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "The herdsmen took to their heels. They went off to the town and told the whole tale, including the bit about the demon-possessed men."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "So the whole town came out to see Jesus for themselves. When they saw him, they begged him to leave their district."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Healing of the Paralytic - Jesus got into the boat, and crossed back over to his own town."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Some people brought to him a paralysed man lying on a bed. When Jesus saw their faith, he said to the paralysed man, ‘Cheer up, my son! Your sins are forgiven!’"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "‘This fellow’s blaspheming!’ said some of the scribes to themselves."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jesus read their thoughts. ‘Why let all this wickedness fester in your hearts?’ he said."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "‘Which is easier: to say, “Your sins are forgiven”, or to say, “Get up and walk?”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But, to let you know that the son of man has authority on earth to forgive sins’ – he spoke to the paralysed man – ‘Get up, pick up your bed, and go home!’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And he got up, and went away to his home."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "When the crowds saw it they were frightened, and praised God for giving authority like this to humans."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The Call of Matthew - As Jesus was walking along, he saw a man called Matthew sitting at the tax-office. ‘Follow me!’ he said to him. And he rose up and followed him."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "When he was at home, sitting down to a meal, there were lots of tax-collectors and sinners there who had come to have dinner with Jesus and his disciples."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "When the Pharisees saw it, they said to his disciples, ‘Why does your teacher eat with tax-collectors and sinners?’"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jesus heard them. ‘It isn’t the healthy who need a doctor,’ he said, ‘it’s the sick."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Go and learn what this saying means: “It’s mercy I want, not sacrifice.” My job isn’t to call upright people, but sinners.’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Then John’s disciples came to him with a question. ‘How come,’ they asked, ‘we and the Pharisees fast a good deal, but your disciples don’t fast at all?’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "‘Wedding guests can’t fast, can they,’ replied Jesus, ‘as long as the bridegroom is with them? But sooner or later the bridegroom will be taken away from them. They’ll fast then all right.’"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "‘No one’, he went on, ‘sews a patch of unshrunk cloth onto an old coat. The patch will simply pull away from the coat, and you’ll have a worse hole than you started with."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "People don’t put new wine into old wineskins, otherwise the skins will split; then the wine will be lost, and the skins will be ruined. They put new wine into new skins, and then both are fine.’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "The Raising of the Little Girl - As Jesus was saying this, suddenly an official came up and knelt down in front of him. ‘It’s my daughter!’ he said. ‘She’s just died! But – if you’ll come and lay your hand on her, she’ll come back to life!’"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jesus got up and followed him. So did his disciples."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Just then a woman appeared. She had suffered from internal bleeding for twelve years. She came up behind Jesus and touched the hem of his coat."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "‘If I can only touch his coat,’ she said to herself, ‘I’ll be rescued.’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jesus turned round and saw her. ‘Cheer up, my daughter!’ he said. ‘Your faith has rescued you.’ And the woman was healed from that moment."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jesus went into the official’s house. There he saw the flute-players, and everybody in a great state of agitation."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "‘Go away!’ he said. ‘The little girl isn’t dead. She’s asleep!’ And they laughed at him."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "So when the crowd had been put out, he went in and took hold of her hand, and she got up."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "The report of this went out around the whole of that region."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jesus’ Fame Increases - As Jesus was leaving the area, two blind men followed him, shouting ‘Have pity on us, son of David!’ at the tops of their voices."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Jesus went into the house, and the blind men came to him. ‘Do you believe that I can do this?’ asked Jesus. ‘Yes, Master,’ they replied."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Then Jesus touched their eyes. ‘As you have believed, so let it happen,’ he said."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "And their eyes were opened. Then Jesus gave them a stern warning. ‘Take good care’, he said, ‘that nobody gets to know about this.’"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "But they went out and spread the news in the whole of that region."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "After they had left, people brought to Jesus a demon-possessed man who couldn’t speak."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Jesus cast out the demon, and the man spoke. The crowds were amazed. ‘Nothing like this ever happened in Israel,’ they said."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "But the Pharisees said, ‘He casts out demons by the prince of demons.’"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jesus went around all the towns and villages, teaching in their synagogues, announcing the good news of the kingdom, and healing every disease and every sickness."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "When he saw the crowds, he felt deeply sorry for them, because they were distressed and dejected, like sheep without a shepherd."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Then he said to his disciples, ‘There’s plenty of harvest to be had, but not many workers!"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "So pray the master of the harvest to send more workers to harvest his fields!’"
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Twelve Are Sent Out - Jesus called his twelve disciples to him, and gave them authority over unclean spirits, to cast them out and to heal every disease and every sickness."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "These are the names of the twelve apostles. First, Simon, who is called Peter (‘the rock’), and Andrew his brother; James the son of Zebedee, and John his brother;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Philip and Bartholomew, Thomas and Matthew the tax-collector, James son of Alphaeus, and Thaddaeus;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Simon the Cananaean; and Judas Iscariot (who betrayed him)."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jesus sent these Twelve off with these instructions. ‘Don’t go into Gentile territory,’ he said, ‘and don’t go into a Samaritan town."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Go instead to the lost sheep of the house of Israel."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "As you go, declare publicly that the kingdom of heaven has arrived."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Heal the sick, raise the dead, cleanse people with skin diseases, cast out demons. ‘It was all free when you got it; make sure it’s free when you give it."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Don’t take any gold or silver or copper in your belts;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "no bag for the road, no second cloak, no sandals, no stick. Workers deserve their pay."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "‘When you go into a town or village, make careful enquiry for someone who is good and trustworthy, and stay there until you leave."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "When you go into the house give a solemn greeting."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "If the house is trustworthy, let your blessing of peace rest upon it, but if not, let it return to you."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "If anyone won’t welcome you or listen to your message, go out of the house or the town and shake the dust off your feet."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I’m telling you the truth: it will be more bearable for Sodom and Gomorrah on the day of judgment than for that town.’"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sheep among Wolves - ‘See here,’ Jesus continued, ‘I’m sending you out like sheep surrounded by wolves. So be as shrewd as snakes, and as innocent as doves."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "‘Watch out for danger from people around you. They will hand you over to councils, and flog you in their synagogues."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "You will be dragged before governors and kings because of me, as evidence to them and to the nations."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "But when they hand you over, don’t worry how to speak or what to say. What you have to say will be given to you at that moment."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "It won’t be you speaking, you see; it will be the spirit of your father speaking in you."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "‘One brother will betray another to death; fathers will betray children, and children will rebel against their parents and have them put to death."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "You will be hated by everyone because of my name. But the one who holds out to the end will be delivered."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "‘When they persecute you in one town, run off to the next one. I’m telling you the truth: you won’t have gone through all the towns of Israel before the son of man comes.’"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Warnings and Encouragements - ‘The disciple isn’t greater than the teacher; the slave isn’t greater than the master."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "It’s quite enough for the disciple to be like the teacher, and the slave to be like the master. If they called the master of the house ‘Beelzebul’, think what they’re going to call his family!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "‘Don’t be afraid of them. Nothing is hidden, you see, that won’t come to light; nothing is secret that won’t be made known."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "What I tell you in the dark, speak in the light, and what you hear whispered in your ears, announce from the roofs of the houses."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "‘Don’t be afraid of people who can kill the body, but can’t kill the soul. The one you should be afraid of is the one who can destroy both body and soul in Gehenna."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "How much would you get for a couple of sparrows? A single copper coin if you’re lucky? And not one of them falls to the ground without your father knowing about it."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "When it comes to you – why, every hair on your head is counted."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "So don’t be afraid! You’re worth much more than a great many sparrows.’"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jesus Causes Division - ‘So: everyone who owns up in front of others to being on my side, I will own them before my father in heaven."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "But anyone who disowns me in front of others, I will disown that person before my father in heaven."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "‘Don’t think it’s my job to bring peace on the earth. I didn’t come to bring peace – I came to bring a sword!"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "I came to divide a man from his father, a daughter from her mother, and a daughter-in-law from her mother-in-law."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Yes, you’ll find your enemies inside your own front door."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "‘If you love your father or mother more than me, you don’t deserve me. If you love your son or daughter more than me, you don’t deserve me."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Anyone who doesn’t pick up their cross and follow after me doesn’t deserve me."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "If you find your life you’ll lose it, and if you lose your life because of me you’ll find it."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "‘Anyone who welcomes you, welcomes me; and anyone who welcomes me, welcomes the one who sent me."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Anyone who welcomes a prophet in the name of a prophet will receive a prophet’s reward; and anyone who receives an upright person in the name of an upright person will receive an upright person’s reward."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Anyone who gives even a cup of cold water to one of these little ones, in the name of a disciple – I’m telling you the truth, they won’t go short of their reward!’"
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus and John the Baptist - So when Jesus had finished giving instructions to the twelve disciples, he moved on from there to teach and preach in their towns."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Meanwhile, John, who was in prison, heard about these messianic goings-on. He sent word through his followers."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "‘Are you the one who is coming?’ he asked. ‘Or should we be looking for someone else?’"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "‘Go and tell John’, replied Jesus, ‘what you’ve seen and heard."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Blind people are seeing! Lame people are walking! People with virulent skin diseases are being cleansed! Deaf people can hear again! The dead are being raised to life! And – the poor are hearing the good news!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "And God bless you if you’re not upset by what I’m doing.’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The Identity of John the Baptist - As the messengers were going away, Jesus began to speak to the crowds about John. ‘What were you expecting to see,’ he asked, ‘when you went out into the desert? A reed wobbling in the wind?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "No? Well, then, what were you expecting to see? Someone dressed in silks and satins? If you want to see people like that you’d have to go to somebody’s royal palace."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "All right, so what were you expecting to see? A prophet? Ah, now we’re getting there: yes indeed, and much more than a prophet!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "This is the one the Bible was talking about when it says, See, I’m sending my messenger ahead of you and he will clear your path before you."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "‘I’m telling you the truth: John the Baptist is the greatest mother’s son there ever was. But even the least significant person in heaven’s kingdom is greater than he is."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "From the time of John the Baptist until now the kingdom of heaven has been forcing its way in – and the men of force are trying to grab it!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "All the prophets and the law, you see, made their prophecies up to the time of John."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "In fact, if you’ll believe it, he is Elijah, the one who was to come."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "If you’ve got ears, then listen!’"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jesus Condemns the Cities - ‘What picture shall I give you for this generation?’ asked Jesus. ‘It’s like a bunch of children sitting in the town square, and singing songs to each other."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "This is how it goes: You didn’t dance when we played the flute, you didn’t cry when we sang the dirge!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "‘What do I mean? When John appeared, he didn’t have any normal food or drink – and people said “What’s got into him, then? Some demon?”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Then along comes the son of man, eating and drinking normally, and people say, “Ooh, look at him – guzzling and boozing, hanging around with tax-collectors and other riff-raff.” But, you know, wisdom is as wisdom does – and wisdom will be vindicated!’"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Then he began to berate the towns where he’d done most of his powerful deeds, because they hadn’t repented."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "‘A curse on you, Chorazin!’ he said. ‘A curse on you, Bethsaida! If Tyre and Sidon had seen the kind of powerful things you saw, they would have repented long ago with hairshirts and ashes."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "But I can tell you this: on the day of judgment Tyre and Sidon will have a better time of it than you will."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "And what about you, Capernaum? You think you’re going to be exalted to heaven, do you? No – you’ll be sent down to Hades! If the powerful works that happened in you had happened in Sodom, it would still be standing today."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "But I can tell you this: on the day of judgment the land of Sodom will have a better time of it than you will!’"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jesus’ Invitation - At that time Jesus turned to God with this prayer: ‘I give you my praise, father, Lord of heaven and earth! You hid these things from the wise and intelligent and revealed them to children!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Yes, father, that’s the way you decided to do it!"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "My father gave me everything: nobody knows the son except the father, and nobody knows the father except the son – and anyone the son wants to reveal him to."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "‘Are you having a real struggle? Come to me! Are you carrying a big load on your back? Come to me – I’ll give you a rest!"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Pick up my yoke and put it on; take lessons from me! My heart is gentle, not arrogant. You’ll find the rest you deeply need."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "My yoke is easy to wear, my load is easy to bear.’"
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Lord of the Sabbath - At that time Jesus went through the cornfields on the sabbath. His disciples were hungry, and they began to pluck ears of corn and eat them."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "When the Pharisees observed this they said to him, ‘Look here! Your disciples are doing something that’s not permitted on the sabbath!’"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "‘Did you never read what David did?’ replied Jesus. ‘When he and his men were hungry,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "they went into God’s house and ate the holy bread which neither he nor his men were allowed to eat – only the priests had that right."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Or didn’t you read in the law that the priests in the Temple do things on the sabbath which are against sabbath law – and they aren’t guilty?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Let me tell you this: something greater than the Temple is here."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "If you’d known what this saying means: Mercy, not sacrifice, is what I really want – you wouldn’t have passed judgment on blameless people."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Yes, you see: the son of man is master of the sabbath, too.’"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "He left the place and went into their synagogue,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "where there was a man with a withered hand. They put the question to him: ‘Is it lawful to heal on the sabbath?’ (They asked this so that they could frame a charge against him.)"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "‘Supposing one of you has just one sheep,’ replied Jesus, ‘and it falls into a ditch on the sabbath. You’ll grab it and haul it out, won’t you?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Well then, think how much more important a human being is than a sheep! So, you see, it is permitted to do good on the sabbath.’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Then he said to the man, ‘Stretch your hand out.’ He stretched it out, and it was restored to health, just like the other one."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "But the Pharisees went off and plotted against him, with the intention of doing away with him."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The Servant - Jesus discovered the plots against him, and left the district. Large crowds followed him, and he healed them all,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "giving them strict instructions not to tell people about him."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "This was so that what was spoken through Isaiah the prophet might come true:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Look! Here’s my servant, whom I chose; my beloved one, my heart’s delight. My spirit I will place on him, and he’ll announce true judgment to the whole wide world."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "He will not argue, nor will he lift up his voice and shout aloud; nobody in the streets will hear his voice."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "He will not break the damaged reed, or snuff the guttering lamp, until his judgment wins the day."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "The world will hope upon his name."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jesus and Beelzebul - They brought to Jesus a man who was possessed by a demon that made him unable to see or speak. Jesus healed him, so that the sick man was able to talk and see."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "All the crowds were astonished. ‘He can’t be David’s Son, can he?’ they said."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "The Pharisees heard this. ‘The fellow can only cast out demons’, they said, ‘because he’s in league with Beelzebul, the prince of demons!’"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jesus knew their thoughts. ‘Suppose a kingdom is split down the middle,’ he said to them. ‘It’ll go to rack and ruin! If a city or a household is split down the middle, it’s doomed!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "And if the satan drives out the satan, he’s split down the middle – so how can his kingdom stay standing?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "‘What’s more, if I cast out demons by Beelzebul, whose power are your people in league with when they cast them out? Yes, they’ll tell you what’s what!"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "But if I’m casting out demons because I’m in league with God’s spirit – well, then, God’s kingdom has arrived on your doorstep!"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "‘Look at it like this. Suppose you want to break into a strong man’s house and steal his belongings. How are you going to do that unless you first tie up the strong man? Then you can plunder his house to your heart’s content."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "If you’re not with me, you’re against me. Unless you’re gathering the flock with me, you’re scattering it."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "‘So let me tell you this: people will be forgiven for every sin and blasphemy; but blasphemy against the spirit will not be forgiven."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "If anyone speaks a word against the son of man, it will be forgiven. But if anyone speaks a word against the holy spirit, it won’t be forgiven, either in the present age or in the age to come.’"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "The Sign of Jonah - ‘You must make up your mind between two possibilities,’ Jesus went on. ‘Either the tree is good, in which case its fruit is good; or the tree is bad, in which case its fruit is bad. You can tell the tree by its fruits, after all."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "‘You’re a family of snakes! How can you say good things when you’re bad inside? What the mouth speaks is what fills the heart."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "A good person produces good things from a good storeroom; an evil person produces evil things from an evil storeroom."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Let me tell you this: on judgment day people will have to own up to every trivial word they say."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Yes: you will be vindicated by your own words – and you will be condemned by your own words.’"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "‘Teacher,’ responded some of the scribes and Pharisees. ‘We would like to see a sign from you.’"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "‘This wicked and immoral generation is looking for a sign,’ replied Jesus. ‘But no sign will be given to it – except the sign of Jonah."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Jonah, you see, was in the stomach of the sea-monster for three days and three nights – and in the same way the son of man will be in the heart of the earth for three days and three nights."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "The men of Nineveh will rise up at the judgment along with this generation and will condemn it. They, after all, repented when they heard Jonah’s warnings! And, in case you hadn’t noticed, something greater than Jonah is here."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "The Queen of the South will be raised at the judgment with this generation and will condemn it. She, after all, came from the ends of the earth to hear the wisdom of Solomon! And, in case you hadn’t noticed, something greater than Solomon is here.’"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Jesus’ True Family - ‘When the unclean spirit goes out of a person,’ Jesus continued, ‘it goes wandering through waterless places looking for somewhere to rest, and doesn’t find anywhere."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Then it says, “I’ll go back to my house, the one I left.” When it gets there it finds it standing empty, clean and tidy."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Then it goes out and collects seven other spirits to join it, spirits worse than itself. They go in and take up residence there. The poor person ends up worse off than they were to start with! And that’s what will happen with this wicked generation.’"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Suddenly, while he was speaking to the crowds, his mother and his brothers came and stood outside, hoping for a chance to speak to him."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "‘Look,’ someone said to him, ‘your mother and your brothers are standing outside wanting to speak to you.’"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "‘Who is my mother?’ said Jesus to the person who had spoken to him. ‘Who are my brothers?’"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Then he stretched out his hand towards his disciples. ‘Look!’ he said. ‘Here are my mother and my brothers."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Yes; anyone who does what my heavenly father wants is my brother, and my sister, and my mother.’"
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Parable of the Sower - That very day Jesus went out of the house and sat down beside the sea."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Large crowds gathered around him, so he got into a boat and sat down. The whole crowd was standing on the shore."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "He had much to say to them, and he said it all in parables. ‘Listen!’ he said. ‘Once there was a sower who went out to sow."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "As he sowed, some seed fell beside the path, and the birds came and ate it up."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Some seed fell on rocky soil, where it didn’t have much earth. It sprang up at once because it didn’t have depth of soil."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But when the sun was high it got scorched, and it withered because it didn’t have any root."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Other seed fell in among thorns, and the thorns grew up and choked it."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "And other seed fell into good soil, and produced a crop, some a hundred times over, some sixty, and some thirty times over."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "If you’ve got ears, then listen!’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The Reason for Parables - His disciples came to him. ‘Why are you speaking to them in parables?’ they asked."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "‘You’ve been given the gift of knowing the secrets of the kingdom of heaven,’ he replied, ‘but they haven’t been given it."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Anyone who already has something will be given more, and they will have plenty. But anyone who has nothing – even what they have will be taken away!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "That’s why I speak to them in parables, so that they may look but not see, and hear but not understand or take it in."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Isaiah’s prophecy is coming true in them: You will listen and listen but won’t understand, you will look and look but not see."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "This people’s heart has gone flabby and fat, their ears are muffled and dull, their eyes are darkened and shut; in order that they won’t see with their eyes or hear with their ears, or know in their heart, or turn back again for me to restore them."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "But there’s great news for your eyes: they can see! And for your ears: they can hear!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "I’m telling you the truth: many prophets and holy people longed to see what you see and didn’t see it, and to hear what you hear and didn’t hear it.’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "The Parable of the Sower Explained - ‘All right, then,’ Jesus continued, ‘this is what the sower story is all about."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "When someone hears the word of the kingdom and doesn’t understand it, the evil one comes and snatches away what was sown in their heart. This corresponds to what was sown beside the path."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "What was sown on rocky ground is the person who hears the word and immediately receives it with delight,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "but doesn’t have any root of their own. Someone like that only lasts a short time; as soon as there’s any trouble or persecution because of the word, they trip up at once."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "The one sown among thorns is the one who hears the word, but the world’s worries and the seduction of wealth choke the word and it doesn’t bear fruit."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "But the one sown on good soil is the one who hears the word and understands it. Someone like that will bear fruit: one will produce a hundred times over, another sixty, and another thirty times over.’"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "The Parable of the Weeds - He put another parable to them. ‘The kingdom of heaven’, he said, ‘is like this! Once upon a time a man sowed good seed in his field."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "While the workers were asleep, his enemy came and sowed weeds in among the wheat, and went away."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "When the crop came up and produced corn, then the weeds appeared as well."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "‘So the farmer’s servants came to him. ‘ “Master,” they said, “didn’t you sow good seed in your field? Where have the weeds come from?”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "‘ “This is the work of an enemy,” he replied. ‘ “So,” the servants said to him, “do you want us to go and pull them up?”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "‘ “No,” he replied. “If you do that you’ll probably pull up the wheat as well, while you’re collecting the weeds."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Let them both grow together until the harvest. Then, when it’s time for harvest, I will give the reapers this instruction: ‘First gather the weeds and tie them up in bundles to burn them, but gather the wheat into my barn.’ ” ’"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "He put another parable to them. ‘The kingdom of heaven’, he said, ‘is like a grain of mustard seed, which someone took and sowed in his field."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "It’s the smallest of all the seeds, but when it grows it turns into the biggest of the shrubs. It becomes a tree, and the birds in the sky can then come and nest in its branches.’"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "He told them another parable. ‘The kingdom of heaven is like leaven,’ he said, ‘which a woman took and hid inside three measures of flour, until the whole thing was leavened.’"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jesus said all these things to the crowds in parables. He didn’t speak to them without a parable."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "This was to fulfil what was spoken by the prophet: I will open my mouth in parables, I will tell the things that were hidden since the very foundation of the world."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "The Parable of the Weeds Explained - Then Jesus left the crowds and went into the house. His disciples came and joined him. ‘Explain to us’, they said, ‘the parable of the weeds in the field.’"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "‘The one who sows the good seed’, said Jesus, ‘is the son of man."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "The field is the world; the good seed are the children of the kingdom. The weeds are the children of the evil one;"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "the enemy who sowed them is the devil. The harvest is the close of the age, and the reapers are angels."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "‘So: when the weeds are gathered and burned in the fire, that’s what it will be like at the close of the age."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "The son of man will send out his angels, and they will collect together out of his kingdom everything that causes offence, and everyone who acts wickedly."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "They will throw them into the fiery furnace, where there will be weeping and gnashing of teeth."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Then the righteous will shine like the sun in the kingdom of their father. If you have ears, then hear!’"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Other Parables - ‘The kingdom of heaven’, Jesus continued, ‘is like treasure hidden in a field. Someone found it and hid it, and in great delight went off and sold everything he possessed, and bought that field."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "‘Again, the kingdom of heaven is like a trader who was looking for fine pearls,"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "and who found one that was spectacularly valuable. He went off and sold everything he possessed, and bought it."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "‘Again, the kingdom of heaven is like a net that was thrown into the sea, and collected every type of fish."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "When it was full, the fishermen brought it to shore. They sat down and selected the good ones, which they put into a bucket; but they threw out the bad ones."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "That’s what it will be like at the close of the age. The angels will go off and separate the wicked from the righteous,"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "and they will throw them into the fiery furnace, where there will be weeping and gnashing of teeth.’"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "‘Have you understood all this?’ asked Jesus. ‘Yes,’ they answered."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "‘Well, then,’ he said to them, ‘every scribe who has been trained for the kingdom of heaven is like a householder who brings out of his storeroom some new things and some old things.’"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "When Jesus had finished these parables, he went away from there."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Opposition in Nazareth - Jesus came to the town where he had been brought up. He taught them in their synagogue, and they were astonished. ‘Where did this fellow get this wisdom, and these powers?’ they said."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "‘Isn’t he the carpenter’s son? Isn’t his mother called Mary, and his brothers James, Joseph, Simon and Judah?"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "And aren’t all his sisters here with us? So where does he get it all from?’"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "They were offended by him. So Jesus said to them, ‘No prophet lacks respect – except in his own town and his own house!’"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "And he didn’t perform many mighty works there, because they didn’t believe."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Death of John the Baptist - At that time Herod the Tetrarch heard reports about Jesus."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "‘This fellow must be John the Baptist,’ he said to his servants. ‘He’s been raised from the dead! That’s why these powers are at work in him.’"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "This is what had happened. Herod had seized John, tied him up and put him in prison because of Herodias, the wife of his brother Philip."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "John had been telling him that it wasn’t right for him to have her."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Herod wanted to kill him, but he was afraid of the crowd, because they reckoned that John was a prophet."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "When Herod’s birthday came round, the daughter of Herodias danced for the assembled company, and delighted Herod."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "So he swore a great oath that he would give her whatever she requested."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Prompted by her mother, she said, ‘Give me – here, on a platter – the head of John the Baptizer!’"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The king was sorry; but because of his oaths, and his guests, he gave orders for it to be given to her."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "He sent to the prison and had John beheaded."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "His head was brought on a platter and given to the girl, and she passed it on to her mother."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "His disciples came and took away the body and buried it. Then they went and told Jesus."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "The Feeding of the Five Thousand - When Jesus heard it, he went away from there in a boat to a deserted spot by himself. The crowds heard it, and followed him on foot from the towns."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "When he came out and saw the large crowd, he was sorry for them. He healed their sick."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "When it was evening, the disciples came to him. ‘This is a deserted spot,’ they said, ‘and it’s already getting late. Send the crowds away so that they can go into the villages and buy food for themselves.’"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "‘They don’t need to go away,’ said Jesus. ‘You give them something to eat.’"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "‘All we have here’, they said, ‘is five loaves of bread and two fish.’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "‘Bring them here to me,’ he said."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "He told the crowds to sit down on the grass. Then he took the five loaves and the two fish and looked up to heaven. He blessed the loaves, broke them, and gave them to the disciples, and the disciples gave them to the crowds."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Everybody ate and was satisfied, and they picked up twelve baskets full of broken pieces."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "There were about five thousand men who had eaten, besides women and children."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jesus at once made the disciples get into the boat and go on ahead of him to the opposite shore, while he dismissed the crowds."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jesus Walks on Water - After he had sent the crowds away, Jesus went up the mountain by himself to pray. When evening came he was there by himself."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "The boat had already gone some distance from the shore and was being smashed around by the waves, since the wind was against it."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "At the very dead of night he came towards them, walking on the water."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "The disciples saw him walking on the sea and panicked. ‘It’s a ghost!’ they said, and they screamed in terror."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "But Jesus at once spoke to them. ‘Cheer up,’ he said, ‘it’s me! Don’t be frightened!’"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "‘If it’s really you, Master,’ said Peter in reply, ‘give me the word to come to you on the water.’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "‘Come along, then,’ said Jesus. Peter got out of the boat and walked on the water and came towards Jesus."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "But when he saw the strong wind he was afraid, and began to sink. ‘Master,’ he yelled, ‘rescue me!’"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jesus at once reached out his hand and caught him. ‘A fine lot of faith you’ve got!’ he said. ‘Why did you doubt?’"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "They got into the boat, and the wind died down."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "The people in the boat worshipped him. ‘You really are God’s son!’ they said."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "So they crossed over to the land called Gennesaret."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "The men of that region recognized him and sent word to all the surrounding district. They brought all their sick people to him,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "and begged him to be allowed simply to touch the hem of his clothes. And everyone who touched it was cured."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Discussions of Clean and Unclean - At that time some Pharisees and scribes came from Jerusalem to Jesus. They had a question for him."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "‘Why’, they said, ‘do your disciples go against the tradition of the elders? They don’t wash their hands when they eat their food!’"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "‘Why’, Jesus replied, ‘do you go against the command of God because of your tradition?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "What God said was “Honour your father and mother” and “If anyone speaks evil of father or mother, they must certainly die.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "But you say, “If anyone says to father or mother, ‘What you might have gained from me is given to God’,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "they don’t need to honour their father any more.” As a result, you make God’s word null and void because of your tradition."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "‘You play-actors! Isaiah had the right words for you in his prophecy:"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "This people gives me honour with their lips, their heart, however, holds me at arm’s length."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The worship which they offer me is vain, because they teach, as law, mere human precepts.’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The Parable of Clean and Unclean - Then Jesus called the crowd, and said to them, ‘Listen and understand."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "What makes someone unclean isn’t what goes into the mouth. It’s what comes out of the mouth that makes someone unclean.’"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Then the disciples came to Jesus. ‘Do you know’, they said, ‘that the Pharisees were horrified when they heard what you said?’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "‘Every plant that my heavenly father hasn’t planted’, replied Jesus, ‘will be plucked up by the roots."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Let them be. They are blind guides. But if one blind person guides another, both of them will fall into a pit.’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Peter spoke up. ‘Explain the riddle to us,’ he said."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "‘Are you still slow on the uptake as well?’ replied Jesus."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "‘Don’t you understand that whatever goes into the mouth travels on into the stomach and goes out into the toilet?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "But what comes out of the mouth begins in the heart, and that’s what makes someone unclean."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Out of the heart, you see, come evil plots, murder, adultery, fornication, theft, false witness, and blasphemy."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "These are the things that make someone unclean. But eating with unwashed hands doesn’t make a person unclean.’"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "The Canaanite Woman - Jesus left that place and went off to the district of Tyre and Sidon."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A Canaanite woman from those parts came out and shouted, ‘Have pity on me, Lord, son of David! My daughter is demon-possessed! She’s in a bad way!’"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jesus, however, said nothing at all to her. His disciples came up. ‘Please send her away!’ they asked. ‘She’s shouting after us.’"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "‘I was only sent’, replied Jesus, ‘to the lost sheep of the house of Israel.’"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "The woman, however, came and threw herself down at his feet. ‘Master,’ she said, ‘please help me!’"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "‘It isn’t right’, replied Jesus, ‘to take the children’s bread and throw it to the dogs.’"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "‘I know, Master. But even the dogs eat the scraps that fall from their master’s table.’"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "‘You’ve got great faith, haven’t you, my friend!’ replied Jesus. ‘All right; let it be as you wish.’ And her daughter was healed from that moment."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "The Feeding of the Four Thousand - Jesus went away from there, and arrived beside the sea of Galilee. He went up the mountain and sat down."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Large crowds came to him, with their lame, blind, crippled, mute and many others. They laid them at his feet, and he healed them."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "When the crowd saw the mute speaking, the crippled made whole, the lame walking, and the blind seeing, they were astonished, and they gave praise to the God of Israel."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jesus called his disciples, and said, ‘I am really sorry for the crowd. They’ve been around me now for three days and they haven’t got anything to eat. I don’t want to send them away hungry; they might faint on the way home.’"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "The disciples said to him, ‘Where could we get enough bread to feed a crowd this size, out in the country like this?’"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "‘How many loaves have you got?’ asked Jesus. ‘Seven,’ they replied, ‘and a few fish.’"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jesus told the crowd to sit down on the ground."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Then he took the seven loaves and the fish, gave thanks, broke them, and gave them to the disciples, and the disciples gave them to the crowds."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "They all ate and were satisfied. And they picked up seven baskets full of what was left of the broken pieces."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "There were four thousand men who had eaten, besides the women and children."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Jesus sent the crowds away. Then he got into the boat and went over to the Magadan coast."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Leaven of the Pharisees - The Pharisees and Sadducees came to Jesus and tried to catch him out by asking him to show them a sign from heaven."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "This was his reply to them: ‘When it’s evening you say, “Sky looks like wine, it’s going to be fine.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And in the morning you say, “Red in the sky, rain by and by.” Well then: you know how to work out the look of the sky, so why can’t you work out the signs of the times?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "The generation that wants a sign is wicked and corrupt! No sign will be given to it, except the sign of Jonah.’ With that, he left them and went away."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "When the disciples crossed over the lake, they forgot to bring any bread."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "‘Watch out,’ said Jesus to them, ‘and beware of the leaven of the Pharisees and Sadducees.’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "They discussed it with each other. ‘It’s because we didn’t bring any bread,’ they said."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "But Jesus knew what they were thinking. ‘You really are a little-faith lot!’ he said. ‘Why are you discussing with each other that you haven’t got any bread?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Don’t you understand, even now? Don’t you remember the five loaves and the five thousand, and how many basketfuls you picked up afterwards?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Or the seven loaves and the four thousand, and how many baskets you picked up?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Why can’t you see that I wasn’t talking about bread? Watch out for the leaven of the Pharisees and Sadducees!’"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Then they understood that he wasn’t telling them to beware of the leaven you get in bread, but of the teaching of the Pharisees and Sadducees."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Peter’s Declaration of Jesus’ Messiahship - Jesus came to Caesarea Philippi. There he put this question to his disciples: ‘Who do people say that the son of man is?’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "‘John the Baptist,’ they replied. ‘Others say Elijah. Others say Jeremiah, or one of the prophets.’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "‘What about you?’ he asked them. ‘Who do you say I am?’"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Simon Peter answered. ‘You’re the Messiah,’ he said. ‘You’re the son of the living God!’"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "‘God’s blessing on you, Simon, son of John!’ answered Jesus. ‘Flesh and blood didn’t reveal that to you; it was my father in heaven."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And I’ve got something to tell you, too: you are Peter, the rock, and on this rock I will build my church, and the gates of hell won’t overpower it."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I will give you the keys of the kingdom of heaven. Whatever you tie up on earth will have been tied up in heaven, and whatever you untie on earth will have been untied in heaven.’"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Then he sternly ordered the disciples not to tell anyone that he was the Messiah."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jesus Predicts His Death - From then on Jesus began to explain to his disciples that he would have to go to Jerusalem, and suffer many things from the elders, chief priests and scribes, and be killed, and be raised on the third day."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Peter took him and began to tell him off. ‘That’s the last thing God would want, Master!’ he said. ‘That’s never, ever going to happen to you!’"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jesus turned on Peter. ‘Get behind me, satan!’ he said. ‘You’re trying to trip me up! You’re not looking at things like God does! You’re looking at things like a mere mortal!’"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Then Jesus said to his disciples, ‘If anyone wants to come after me, they must give themselves up, and pick up their cross, and follow me."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Yes: if someone wants to save their life, they must lose it; and if anyone loses their life for my sake they will find it."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "What use will it be, otherwise, if you win the whole world but forfeit your true life? What will you give to get your life back?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "You see, the son of man is going to “come in the glory of his father with his angels”, and then “he will reward everyone for the work they have done”."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "I’m telling you the truth: some of those standing here will not taste death until they see “the son of man coming in his kingdom”.’"
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Transfiguration - After six days Jesus took Peter, James, and James’s brother John, and led them off up a high mountain by themselves."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "There he was transformed in front of them. His face shone like the sun, and his clothes became as white as light."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Then, astonishingly, Moses and Elijah appeared to them. They were talking with Jesus."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Peter just had to say something. ‘Master,’ he said to Jesus, ‘it’s wonderful for us to be here! If you want, I’ll make three shelters here – one for you, one for Moses, and one for Elijah!’"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "While he was still speaking, a bright cloud overshadowed them. Then there came a voice out of the cloud. ‘This is my dear son,’ said the voice, ‘and I’m delighted with him. Pay attention to him.’"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "When the disciples heard this, they fell on their faces and were scared out of their wits."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jesus came up and touched them. ‘Get up,’ he said, ‘and don’t be afraid.’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "When they raised their eyes, they saw nobody except Jesus, all by himself."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The Question about Elijah - As they were coming down the mountain, Jesus gave them strict instructions. ‘Don’t tell anyone about the vision,’ he said, ‘until the son of man has been raised from the dead.’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "‘So why’, asked the disciples, ‘do the scribes say that “Elijah must come first”?’"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "‘Elijah does indeed come,’ replied Jesus, ‘and “he will restore everything”."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "But let me tell you this: Elijah has already come, and they didn’t recognize him! They did to him whatever they wanted. That’s how the son of man, too, will suffer at their hands.’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Then the disciples realized that he was talking to them about John the Baptist."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Faith that Moves Mountains - When they came near the crowd, a man approached and knelt in front of him."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "‘Master,’ he said, ‘take pity on my son! He suffers from awful fits which are frightful for him. He often falls into the fire, and often into the water."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "I brought him to your disciples, but they couldn’t cure him.’"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "‘You unbelieving and twisted generation!’ responded Jesus. ‘How much longer must I be with you? How much longer must I put up with you? Bring him here to me.’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Then Jesus rebuked the demon and it came out of him. The boy was cured from that moment."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "The disciples came to Jesus in private. ‘Why couldn’t we cast it out?’ they asked."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "‘Because of your lack of faith,’ Jesus replied. ‘I’m telling you the truth: if you have faith like a grain of mustard seed, you will say to this mountain, “Move from here to there”, and it will move. Nothing will be impossible for you.’"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "verse doesn't exist in this bible version"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "The Temple Tax - As they regathered in Galilee, Jesus said to them, ‘The son of man is going to be given over into human hands."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "They will kill him, and on the third day he will be raised.’ And they were very sad."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "They came to Capernaum, where the officials who collected the Temple tax approached Peter. ‘Your teacher pays the Temple tax, doesn’t he?’ they asked."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "‘Yes,’ he replied. When he came into the house, Jesus spoke first, ‘What d’you think, Simon? When the kings of the world collect taxes or duties, who do they collect them from? From their own families, or from outsiders?’"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "‘From outsiders,’ he replied. ‘Well then,’ said Jesus, ‘that means the families are free."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "But we don’t want to give them offence, do we? So why don’t you go down to the sea and cast out a hook? The first fish you catch, open its mouth and you’ll find a coin. Take that and give it to them for the two of us.’"
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Humility and Danger - At that time the disciples came to Jesus. ‘So, then,’ they said, ‘who is the greatest in the kingdom of heaven?’"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jesus called a child and stood her in the middle of them."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "‘I’m telling you the truth,’ he said. ‘Unless you turn inside out and become like children, you will never, ever, get into the kingdom of heaven."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "So if any of you make yourselves humble like this child, you will be great in the kingdom of heaven."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And if anyone welcomes one such child in my name, they welcome me.’"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "‘Whoever causes one of these little ones who believe in me to trip up,’ he went on, ‘it would be better for them to have a huge millstone hung around their neck and be drowned far out in the deep sea."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "It’s a terrible thing for the world that people will be made to stumble. Obstacles are bound to appear and trip people up, but it will be terrible for the person who makes them come.’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "More about the ‘Little Ones’ - ‘But if your hand or your foot causes you to trip up,’ Jesus continued, ‘cut it off and throw it away. It’s better to enter into life crippled or lame than to go into eternal fire with both hands and both feet!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And if your eye causes you to trip up, pull it out and throw it away. Going into life with one eye is better than going into hell with two!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "‘Take care not to despise one of these little ones. I tell you this: in heaven, their angels are always gazing on the face of my father who lives there."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "verse doesn't exist in this bible version"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "‘How does it seem to you? If someone has a hundred sheep and one of them wanders off and goes missing, what will he do? He’ll leave the ninety-nine on the hillside and go off after the one that’s missing, won’t he?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "And when, eventually, he finds it, I’ll tell you the truth: he will celebrate over that one more than over the ninety-nine who didn’t go missing!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "It’s the same with your father in heaven. The last thing he wants is for a single one of these little ones to be lost.’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Reconciliation and Prayer in the Community - ‘If another disciple sins against you,’ Jesus continued, ‘go and have it out, just between the two of you alone. If they listen to you, you’ve won back a brother or sister."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "But if they won’t listen, you should take with you one or two others, so that “everything may be established from the mouth of two or three witnesses”."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "If they won’t listen to them, tell it to the assembly. And if they won’t listen to the assembly, you should treat such a person like you would a Gentile or a tax-collector."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I’m telling you the truth: whatever you tie up on earth will have been tied up in heaven; and whatever you untie on earth will have been untied in heaven."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "‘Again, let me tell you the truth: if two of you come to an agreement on earth about any matter that you want to ask, it will be done for you by my father in heaven."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Yes: where two or three come together in my name, I’ll be there in the midst of them.’"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "The Challenge of Forgiveness - Then Peter came to Jesus. ‘Master,’ he said, ‘how many times must I forgive my brother when he sins against me? As many as seven times?’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "‘I wouldn’t say seven times,’ replied Jesus. ‘Why not – seventy times seven?’"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "‘So, you see,’ he went on, ‘the kingdom of heaven is like a king who wanted to settle up accounts with his servants."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "As he was beginning to sort it all out, one man was brought before him who owed ten thousand talents."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "He had no means of paying it back, so the master ordered him to be sold, with his wife and children and everything he possessed, and payment to be made."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "‘So the servant fell down and prostrated himself before the master. ‘ “Be patient with me,” he said, “and I’ll pay you everything!”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "‘The master was very sorry for the servant, and let him off. He forgave him the loan."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "‘But that servant went out and found one of his fellow-servants, who owed him a hundred dinars. He seized him and began to throttle him. “Pay me back what you owe me!” he said."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "‘The colleague fell down and begged him, “Be patient with me, and I’ll pay you!”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "‘But he refused, and went and threw him into prison until he could pay the debt."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "‘So when his fellow-servants saw what had happened, they were very upset. They went and informed their master about the whole affair."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Then his master summoned him. ‘ “You’re a scoundrel of a servant!” he said to him. “I let you off the whole debt, because you begged me to."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Shouldn’t you have taken pity on your colleague, like I took pity on you?”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "‘His master was angry, and handed him over to the torturers, until he had paid the whole debt."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "And that’s what my heavenly father will do to you, unless each of you forgives your brother or sister from your heart.’"
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Question about Divorce - So this is what happened next. When Jesus had finished saying all this, he went away from Galilee and came to the region of Judaea across the Jordan."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Large crowds followed him, and he healed them there."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Some Pharisees approached him with a trick question. ‘Is it lawful’, they asked, ‘for a man to divorce his wife for any reason at all?’"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "‘Haven’t you read’, he replied, ‘that the creator from the beginning “made them male and female”?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And this is what he said: “For this reason a man shall leave his father and mother and be joined to his wife, and the two shall become one flesh.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "As a result, they are no longer two, but one flesh. So humans shouldn’t split up what God has joined together.’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "‘So then,’ they asked, ‘why did Moses give the regulation that one should give the woman a certificate of divorce and make the separation legal?’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "‘Moses gave you this instruction about how to divorce your wives,’ replied Jesus, ‘because your hearts were hard. But that’s not how it was at the beginning."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Let me tell you this: anyone who divorces his wife, except for immorality, and marries another woman, commits adultery.’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Marriage, Celibacy and Children - The disciples said to Jesus, ‘If that’s the situation of a man with his wife, it would be better not to marry!’"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "‘Not everyone can accept this word,’ replied Jesus; ‘only the people it’s given to."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "You see, there are some eunuchs who are that way from birth. There are some who have been made eunuchs by others. And there are some who have made themselves eunuchs for the sake of the kingdom of heaven. If anyone can receive this, let them do so.’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Then children were brought to Jesus for him to lay his hands on them and pray. The disciples spoke sternly to them."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "But Jesus said, ‘Let the children come to me! Don’t stop them! They are the sort the kingdom of heaven belongs to!’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "And he laid his hands on them. Then he moved on elsewhere."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The Rich Young Man - Suddenly a man came up to Jesus. ‘Teacher,’ he asked, ‘what good thing must I do if I’m to possess the life of the age to come?’"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "‘Why come to me with questions about what’s good?’ retorted Jesus. ‘There is One who is good! If you want to enter into life, keep the commandments.’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "‘Which ones?’ he asked. ‘These ones,’ Jesus answered: ‘ “don’t murder, don’t commit adultery, don’t steal, don’t tell lies under oath,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "respect your father and mother”, and “love your neighbour as yourself”.’"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "‘I’ve kept the lot,’ said the young man. ‘What am I still short of?’"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "‘If you want to complete the set,’ Jesus replied, ‘go and sell everything you own and give it to the poor. That way you’ll have treasure in heaven! Then come and follow me.’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "When the young man heard him say that, he went away very sad. He had many possessions."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "The First and the Last - Jesus said to his disciples, ‘I’m telling you the truth: it’s very hard for a rich person to get into the kingdom of heaven."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Let me say it again: it’s easier for a camel to go through the eye of a needle than for a rich person to enter God’s kingdom.’"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "The disciples were completely flabbergasted when they heard that. ‘So who then can be saved?’ they asked."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jesus looked round at them. ‘Humanly speaking,’ he replied, ‘it’s impossible. But everything’s possible with God.’"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Then Peter spoke up. ‘Look here,’ he said, ‘we’ve left everything behind and followed you. What can we expect?’"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "‘I’m telling you the truth,’ Jesus replied. ‘In God’s great new world, when the son of man sits on his glorious throne, those of you who have followed me will sit on twelve thrones – yes, you! – and rule over the twelve tribes of Israel."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "And anyone who’s left houses or brothers or sisters or father or mother or children or estates because of my name will get back a hundred times over, and will inherit the life of that new age."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "But many at the front will find themselves at the back, and the back ones at the front.’"
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Workers in the Vineyard - ‘So you see,’ Jesus continued, ‘the kingdom of heaven is like a landowner who went out early in the morning to hire workers for his vineyard."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He agreed with the workers to give them a dinar a day, and sent them off to his vineyard."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "‘He went out again in the middle of the morning, and saw some others standing in the market-place with nothing to do."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "‘ “You too can go to the vineyard,” he said, “and I’ll give you what’s right.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "So off they went. ‘He went out again about midday, and then in the middle of the afternoon, and did the same."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Then, with only an hour of the day left, he went out and found other people standing there. ‘ “Why are you standing here all day with nothing to do?” he asked them."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "‘ “Because no one has hired us,” they replied. ‘ “Well,” he said, “you too can go into the vineyard.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "‘When evening came, the vineyard-owner said to his servant, “Call the workers and give them their pay. Start with the last, and go on to the first.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "‘So the ones who had worked for one hour came, and each of them received a dinar."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "When the first ones came, they thought they would get something more; but they, too, each received a dinar."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "‘When they had been given it, they grumbled against the landowner."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“This lot who came in last”, they said, “have only worked for one hour – and they’ve been put on a level with us! And we did all the hard work, all day, and in the heat as well!”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "‘ “My friend,” he said to one of them, “I’m not doing you any wrong. You agreed with me on one dinar, didn’t you?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Take it! It’s yours! And be on your way. I want to give this fellow who came at the end the same as you."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Or are you suggesting that I’m not allowed to do what I like with my own money? Or are you giving me the evil eye because I’m good?”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "‘So those at the back will be at the front, and the front ones at the back.’"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The Cup He Had to Drink - Jesus was on his way up to Jerusalem. He took the twelve disciples aside in private, while they were on the road, and said to them,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "‘Look here. We’re going up to Jerusalem. The son of man will be handed over to the chief priests and the scribes, and they’re going to condemn him to death."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "They will hand him over to the pagans, and they’re going to mock him, flog him and crucify him. And on the third day he will be raised.’"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Then the mother of Zebedee’s sons came up, with her sons, to Jesus. She bowed low in front of him and indicated that she had a special request to make."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "‘What d’you want?’ he asked her. ‘It’s about these two sons of mine,’ she said to him. ‘Please say that, when you’re king, they may sit, one at your right hand and one at your left.’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "‘You don’t know what you’re asking for,’ said Jesus. ‘Can you two drink the cup I’m going to drink?’ ‘Yes, we can,’ they replied."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "‘Well,’ said Jesus, ‘so you will drink my cup, then! But sitting at my right and left is not something I can grant. That’s up to my father to give to whoever he has in mind.’"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "When the other ten heard this they were annoyed with the two brothers."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "But Jesus called them together. ‘You know how it is with pagan rulers,’ he said. ‘They lord it over their subjects. They get all high and mighty and let everybody know it."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "But that’s not how it’s to be with you. If any of you wants to be great, he must be your servant."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "If any of you wants to be first, he must be the slave of all."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "That’s how it is with the son of man: he didn’t come to have servants obey him, but to be a servant – and to give his life as “a ransom for many”.’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "The Healing of Two Blind Men - As they were going out of Jericho, a large crowd was following Jesus."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Just then two blind men were sitting by the wayside, and heard that Jesus was going by. ‘Have pity on us, Master, son of David!’ they shouted."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "The crowd scolded them and told them to be silent. But they shouted out all the more, ‘Have pity on us, Master, son of David!’"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jesus came to a stop. He called them. ‘What d’you want me to do for you?’ he asked."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "‘Master,’ they replied, ‘we want you to open our eyes.’"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jesus was very moved. He touched their eyes. At once they could see again, and they followed him."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus Rides into Jerusalem - When they came near to Jerusalem, and arrived at Bethphage on the Mount of Olives, Jesus sent two of the disciples on ahead."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "‘Go into the village over there,’ he said, ‘and at once you’ll find a donkey tied up, and a foal beside it. Untie them and bring them to me."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "And if anyone says anything to you, say, “The master needs them, and he’ll send them back straight away.” ’ He sent them off at once."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "This happened so that the prophet’s words might be fulfilled:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tell this to Zion’s daughter: look now! Here comes your king; he’s humble, mounted on an ass, yes, on a foal, its young."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "So the disciples went off and did as Jesus had told them."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "They brought the donkey and its foal, and put their cloaks on them, and Jesus sat on them."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The huge crowd spread their cloaks on the road. Others cut branches from the trees and scattered them on the road."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The crowds who went on ahead of him, and those who were following behind, shouted out, Hosanna now to David’s Son! God’s blessing on the coming one – the one who comes in the Lord’s own name! Hosanna in the highest!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "When they came into Jerusalem, the whole city was gripped with excitement. ‘Who is this?’ they were saying."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "‘This is the prophet, Jesus,’ replied the crowds, ‘from Nazareth in Galilee!’"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The Temple and the Fig Tree - Jesus went into the Temple and threw out all the people who were buying and selling in the Temple. He upturned the tables of the money-changers and the seats of the dove-sellers."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "‘This is what the Bible says,’ he said to them, My house will be called a house of prayer – but you have made it a brigands’ lair!’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The blind and the lame came to him in the Temple, and he healed them."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "But when the chief priests and the scribes saw the remarkable things he was doing, and the children shouting out ‘Hosanna to David’s son!’ in the Temple, they were very cross."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "‘Do you hear what they’re saying?’ they asked Jesus. ‘Yes,’ said Jesus. ‘Did you never read what it says, You called forth praise to rise to you from newborn babes and infants too!’"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Then he left them, and went out of the city to Bethany, where he stayed the night."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Early the next morning Jesus went back to the city. He was hungry."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "He saw a single fig tree beside the road, but when he came up to it he found nothing on it except leaves. ‘May you never bear fruit, ever again!’ he said to it. Instantly the fig tree withered up."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "The disciples saw it, and were astonished. ‘Look how quickly the fig tree has withered up!’ they said."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "‘I’m telling you the truth,’ replied Jesus. ‘If you have faith, and don’t doubt, you will not only be able to do this to a fig tree, but if you say to this mountain, “Be lifted up and thrown into the sea”, it will happen."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Whatever you ask in prayer, you’ll get it, if you believe.’"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "The Question about John - Jesus went into the Temple. As he was teaching, the chief priests and the elders of the people came up to him. ‘By what right are you doing these things?’ they asked him. ‘Who gave you this right?’"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "‘I’m going to ask you one question, too,’ replied Jesus, ‘and if you tell me the answer then I’ll tell you by what right I’m doing these things."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Where did John’s baptism come from? Was it from heaven, or from this world?’ They debated this among themselves. ‘If we say “from heaven”,’ they said, ‘he’s going to say to us, “So why didn’t you believe him?”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "But if we say “from this world”, we’ll have to watch out for the crowd, because they all reckon that John was a prophet.’"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "So they answered Jesus, ‘We don’t know.’ ‘Well, then,’ said Jesus, ‘nor will I tell you by what right I’m doing these things.’"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "‘What d’you think?’ he went on. ‘Once upon a time there was a man who had two sons. ‘He went to the first one and said, “Now then, my boy, off you go and do a day’s work in the vineyard.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "‘ “Don’t want to,” replied the son; but afterwards he thought better of it and went."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "‘He went to the other son and said the same thing. ‘ “Certainly, Master,” he said; but he didn’t go."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "‘So which of the two did what his father wanted?’ ‘The first,’ they answered. ‘I’m telling you the truth,’ Jesus said to them. ‘The tax-collectors and prostitutes are going into God’s kingdom ahead of you!"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Yes: John came to you, in accordance with God’s righteous covenant plan, and you didn’t believe him – but the tax-collectors and prostitutes believed him. But when you saw it, you didn’t think better of it afterwards and believe him.’"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "The Parable of the Tenants - ‘Listen to another parable,’ Jesus went on. ‘Once upon a time there was a householder who planted a vineyard, built a wall for it, dug out a wine-press in it, and built a tower. Then he let it out to tenant farmers and went away on a journey."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "‘When harvest time arrived, he sent his slaves to the farmers to collect his produce."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "The farmers seized his slaves; they beat one, killed another, and stoned another."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Again he sent other slaves, more than before, and they treated them in the same way."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Finally he sent his son to them. ‘ “They’ll respect my son,” he said."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "‘But the farmers saw the son. ‘ “This fellow’s the heir!” they said among themselves. “Come on, let’s kill him, and then we can take over the property!”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "‘So they seized him, threw him out of the vineyard, and killed him."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "‘Now then: when the vineyard-owner returns, what will he do to those farmers?’"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "‘He’ll kill them brutally, the wretches!’ they said. ‘And he’ll lease the vineyard to other farmers who’ll give him the produce at the right time.’"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "‘Did you never read what the Bible says?’ said Jesus to them: The stone the builders threw away is now atop the corner; it’s from the Lord, all this, they say and we looked on in wonder."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "‘So then let me tell you this: God’s kingdom is going to be taken away from you and given to a nation that will produce the goods."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Anyone who falls on this stone will be smashed to pieces, and anyone it falls on will be crushed.’"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "When the chief priests and the Pharisees heard his parables, they knew he was talking about them."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "They tried to arrest him, but they were afraid of the crowds, who regarded him as a prophet."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Parable of the Wedding Feast - Jesus spoke to them once again in parables."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "‘The kingdom of heaven’, he said, ‘is like a king who made a wedding feast for his son."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "He sent his slaves to call the invited guests to the wedding, and they didn’t want to come."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "‘Again he sent other slaves, with these instructions: “Say to the guests, Look! I’ve got my dinner ready; my bulls and fatted calves have been killed; everything is prepared. Come to the wedding!”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "‘But they didn’t take any notice. They went off, one to his own farm, another to see to his business."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The others laid hands on his slaves, abused them and killed them."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "(The king was angry, and sent his soldiers to destroy those murderers and burn down their city.)"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Then he said to his slaves, “The wedding is ready, but the guests didn’t deserve it."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "So go to the roads leading out of town, and invite everyone you find to the wedding.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The slaves went off into the streets and rounded up everyone they found, bad and good alike. And the wedding was filled with partygoers."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "‘But when the king came in to look at the guests, he saw there a man who wasn’t wearing a wedding suit."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "‘ “My friend,” he said to him, “how did you get in here without a wedding suit?” And he was speechless."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Then the king said to the servants, “Tie him up, hands and feet, and throw him into the darkness outside, where people weep and grind their teeth.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "‘Many are called, you see, but few are chosen.’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Paying Taxes to Caesar - Then the Pharisees went and plotted how they might trap him into saying the wrong thing."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "They sent their followers to him, with the Herodians. ‘Teacher,’ they said, ‘we know that you are truthful, and that you teach God’s way truthfully. You don’t care what anyone thinks about you, because you don’t try to flatter people or favour them."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "So tell us what you think. Is it lawful to pay tribute to Caesar, or not?’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jesus knew their evil intentions. ‘Why are you trying to trick me, you hypocrites?’ he said."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "‘Show me the tribute coin.’ They brought him a dinar."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "‘This . . . image,’ said Jesus, ‘and this . . . inscription. Who do they belong to?’"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "‘Caesar,’ they said. ‘Well then,’ said Jesus, ‘you’d better give Caesar back what belongs to Caesar! And – give God what belongs to God!’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "When they heard that they were astonished. They left him and went away."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "The Question of the Resurrection - The same day some Sadducees came to him. (The Sadducees deny the resurrection.) Their question was this."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "‘Teacher,’ they began, ‘Moses said, “If a man dies without children, his brother should marry his widow and raise up seed for his brother.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Well now, there were seven brothers living among us. The first got married, and then died, and since he didn’t have children he left his wife to his brother."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "The same thing happened with the second and the third, and so on with all seven."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Last of all the woman died."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "So: in the resurrection, whose wife will she be, of all the seven? All of them had married her, after all.’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "This was Jesus’ answer to them: ‘You are quite mistaken,’ he said, ‘because you don’t know your Bibles or God’s power."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "In the resurrection, you see, people don’t marry or get married off; they are like angels in heaven."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "But as for the resurrection of the dead, did you never read what was said to you by God, in these words:"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "“I am the God of Abraham, and the God of Isaac, and the God of Jacob?” He isn’t God of the dead, but of the living.’"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "The crowds heard this, and they were astonished at his teaching."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "The Great Commandment, and David’s Master - When the Pharisees heard that Jesus had silenced the Sadducees, they got together in a group."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "One of them, a lawyer, put him on the spot with this question."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "‘Teacher,’ he said, ‘which is the most important commandment in the law?’"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "‘You must love the Lord your God’, replied Jesus, ‘with all your heart, with all your life, and with all your mind."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "This is the first commandment, and it’s the one that really matters."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "The second is similar, and it’s this: You must love your neighbour as yourself."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "The entire law hangs on these two commandments – and that goes for the prophets, too.’"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "While the Pharisees were gathered there, Jesus asked them,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "‘What’s your view of the Messiah? Whose son is he?’ ‘David’s,’ they said to him."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "‘Why then’, said Jesus, ‘does David (speaking by the spirit) call him “Master”, when he says,"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "The Master says to my master, sit here at my right hand, until I place your enemies down beneath your feet."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "‘If David calls him “Master”, how can he be his son?’"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Nobody was able to answer him a single word. From that day on nobody dared ask him anything any more."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Warnings against Scribes and Pharisees - Then Jesus spoke to the crowds and to his disciples:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "‘The scribes and Pharisees’, he said, ‘sit on the seat of Moses."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "So you must do whatever they tell you, and keep it, but don’t do the things they do. You see, they talk but they don’t do."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "They tie up heavy bundles which are difficult to carry, and they dump them on people’s shoulders – but they themselves aren’t prepared to lift a little finger to move them!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "‘Everything they do is for show, to be seen by people. Yes, they make their prayer-boxes large and their prayer-tassels long,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "and they love the chief places at dinners, the main seats in the synagogues,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "the greetings in the market-places, and having people call them “Rabbi”."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "‘You mustn’t be called “Rabbi”. You have one teacher, and you are all one family."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "And you shouldn’t call anyone “father” on earth, because you have one father, in heaven."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nor should you be called “teacher”, because you have one teacher, the Messiah."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "‘The greatest among you should be your servant."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "People who make themselves great will be humbled; and people who humble themselves will become great.’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Condemnation of Scribes and Pharisees (1) - ‘Woe betide you, scribes and Pharisees, you hypocrites!’ Jesus continued. ‘You lock up the kingdom of heaven in front of people’s faces. You don’t go in yourselves, and when other people try to enter, you stop them."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "verse doesn't exist in this bible version"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "‘Woe betide you, scribes and Pharisees, you hypocrites! You cross sea and land to make one single Gentile take up Judaism, and when that happens you make the convert twice as much a child of Gehenna as you are yourselves."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "‘Woe betide you, you blind guides! This is what you say: “If anyone swears by the Temple, it’s nothing; but if anyone swears by the gold in the Temple, the oath is valid.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "How crazy and blind can you get! Which is greater, the gold, or the Temple that makes the gold sacred?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "And you say, “If anyone swears by the altar, it’s nothing; but if anyone swears by the gift on it, the oath is valid.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "How blind you are! Which is greater, the gift, or the altar that makes the gift sacred?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "So whoever swears by the altar swears by it and by everything on it."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "And whoever swears by the Temple swears by it and by the one who lives in it."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "And whoever swears by heaven swears by the throne of God and by the one who sits on it.’"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Condemnation of Scribes and Pharisees (2) - ‘Woe betide you, scribes and Pharisees, you hypocrites!’ Jesus went on. ‘You tithe mint and dill and cummin, and you omit the serious matters of the law like justice, mercy and loyalty. You should have done these, without neglecting the others."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "You’re blind guides! You filter out a gnat, but you gulp down a camel!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "‘Woe betide you, scribes and Pharisees, you hypocrites! You scrub the outside of the cup and the dish, but the inside is full of extortion and moral flabbiness."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "You blind Pharisee, first make the inside of the cup clean, and then the outside will be clean as well."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "‘Woe betide you, scribes and Pharisees, you hypocrites! You’re like whitewashed graves, which look very fine on the outside, but inside they are full of the bones of the dead and uncleanness of every kind."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "That’s like you: on the outside you appear to be virtuous and law-abiding, but inside you are full of hypocrisy and lawlessness."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "‘Woe betide you, scribes and Pharisees, you hypocrites! You build the tombs of the prophets, and you decorate the memorials of the righteous,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "and you say, “If we’d lived in the days of our ancestors, we wouldn’t have gone along with them in killing the prophets.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "So you testify against yourselves that you are the children of the people who murdered the prophets!"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Well then, go ahead: complete the work your ancestors began!"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "You snakes, you nest of vipers, how can you escape the judgment of Gehenna?’"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Judgment on Jerusalem and Its Leaders - ‘Because of all this,’ Jesus concluded, ‘I’m sending you prophets, wise men and scribes. Some of them you will kill and crucify. Some of them you will whip in your synagogues. You’ll chase them from town to town."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "That’s how all the righteous blood that’s been shed on earth, from the blood of righteous Abel to the blood of Zechariah son of Barachiah – you murdered him between sanctuary and altar – all that blood will come upon you."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "I’m telling you the solemn truth: it will all come on this generation."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "‘Jerusalem, Jerusalem, killing the prophets and stoning those who are sent to you! How often have I longed to gather up your children, the way a hen gathers up her brood under her wings, and you didn’t want me to!"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Now, see here: your house has been abandoned by God; it’s a ruin."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Yes, I tell you: you won’t see me again from now on until you say, “God’s blessing on the coming one, the one who comes in the Lord’s own name!” ’"
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Beginning of the Birth Pangs - Jesus left the Temple and went away. As he did so, his disciples came and pointed out the Temple buildings to him."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "‘Yes,’ he said, ‘and you see all these things? I’m telling you the truth: not one stone will be left standing upon another. All of them will be thrown down.’"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "As he was sitting on the Mount of Olives, his disciples came to him privately. ‘Tell us,’ they said, ‘when will these things happen? And what will be the sign that you are going to appear as king, and that the end of the age is upon us?’"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "‘Watch out,’ replied Jesus. ‘Don’t let anyone deceive you."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "You see, there will be several who will come along, using my name, telling you “I’m the Messiah!” They will fool lots of people."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "You’re going to hear about wars, actual wars and rumoured ones; make sure you don’t get alarmed. This has got to happen, but it doesn’t mean the end is coming yet."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nations will rise against one another, and kingdoms against each other. There will be famines and earthquakes here and there."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "All this is just the start of the birthpangs."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "‘Then they will hand you over to be tortured, and they will kill you. You will be hated by all nations because of my name."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Then several will find the going too hard, and they will betray each other and hate each other."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Many false prophets will arise, and they will deceive plenty of people."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And because lawlessness will be on the increase, many will find their love growing cold."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "But the one who lasts out to the end will be delivered."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And this gospel of the kingdom must be announced to the whole world, as a witness to all the nations. Then the end will come.’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The Desolating Sacrilege - ‘So when you see “the sacrilege that desolates”, as Daniel the prophet put it, “standing in the holy place” (the reader should understand),"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "then those who are in Judaea should take to their heels and run to the mountains."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "If you’re up on your roof, don’t go down into the house to get things out."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "If you’re in the fields, don’t go back to pick up your cloak."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "It’s going to be terrible for pregnant and nursing women during those days."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pray that it won’t be winter when you have to run away, or for that matter a sabbath."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Yes: there’s going to be such great suffering then as has never been since the start of the world until now – no, and won’t ever be again."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "And if those days had not been shortened, nobody at all would have been rescued. But for the sake of God’s chosen ones those days will be shortened."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "‘Then if anyone says to you, “Look! Here is the Messiah!” or “Look! There he is!”, don’t believe them."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "False messiahs will arise, you see, and false prophets too. They will provide great signs and portents, so as to deceive even God’s chosen ones, if that were possible."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Remember, I’m telling you this beforehand!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "‘So if someone says to you, “Look! He’s out in the wilderness”, don’t go out. If they say, “Look, he’s in the inner room”, don’t believe them."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "You see, the royal appearing of the son of man will be like the lightning that comes from the East and flashes across to the West."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Where the carcass is, there the vultures will gather.’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "The Coming of the Son of Man - ‘Straight away,’ Jesus continued, ‘after the suffering that those days will bring, The sun will turn to darkness, and the moon won’t give its light; the stars will fall from heaven, and the powers of heaven will shake."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "‘And then the sign of the son of man will appear in heaven; then all the tribes of the earth will mourn. They will see “the son of man coming on the clouds of heaven” with power and great glory."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "He will send off his messengers with a great trumpet-blast, and they will collect his chosen ones from the four winds, from one end of heaven to the other."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "‘Learn the hidden meaning from the fig tree. When its branch begins to sprout, and to push out its leaves, then you know that summer is nearly there."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "So with you: when you see all these things, you will know that it is near, at the very gates."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "I’m telling you the truth: this generation won’t be gone before all these things happen."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Heaven and earth will disappear, but my words will never, ever disappear.’"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "The Unexpected Coming - ‘Nobody knows what day or time this will happen,’ Jesus went on. ‘The angels in heaven don’t know it, and nor does the son; only the father knows."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "You see, the royal appearing of the son of man will be like the days of Noah."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "‘What does that mean? Well, in those days, before the flood, they were eating and drinking, they were getting married and giving children in marriage, right up to the day when Noah went into the ark."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "They didn’t know about it until the flood came and swept them all away. That’s what it’ll be like at the royal appearing of the son of man."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "‘On that day there will be two people working in the field. One will be taken, the other will be left."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "There will be two women grinding corn in the mill. One will be taken, the other will be left."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "‘So keep alert! You don’t know what day your master will come."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "But bear this in mind: if the householder had known what time of night the burglar was going to come, he would have stayed awake and wouldn’t have let his house get broken into."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "So you too must be ready! The son of man is coming at a time you don’t expect.’"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "The Wise and Wicked Slaves - ‘So,’ Jesus went on, ‘who then is the trustworthy and sensible slave, the one the master will set over his household, so that he will give them their meals at the right time?"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Blessings on the servant whom the master, when he comes, finds doing just that."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "I’m telling you the truth: he’ll promote him to be over all his belongings."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "But if the wicked slave says in his heart, “My master’s taking his time”,"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "and starts to beat the other slaves, and to feast and drink with the drunkards,"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "the master of that slave will come on a day he doesn’t expect, and at a time he doesn’t know."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "He will cut him in two, and put him along with the hypocrites, where people will weep and grind their teeth.’"
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Wise and Foolish Girls - ‘Then,’ continued Jesus, ‘the kingdom of heaven will be like ten girls who each took their own torches and went out to meet the bridegroom."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Five of them were silly, and five were sensible."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "The silly ones took their torches, but didn’t take oil with them."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "The sensible ones took oil, in flasks, along with their torches."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "‘The bridegroom took his time coming, and they all nodded off and went to sleep."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "In the middle of the night a shout went up: “Here’s the bridegroom! Come on and meet him!”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Then all the girls got up and trimmed the wicks of their torches."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "‘The silly ones said to the sensible ones, “Give us some of your oil! Our torches are going out!”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "‘But the sensible ones answered, “No! If we do that, there won’t be enough for all of us together! You’d better go to the dealers and buy some for yourselves.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "‘So off they went to buy oil. But, while they were gone, the bridegroom arrived. The ones who were ready went in with him to the wedding party, and the door was shut."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "‘Later on the other girls came back. “Master, Master!” they said, “open the door for us!”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "‘ “I’m telling you the truth,” he said, “I don’t know you.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "‘So keep awake! You don’t know the day or the hour.’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The Parable of the Talents - ‘This is what it will be like,’ Jesus went on. ‘It will be like a man who was going off on a journey. He summoned his slaves, and handed over control of his property to them."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "He gave five talents to the first, two to the next, and one to the last – each according to his ability. Then he left. ‘Straight away"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "the man who had been given the five talents went out and traded with them, and made five more."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Similarly, the one who had received two talents went and made another two."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "But the one who received a single talent went and dug a hole in the ground, and hid his master’s money."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "‘After a long time, the master of those slaves came back and settled accounts with them."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "The man who had received five talents came forward and gave him the other five talents. “Master,” he said, “you gave me five talents. Look: I’ve made another five!”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Well done indeed,” said his master. “You’re an excellent slave, and loyal too! You’ve been trustworthy with small things, and now I’m going to put you in charge of bigger ones. Come and join your master’s celebration!”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "‘Then the man who had had the two talents came forward. “Master,” he said, “you gave me two talents. Look: I’ve made another two!”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“Well done indeed,” said his master. “You’re an excellent slave, and loyal too! You’ve been trustworthy with small things, and now I’m going to put you in charge of bigger ones. Come and join your master’s celebration!”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "‘Then the man who had had the one talent came forward. “Master,” he said, “I knew that you were a hard man. You reap where you didn’t sow, and you profit from things you never invested in."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "So I was scared! I went and hid your talent in the ground. Here it is: it’s yours, you can have it back.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "‘ “You’re a wicked and lazy slave!” answered his master. “So! You knew that I reap where I didn’t sow, and profit from investments I never made?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Then you should have put my money with the bankers, and when I returned I would have received back what I had with interest!"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "‘ “So take the talent from him,” he went on, “and give it to the man who has ten talents.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "(If someone already has something, you see, they will be given more, and they’ll have plenty. But if someone has nothing, even what they have will be taken away from them.)"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "“But as for this useless slave, throw him outside in the dark, where people weep and grind their teeth.” ’"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "The Sheep and the Goats - ‘When the son of man comes in his glory,’ Jesus went on, ‘and all the angels with him, then he will sit on his glorious throne."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "All the nations will be assembled in front of him, and he will separate them from one another, like a shepherd separates the sheep from the goats."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "He will stand the sheep at his right hand, and the goats at his left."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "‘Then the king will say to those on his right, “Come here, you people who my father has blessed. Inherit the kingdom prepared for you from the foundation of the world!"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Why? Because I was hungry and you gave me something to eat. I was thirsty and you gave me something to drink. I was a stranger and you made me welcome."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "I was naked and you clothed me; I was sick and you looked after me; I was in prison and you came to me.”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "‘Then the righteous will answer him, “Master, when did we see you hungry and feed you, or thirsty and give you a drink?"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "When did we see you a stranger and welcome you, or naked and clothe you?"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "When did we see you sick or in prison and come to see you?”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "‘Then the king will answer them, “I’m telling you the truth: when you did it to one of the least significant of my brothers and sisters here, you did it to me.”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "‘Then he will say to those on his left hand, “Get away from me! You’re accursed! Go to the everlasting fire prepared for the devil and his angels!"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Why? Because I was hungry and you gave me nothing to eat! I was thirsty and you gave me nothing to drink!"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "I was a stranger and you didn’t welcome me; I was naked and you didn’t clothe me; I was sick and in prison and you didn’t look after me!”"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "‘Then they too will answer, “Master, when did we see you hungry or thirsty, or a stranger, or naked, or sick, or in prison, and didn’t do anything for you?”"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "‘Then he will answer them, “I’m telling you the truth: when you didn’t do it for one of the least significant of my brothers and sisters here, you didn’t do it for me.”"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "‘And they will go away into everlasting punishment, but the righteous will go into everlasting life.’"
                }
            }
        },
        "26": {
            "chapter_nr": "26",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Preparations for Jesus’ Death - So this is how it finally happened. When Jesus had finished all these sayings, he said to his disciples,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "‘In two days’ time, as you know, it’ll be Passover! That’s when the son of man will be handed over to be crucified.’"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Then the chief priests got together with the elders of the people, in the official residence of the high priest, who was called Caiaphas."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "They plotted how to capture Jesus by some trick, and kill him."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "‘We’d better not try anything at the feast,’ they said. ‘We don’t want the people to riot.’"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "While Jesus was at Bethany, in the house of Simon (known as ‘the Leper’),"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "a woman came to him who had an alabaster vase of extremely valuable ointment. She poured it on his head as he was reclining at the table."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "When the disciples saw it, they were furious. ‘What’s the point of all this waste?’ they said."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "‘This could have been sold for a fortune, and the money could have been given to the poor!’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jesus knew what they were thinking. ‘Why make life difficult for the woman?’ he said. ‘It’s a lovely thing, what she’s done for me."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "You always have the poor with you, don’t you? But you won’t always have me."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "When she poured this ointment on my body, you see, she did it to prepare me for my burial."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I’m telling you the truth: wherever this gospel is announced in all the world, what she has just done will be told, and people will remember her.’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Passover and Betrayal - Then one of the Twelve, called Judas Iscariot, went to the chief priests."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "‘What will you give me’, he said, ‘to hand him over to you?’ They settled the deal with him at thirty pieces of silver."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "From that moment on, he was watching for an opportunity to hand him over."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "On the first day of the Feast of Unleavened Bread, the disciples said to Jesus, ‘Where do you want us to get the Passover ready for you to eat it?’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "‘Go into the city’, he said, ‘to a certain man, and say to him, “The Teacher says, ‘My time is very close. I’m going to keep the Passover at your house with my disciples.’ ” ’"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "So the disciples did as Jesus had told them, and got the Passover ready."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "When evening came, he settled down with the Twelve."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "As they were eating, he said, ‘I’m telling you the truth: one of you will betray me.’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "They were extremely upset, and began to say one by one, ‘It’s not me, is it, Master?’"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "‘It’s one who’s dipped his hand with me in the dish,’ Jesus replied. ‘That’s the one who will betray me."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "The son of man is on his way, as the Bible said it would happen, but it’s misery for the man who hands him over. It would be better for that man if he’d never been born.’"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "At this, Judas, who was planning to betray him, said, ‘It isn’t me, is it, Teacher?’ ‘You’ve just said so,’ he replied."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "The Last Supper - As they were eating, Jesus took some bread, blessed it, broke it and gave it to the disciples. ‘Take it and eat it,’ he said, ‘this is my body.’"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Then he took a cup; and, after giving thanks, he gave it to them. ‘Drink this, all of you,’ he said."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "‘This is my blood of the covenant, which is poured out for many for the forgiveness of sins."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "But let me tell you this: I will not drink any more from this fruit of the vine, until that day when I drink it new with you in the kingdom of my father.’"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "They sang a hymn, and went out to the Mount of Olives."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Then Jesus said to them, ‘You are all going to stumble and fall tonight because of me. This is what the Bible says, you see: I shall strike the shepherd, and the sheep of the flock will be scattered."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "‘But after I am raised up, I shall go on ahead of you to Galilee.’"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "‘Even if everyone else trips and falls,’ said Peter in reply to him, ‘I’m never going to do that!’"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "‘I’m telling you the truth,’ said Jesus to him, ‘this very night, before the cock has crowed, you will deny me three times.’"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "‘Even if I have to die with you,’ said Peter to him, ‘I won’t ever deny you!’ And all the disciples said the same."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Gethsemane - So Jesus went with them to the place called Gethsemane. ‘You sit here,’ he said to the disciples, ‘while I go over there and pray.’"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "He took Peter and the two sons of Zebedee with him, and began to be very upset and distressed."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "‘My soul is overwhelmed with grief,’ he said, ‘even to death. Stay here and keep watch with me.’"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Then, going a little further on, he fell on his face and prayed. ‘My father,’ he said, ‘if it’s possible – please, please let this cup go away from me! But . . . not what I want, but what you want.’"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "He came back to the disciples and found them asleep. ‘So,’ he said to Peter, ‘couldn’t you keep watch with me for a single hour?"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Watch and pray so that you don’t get pulled down into the time of testing. The spirit is eager, but the body is weak.’"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Again, for the second time, he went off and said, ‘My father, if it’s not possible for this to pass unless I drink it, let your will be done.’"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Again he came and found them asleep; their eyes were heavy."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Once more he left them and went away. He prayed for the third time, using the same words once again."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Then he came back to the disciples. ‘You can sleep now,’ he said, ‘and have a good rest! Look – the time has come, and the son of man is given over into the hands of wicked people!"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Get up and let’s be going. Look! Here comes the one who’s going to betray me!’"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Jesus Is Arrested - While Jesus was still speaking, there was Judas, one of the Twelve. He had come with a large crowd, with swords and clubs, from the chief priests and the elders of the people."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "The one who was intending to betray him gave them a sign: ‘The one I kiss – that’s him! Grab hold of him!’"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "So he went up at once to Jesus and said ‘Greetings, Teacher!’, and kissed him."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "‘My friend,’ said Jesus, ‘what have you come to do?’ Then they came and laid hands on Jesus, and arrested him."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "At that, one of the men with Jesus reached out his hand, drew his sword and hit the high priest’s slave, cutting off his ear."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "‘Put your sword back where it belongs!’ said Jesus to him. ‘People who use the sword die by the sword!"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Don’t you realize that I could call on my father and have him send me more than twelve legions of angels, just like that?"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "But how then can the Bible come true when it says this has to happen?’"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "At that time Jesus said to the crowds, ‘Have you really come out with swords and sticks to arrest me, as if I were some kind of brigand? I sat there teaching in the Temple every day, and you didn’t arrest me!"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "But all this has happened so that the writings of the prophets would be fulfilled.’ Then all the disciples abandoned him and ran away."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Jesus Before Caiaphas - The people who had arrested Jesus took him off to Caiaphas the high priest. The scribes and elders had already gathered at his house."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Peter, however, followed him at some distance, all the way to the high priest’s residence. He went in and sat with the servants, to see how things would work out."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "The high priest and the whole Council tried to produce false evidence against Jesus, to frame a capital charge and have him killed."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "But even though they brought in plenty of lying witnesses, they couldn’t find the evidence they wanted. Finally two people came forward"
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "and declared: ‘This fellow said, “I can destroy God’s Temple and build it again in three days!” ’"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Then the high priest stood up. ‘Aren’t you going to answer?’ he said to him. ‘What are these people accusing you of?’"
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "But Jesus remained silent. Then the high priest said to him, ‘I put you on oath before the living God: tell us if you are the Messiah, God’s son!’"
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "‘You said the words,’ replied Jesus. ‘But let me tell you this: from now on you will see “the son of man sitting at the right hand of the Power, and coming on the clouds of heaven”.’"
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "Then the high priest tore his robes. ‘He’s blasphemed!’ he said. ‘Why do we need any more witnesses? Look – you’ve heard his blasphemy, here and now!"
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "What’s your verdict?’ ‘He deserves to die,’ they answered."
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "Then they spat in his face and hit him. Some of them slapped him,"
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "and said, ‘Prophesy for us, Mr Messiah! Who was it who hit you?’"
                },
                "69": {
                    "verse_nr": "69",
                    "verse": "Peter’s Denial - Meanwhile, Peter sat outside in the courtyard. One of the servant-girls came up to him. ‘You were with Jesus the Galilean too, weren’t you?’ she said."
                },
                "70": {
                    "verse_nr": "70",
                    "verse": "He denied it in front of everyone. ‘I don’t know what you’re talking about,’ he said."
                },
                "71": {
                    "verse_nr": "71",
                    "verse": "He went out to the gateway. Another girl saw him, and said to the people who were there, ‘This fellow was with Jesus the Nazarene!’"
                },
                "72": {
                    "verse_nr": "72",
                    "verse": "Once more he denied it, this time swearing, ‘I don’t know the man!’"
                },
                "73": {
                    "verse_nr": "73",
                    "verse": "After a little while the people standing around came up and said to Peter, ‘You really are one of them! Look – the way you talk makes it obvious!’"
                },
                "74": {
                    "verse_nr": "74",
                    "verse": "Then he began to curse and swear, ‘I don’t know the man!’ And then, all at once, the cock crowed."
                },
                "75": {
                    "verse_nr": "75",
                    "verse": "And Peter remembered. He remembered the words Jesus had spoken to him: ‘Before the cock crows, you will deny me three times.’ And he went outside and cried like a baby."
                }
            }
        },
        "27": {
            "chapter_nr": "27",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Death of Judas - When dawn broke, all the chief priests and elders of the people held a council meeting about Jesus, in order to have him put to death."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "They tied him up, took him off, and handed him over to Pilate, the governor."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Meanwhile Judas, who had betrayed him, saw that he had been condemned, and was filled with remorse. He took the thirty pieces of silver back to the high priests and elders."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "‘I’ve sinned!’ he said. ‘I betrayed an innocent man, and now I’ve got his blood on my hands!’ ‘See if we care!’ they replied. ‘Deal with it yourself.’"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And he threw down the money in the Temple, and left, and went and hanged himself."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "‘Well now,’ said the chief priests, picking up the money. ‘According to the law, we can’t put it into the Temple treasury. It’s the price of someone’s blood.’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "So they had a discussion, and used it to buy the Potter’s Field, as a burial place for foreigners."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "(That’s why that field is called Blood Field, to this day.)"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Then the word that was spoken by Jeremiah the prophet came true: They took the thirty pieces of silver, the price of the one who was valued, valued by the children of Israel;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "and they gave them for the potter’s field, as the Lord instructed me."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jesus and Barabbas Before Pilate - So Jesus stood in front of the governor. ‘Are you the King of the Jews?’ the governor asked him. ‘If you say so,’ replied Jesus."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The chief priests and elders poured out their accusations against him, but he made no answer."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Then Pilate said to him, ‘Don’t you hear all this evidence they’re bringing against you?’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "He gave him no answer, not even a word, which quite astonished the governor."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Now the governor had a custom. At festival-time he used to release one prisoner for the crowd, whoever they chose."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Just then they had a famous prisoner, called Jesus Barabbas."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "So when the people were all gathered there, Pilate said to them, ‘Who do you want me to release for you? Jesus Barabbas, or Jesus the so-called Messiah?’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "(He knew that they’d handed him over out of sheer envy.)"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "While he was presiding in the court, his wife sent a message to him. ‘Don’t have anything to do with that man,’ she said. ‘He’s innocent! I’ve had a really bad time today in a dream, all because of him.’"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "The high priests and the elders persuaded the crowds to ask for Barabbas, and to have Jesus killed."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "So when the governor came back to them again, and asked, ‘Which of the two do you want me to release for you?’ they said, ‘Barabbas!’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "‘So what shall I do with Jesus the so-called Messiah?’ asked Pilate. ‘Let him be crucified!’ they all said."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "‘Why?’ asked Pilate. ‘What’s he done wrong?’ But they shouted all the louder, ‘Let him be crucified!’"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Pilate saw that it was no good. In fact, there was a riot brewing. So he took some water and washed his hands in front of the crowd. ‘I’m not guilty of this man’s blood,’ he said. ‘It’s your problem.’"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "‘Let his blood be on us!’ answered all the people, ‘and on our children!’"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Then Pilate released Barabbas for them. He had Jesus flogged, and handed him over to be crucified."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jesus Mocked and Crucified - Then the soldiers of the governor took Jesus into the barracks, and gathered the whole regiment together."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "They took off his clothes and dressed him up in a scarlet military cloak."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "They wove a crown out of thorns and stuck it on his head, and put a reed in his right hand. Then they knelt down in front of him. ‘Greetings, King of the Jews!’ they said, making fun of him."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "They spat on him. Then they took the reed and beat him about the head."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "When they had finished mocking him, they took off the cloak, dressed him in his own clothes again, and led him off to crucify him."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "As they were going out they found a man from Cyrene, called Simon. They forced him to carry his cross."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "When they came to the place called Golgotha, which means Skull-Place,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "they gave him a drink of wine mixed with bitter herbs. When he tasted it, he refused to drink it."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "So then they crucified him. They divided up his clothes by casting lots,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "and they sat down and kept watch over him there."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "And they placed the written charge above his head: ‘This is Jesus, the King of the Jews.’"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Then they crucified two brigands alongside him, one on his right and one on his left."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Jesus Mocked on the Cross - The people who were going by shouted blasphemies at Jesus. They shook their heads at him."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "‘So!’ they said. ‘You were going to destroy the Temple and build it in three days, were you? Save yourself, if you’re God’s son! Come down from the cross!’"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "The chief priests, too, and the scribes and the elders, mocked him."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "‘He rescued others,’ they said, ‘but he can’t rescue himself! All right, so he’s the King of Israel! – well, let him come down from the cross right now, and then we’ll really believe that he is!"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "He trusted in God; let God deliver him now, if he’s that keen on him – after all, he did say he was God’s son!’"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "The brigands who were crucified alongside him heaped insults on him as well."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "The Death of God’s Son - From noon until mid-afternoon there was darkness over the whole land."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "About the middle of the afternoon Jesus shouted out in a loud voice, ‘Eli, Eli, lema sabachthani!’ – which means, ‘My God, my God, why did you abandon me?’"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Some of the people who were standing there heard it and said, ‘This fellow’s calling Elijah!’"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "One of them ran at once and got a sponge. He filled it with vinegar, put it on a reed, and gave him a drink."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "The others said, ‘Wait a bit. Let’s see if Elijah is going to come and rescue him!’"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "But Jesus shouted out loudly one more time, and then breathed his last breath."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "At that instant the Temple curtain was torn in two, from top to bottom. The earth shook, the rocks were split,"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "and the tombs burst open. Many bodies of the sleeping holy ones were raised."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "They came out of the tombs after Jesus’ resurrection, and went into the holy city, where they appeared to many people."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "When the centurion and the others with him, keeping watch over Jesus, saw the earthquake and the things that happened, they were scared out of their wits. ‘He really was God’s son!’ they said."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "There were several women there, watching from a distance. They had followed Jesus from Galilee, helping to look after his needs."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "They included Mary Magdalene, Mary the mother of James and Joseph, and the mother of Zebedee’s sons."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "The Burial of Jesus - When evening came, a rich man from Arimathea arrived. He was called Joseph, and he, too, was a disciple of Jesus."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "He went to Pilate and requested the body of Jesus. Pilate gave the order that it should be given to him."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "So Joseph took the body and wrapped it in a clean linen cloth."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "He laid it in his own new tomb, which he had carved out of the rock. Then he rolled a large stone across the doorway of the tomb, and went away."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Mary Magdalene was there, and so was the other Mary. They were sitting opposite the tomb."
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "On the next day (that is, the day after Preparation Day), the chief priests and the Pharisees went as a group to Pilate."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "‘Sir,’ they said, ‘when that deceiver was still alive, we recall that he said, “After three days, I’ll rise again.”"
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "So please give the order for the tomb to be made secure until the third day. Otherwise his disciples might come and steal him away, and then tell the people, “He’s been raised from the dead!”, and so the last deception would be worse than the first.’"
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "‘You may have a guard,’ said Pilate; ‘go and make it as secure as you know how.’"
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "So they went and made the tomb secure, sealing the stone and putting a guard on watch."
                }
            }
        },
        "28": {
            "chapter_nr": "28",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Resurrection of Jesus - Dawn was breaking on the first day of the week; the sabbath was over. Mary Magdalene, and the other Mary, had come to look at the tomb,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "when suddenly there was a great earthquake. An angel of the Lord came down from heaven. He came to the stone, rolled it away, and sat down on top of it."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Looking at him was like looking at lightning, and his clothes were white, like snow."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "The guards trembled with terror at him, and became like corpses themselves."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "‘Don’t be afraid,’ said the angel to the women. ‘I know you’re looking for Jesus, who was crucified."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "He isn’t here! He’s been raised, as he said he would be! Come and see the place where he was lying –"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "and then go at once, and tell his disciples that he’s been raised from the dead, and that he’s going on ahead of you to Galilee. That’s where you’ll see him. There: I’ve told you.’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The women scurried off quickly away from the tomb, in a mixture of terror and great delight, and went to tell his disciples."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Suddenly, there was Jesus himself. He met them and said, ‘Greetings!’ They came up to him and took hold of his feet, prostrating themselves in front of him."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "‘Don’t be afraid,’ said Jesus to them. ‘Go and tell my brothers that they should go to Galilee. Tell them they’ll see me there.’"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The Priests and the Guards - While the women were on their way, some of the soldiers who had been on guard went into the city and told the chief priests everything that had happened."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "They called an emergency meeting with the elders, allotted a substantial sum of money, and gave it to the soldiers."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "‘This’, they told them, ‘is what you are to say: “His disciples came in the night, while we were asleep, and stole him away.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "And if this gets reported to the governor, we’ll explain it to him and make sure you stay out of trouble.’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "They took the money and did as they had been instructed. And this story still goes the rounds among the Jews to this day."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The Great Commission - So the eleven disciples went off to Galilee, to the mountain where Jesus had instructed them to go."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "There they saw him, and worshipped him, though some hesitated."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jesus came towards them and addressed them. ‘All authority in heaven and on earth’, he said, ‘has been given to me!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "So you must go and make all the nations into disciples. Baptize them in the name of the father, and of the son, and of the holy spirit."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Teach them to observe everything I have commanded you. And look: I am with you, every single day, to the very end of the age.’"
                }
            }
        }
    }
}