{
    "version": "MBBTAG",
    "book_name": "1 Thessalonians",
    "book_nr": "52",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mula kina Pablo, Silas, at Timoteo— Para sa iglesya sa Tesalonica, na nasa Diyos Ama at nasa Panginoong Jesu-Cristo. Kagandahang-loob at kapayapaan nawa ang sumainyo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ang Pamumuhay at Pananampalataya ng mga Taga-Tesalonica - Lagi kaming nagpapasalamat sa Diyos dahil sa inyo at tuwina&#39;y kasama kayo sa aming mga dalangin."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Inaalala namin sa harapan ng ating Diyos at Ama ang inyong gawa dahil sa inyong pananampalataya, ang inyong pagpapagal dahil sa inyong pag-ibig, at ang inyong pagtitiis dahil sa inyong pag-asa sa ating Panginoong Jesu-Cristo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mga kapatid, nalalaman namin na kayo&#39;y pinili ng Diyos na nagmamahal sa inyo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sapagkat ang Magandang Balitang lubos naming pinaniniwalaan ay ipinahayag namin sa inyo hindi lamang sa pamamagitan ng salita, kundi sa pamamagitan din ng kapangyarihan ng Espiritu Santo. Nakita ninyo kung paano kami namuhay sa inyong piling; ito ay ginawa namin alang-alang sa inyo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sinundan ninyo ang aming halimbawa at ang halimbawa ng Panginoon. Kahit dumanas kayo ng napakaraming paghihirap, tinanggap ninyo ang salita ng Diyos nang may kagalakang mula sa Espiritu Santo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kaya&#39;t naging huwaran kayo ng mga mananampalataya sa Macedonia at Acaya,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "sapagkat hindi lamang ang salita ng Panginoon ang lumaganap sa Macedonia at Acaya sa pamamagitan ninyo. Ang inyong pananampalataya sa Diyos ay nabalita rin sa lahat ng dako, kaya&#39;t hindi na kailangang magsalita pa kami tungkol dito."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ang mga tagaroon na rin ang nagbabalita kung paano ninyo kami tinanggap. Sila rin ang nagsasabi kung paano ninyo tinalikuran ang pagsamba sa mga diyus-diyosan upang maglingkod sa tunay at buháy na Diyos,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "at maghintay sa pagbabalik ng kanyang Anak mula sa langit. Ito&#39;y si Jesus na muli niyang binuhay; na siya ring nagliligtas sa atin sa darating na poot ng Diyos."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang Paglilingkod ni Pablo sa Tesalonica - Mga kapatid, kayo na rin ang nakakaalam na hindi nawalan ng kabuluhan ang pagpunta namin sa inyo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Alam ninyong hinamak kami&#39;t inalipusta sa Filipos, ngunit sa kabila ng maraming hadlang, binigyan kami ng Diyos ng lakas ng loob na ipahayag sa inyo ang Magandang Balita."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ang pangangaral namin ay hindi batay sa kamalian, o sa masamang layunin, o sa hangad na manlinlang."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sapagkat minarapat ng Diyos na ipagkatiwala sa amin ang Magandang Balita, nangangaral kami, hindi upang bigyang-kasiyahan ang tao, kundi ang Diyos na sumisiyasat ng ating puso."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Alam ninyo na ang aming pangangaral ay hindi sa pamamagitan ng matatamis na pangungusap, o ng mga salitang nagkukubli ng kasakiman. Saksi namin ang Diyos."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hindi kami naghangad ng papuri ninyo o ninuman"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "kahit bilang mga apostol ni Cristo ay may karapatan kaming humingi ng anuman mula sa inyo. Sa halip ay naging magiliw kami sa inyo, tulad ng inang mapagkalinga sa kanyang mga anak."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dahil sa laki ng aming pagmamahal sa inyo, hindi lamang kami handang ibahagi sa inyo ang Magandang Balita, kundi maging ang aming buhay."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mga kapatid, tiyak na natatandaan pa ninyo kung paano kami nagtrabaho at nagsikap araw-gabi para hindi kami makabigat kaninuman habang ipinapahayag namin sa inyo ang Magandang Balitang mula sa Diyos."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Saksi ang Diyos at saksi rin namin kayo, kung paanong naging dalisay, matuwid, at walang kapintasan ang aming pakikitungo sa inyo na mga sumasampalataya."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tulad ng alam ninyo, kami&#39;y naging parang ama sa bawat isa sa inyo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pinayuhan namin kayo, pinalakas namin ang inyong loob, at inatasan na mamuhay nang kalugud-lugod sa paningin ng Diyos na tumawag sa inyo upang mapabilang sa kanyang kaharian at kaluwalhatian."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kaya nga, palagi kaming nagpapasalamat sa Diyos, sapagkat nang ipangaral namin sa inyo ang kanyang salita, hindi ninyo ito tinanggap bilang salita ng tao, kundi bilang tunay na salita ng Diyos, at ang bisa nito&#39;y nakikita sa buhay ninyo na mga sumasampalataya."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mga kapatid, ang nangyari sa inyo ay tulad ng nangyari sa mga iglesya ng Diyos sa Judea, sa mga nananalig kay Cristo Jesus. Inuusig kayo ng inyong mga kababayan, tulad din ng mga taga-Judea na inusig ng kapwa nila Judio."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ang mga Judiong ito ang pumatay sa Panginoong Jesus at sa mga propeta. Sila rin ang umuusig sa amin. Nagagalit sa kanila ang Diyos at kaaway sila ng lahat ng tao!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ang aming pangangaral sa mga Hentil upang ang mga ito&#39;y maligtas ay kanilang hinahadlangan. Umabot na sa sukdulan ang kanilang kasamaan, kaya&#39;t ngayon ay bumagsak na ang poot ng Diyos sa kanila."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ang Hangad ni Pablo na Dalawin Silang Muli - At ngayon, mga kapatid, nang kami&#39;y sandaling napahiwalay sa inyo, hindi sa alaala kundi sa paningin, labis kaming nangulila. Kaya&#39;t sabik na sabik na kaming makita kayong muli"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "at nais naming makabalik diyan. Ako mismong si Pablo ay makailang ulit na nagbalak dumalaw sa inyo, ngunit lagi kaming hinahadlangan ni Satanas."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hindi ba&#39;t kayo ang aming pag-asa, kaligayahan, at ang koronang maipagmamalaki namin sa harap ng Panginoong Jesus pagparito niya?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Oo, kayo ang aming karangalan at kaligayahan."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kaya naman, nang hindi na kami makatiis, minabuti naming magpaiwan sa Atenas"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "at suguin sa inyo si Timoteo na ating kapatid at kamanggagawa para sa Diyos sa pangangaral ng Magandang Balita tungkol kay Cristo. Isinugo namin siya upang patatagin kayo at palakasin ang inyong loob alang-alang sa inyong pananampalataya,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "upang hindi manghina ang sinuman sa inyo dahil sa mga pag-uusig. Alam ninyong ang mga pag-uusig ay bahagi ng kalooban ng Diyos para sa atin."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ipinagpauna na namin sa inyo noong naririyan pa kami na tayo&#39;y uusigin, at gayon nga ang nangyayari tulad ng alam ninyo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kaya nga, nang hindi na ako makatiis ay nagpadala ako riyan ng sugo upang alamin ang kalagayan ngayon ng inyong pananampalataya sa Panginoon. Nag-aalala ako na baka natukso na kayo ng diyablo, at kung magkagayo&#39;y mawawalan ng kabuluhan ang aming pagpapagal."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ngayon ay nakabalik na rito si Timoteo, at maganda ang balita niya tungkol sa inyong pananampalataya at pag-ibig. Ibinalita rin niya na lagi ninyo kaming naaalala at malaki ang pananabik na makita kami, gaya ng pananabik naming makita kayo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mga kapatid, dahil sa inyong pananampalataya kay Cristo ay napasigla kami sa gitna ng aming pagkabalisa at mga hirap."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nabubuhayan kami ng loob kapag kayo&#39;y nananatiling matatag sa pananampalataya."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Paano kaya namin mapapasalamatan nang sapat ang Diyos dahil sa kagalakang natamo namin dahil sa inyo?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mataimtim naming idinadalangin araw-gabi na kayo&#39;y muli naming makita at mapunuan ang anumang kakulangan sa inyong pananampalataya."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Loobin nawa mismo ng ating Diyos Ama at ng ating Panginoong Jesus na makapunta kami diyan sa inyo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nawa&#39;y palaguin at pasaganain ng Panginoon ang inyong pag-ibig sa isa&#39;t isa at sa lahat ng tao, tulad ng pag-ibig namin sa inyo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nang sa gayo&#39;y palalakasin niya ang inyong loob upang kayo&#39;y manatiling banal at walang kapintasan sa harap ng ating Diyos at Ama hanggang sa pagdating ng ating Panginoong Jesus, kasama ang lahat ng kanyang mga hinirang. [Amen.]"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang Buhay na Nakalulugod sa Diyos - Kaya nga, mga kapatid, isa pang bagay ang ipinapakiusap namin at ipinapayo sa inyo sa pangalan ng Panginoong Jesus. Sana&#39;y lalo pa ninyong pagbutihin ang inyong pamumuhay ngayon, sang-ayon sa inyong natutunan sa amin, upang kayo&#39;y maging kalugud-lugod sa Diyos."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Alam naman ninyo kung ano ang mga katuruang ibinigay namin sa inyo buhat sa Panginoong Jesus."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kalooban ng Diyos na kayo&#39;y maging banal at lumayo sa lahat ng uri ng kahalayan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dapat maging banal at marangal ang pakikitungo ng bawat isa sa kanyang asawa,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "at hindi upang masunod lamang ang pagnanasa ng laman tulad ng inaasal ng mga Hentil na hindi nakakakilala sa Diyos."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sa bagay na ito, huwag ninyong gawan ng masama at dayain ang inyong kapatid, sapagkat paparusahan ng Panginoon ang gumagawa ng ganitong kasamaan, tulad ng mahigpit naming babala sa inyo noon."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tayo&#39;y tinawag ng Diyos upang mamuhay sa kabanalan, hindi sa kahalayan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kaya, ang sinumang humamak sa aral na ito ay humahamak, hindi sa tao, kundi sa Diyos na siyang nagkakaloob sa atin ng kanyang Espiritu Santo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tungkol naman sa pag-ibig na dapat iukol sa mga kapatid, hindi na kailangang paalalahanan pa kayo dahil itinuro na sa inyo ng Diyos kung paano kayo magmahalan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "At ito na nga ang ginagawa ninyo sa mga kapatid sa buong Macedonia. Gayunman, ipinapakiusap pa rin namin sa inyo, mga kapatid, na pag-ibayuhin pa ninyo ang inyong pag-ibig."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pagsikapan ninyong mamuhay nang tahimik, pag-ukulan ninyo ng pansin ang sariling gawain at hindi ang sa iba. Maghanapbuhay kayo tulad ng itinuro namin sa inyo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dahil dito, igagalang kayo ng mga hindi mananampalataya at hindi na ninyo kailangang umasa sa iba."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ang Pagbalik ng Panginoon - Mga kapatid, nais naming malaman ninyo ang katotohanan tungkol sa mga namatay na upang hindi kayo magdalamhati tulad ng mga taong walang pag-asa."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dahil naniniwala tayong si Jesus ay namatay at muling nabuhay, naniniwala din tayong bubuhayin ng Diyos upang isama kay Jesus ang lahat ng mga namatay na sumasampalataya sa kanya."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ito ang itinuturo ng Panginoon na sinasabi namin sa inyo: tayong mga nabubuhay pa at natitira pa hanggang sa pagparito ng Panginoon, ay hindi mauuna sa mga namatay na."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sa araw na iyon ay maririnig ang tinig ng arkanghel at ang tunog ng trumpeta ng Diyos, at ang Panginoon mismo ay bababâ mula sa langit na sumisigaw. At ang mga namatay na sumasampalataya kay Cristo ay bubuhayin muna."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pagkatapos, tayo namang mga buháy pa at natitira ay titipunin sa alapaap kasama ng mga binuhay upang salubungin ang Panginoon sa himpapawid. Sa gayon, makakapiling natin siya magpakailanman."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kaya nga, palakasin ninyo ang loob ng bawat isa sa pamamagitan ng mga salitang ito."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Maging Handa sa Pagdating ng Panginoon - Mga kapatid, hindi na kailangang isulat ko pa sa inyo kung kailan magaganap ang mga bagay na ito,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "sapagkat alam na ninyo na ang pagdating ng Araw ng Panginoon ay tulad ng pagdating ng magnanakaw sa gabi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kapag sinasabi ng mga tao, “Tiwasay at panatag ang lahat,” biglang darating ang kapahamakan. Hindi sila makakaiwas sapagkat ang pagdating nito&#39;y tulad ng pagsumpong ng sakit ng tiyan ng isang babaing manganganak."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ngunit wala na kayo sa kadiliman, mga kapatid, kaya&#39;t hindi kayo mabibigla sa Araw na iyon na darating na parang magnanakaw."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kayong lahat ay kabilang sa panig ng liwanag, sa panig ng araw, hindi sa panig ng gabi o ng dilim."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kaya nga, kailangang tayo&#39;y manatiling gising, laging handa, at malinaw ang isip, at di tulad ng iba."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sa gabi ay karaniwang natutulog ang tao, at sa gabi rin karaniwang naglalasing."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ngunit dahil tayo&#39;y sa panig ng araw, dapat maging matino ang ating pag-iisip. Isuot natin ang baluti ng pananampalataya at pag-ibig, at isuot ang helmet ng pag-asa sa pagliligtas na gagawin sa atin ng Diyos."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hindi tayo pinili ng Diyos upang bagsakan ng kanyang poot, kundi upang iligtas sa pamamagitan ng ating Panginoong Jesu-Cristo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Namatay siya para sa atin upang tayo&#39;y mabuhay na kasama niya, maging buháy man tayo o patay na sa kanyang muling pagparito."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dahil dito, palakasin ninyo ang loob ng isa&#39;t isa at magtulungan kayo tulad ng ginagawa ninyo ngayon."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pangwakas na Tagubilin at Pagbati - Mga kapatid, ipinapakiusap namin na igalang ninyo ang mga nagpapakahirap sa pamamahala at pagtuturo sa inyo alang-alang sa Panginoon."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pag-ukulan ninyo sila ng lubos na paggalang at pag-ibig dahil sa kanilang gawain. Makitungo kayo sa isa&#39;t isa nang may kapayapaan."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mga kapatid, ipinapakiusap din namin na inyong pagsabihan ang mga tamad, pasiglahin ang mahihinang-loob, at kalingain ang mga mahihina. Maging matiyaga kayo sa kanilang lahat."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Huwag ninyong paghigantihan ang gumawa sa inyo ng masama; sa halip, magpatuloy kayo sa paggawa ng mabuti sa isa&#39;t isa at sa lahat."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Magalak kayong lagi,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "palagi kayong manalangin,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "at magpasalamat kayo sa Diyos sa lahat ng pagkakataon; sapagkat ito ang kalooban ng Diyos para sa inyo sa inyong pakikipag-isa kay Cristo Jesus."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Huwag ninyong hadlangan ang Espiritu Santo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Huwag ninyong baliwalain ang anumang pahayag mula sa Diyos."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Suriin ninyo ang lahat ng bagay at panghawakan ang mabuti."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Lumayo kayo sa lahat ng uri ng kasamaan."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Nawa&#39;y lubusan kayong gawing banal ng Diyos na siyang nagbibigay ng kapayapaan. At nawa&#39;y panatilihin niyang walang kapintasan ang buo ninyong katauhan, ang espiritu, kaluluwa at katawan, hanggang sa pagparito ng ating Panginoong Jesu-Cristo."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Tapat ang tumawag sa inyo, at gagawin niya ito."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Mga kapatid, ipanalangin din ninyo kami."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Batiin ninyo ang lahat ng mga mananampalataya bilang mga minamahal na kapatid kay Cristo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Inaatasan ko kayo sa pangalan ng Panginoon na basahin ang sulat na ito sa lahat ng mga kapatid."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Sumainyo nawa ang kagandahang-loob ng ating Panginoong Jesu-Cristo."
                }
            }
        }
    }
}