{
    "version": "MBBTAG",
    "book_name": "Ecclesiastes",
    "book_nr": "21",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Walang Kabuluhan ang Lahat - Ito ang mga katuruan ng Mangangaral, ang anak ni David na hari ng Israel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Napakawalang kabuluhan! Napakawalang kabuluhan; lahat ay walang kabuluhan,” sabi ng Mangangaral."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nagpapakapagod ka nang husto sa pagtatrabaho sa mundong ito. Ngunit para saan ba ang mga pagpapagod na ito?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Patuloy ang pagpapalit-palit ng mga lahi ngunit hindi nagbabago ang daigdig."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ang araw ay patuloy sa pagsikat at patuloy sa paglubog; pabalik-balik lang sa pinanggalingan."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ang hangin ay umiihip patungong timog, papuntang hilaga, buong araw na paikut-ikot."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Lahat ng tubig ay umuuwi sa dagat ngunit hindi ito napupuno. Ang tubig ay bumabalik sa batis na pinagmulan upang muling umagos patungong karagatan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ang lahat ng bagay ay nakababagot, hindi makayanang ipaliwanag. Walang sawa ang paningin ng tao; walang tigil ang kanyang pakinig."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ang naganap noon ay nangyayari rin ngayon. Ang mga nagawa noon ay nagagawa rin ngayon; walang bagong pangyayari sa mundong ito."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ang sabi ng iba, “Halikayo! Ito&#39;y bago.” Ngunit naganap na iyon noong di pa tayo tao."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hindi na maalala ang mga nauna. At ang nangyayari ngayon ay malilimutan din sa hinaharap."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ang Karanasan ng Mangangaral - Ako, ang Mangangaral, ay naging hari ng Israel."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Siniyasat ko at pinag-aralang mabuti ang lahat ng bagay sa buong mundo. At nakita kong ang tao&#39;y itinalaga ng Diyos sa matinding paghihirap."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nakita kong ang lahat ng gawa ng tao sa mundong ito ay walang kabuluhan; ito&#39;y tulad lang ng paghahabol sa hangin."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hindi na maitutuwid ang baluktot at hindi na maibibilang ang wala."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sinabi ko sa aking sarili, “Ang karunungan ko&#39;y higit sa sinundan kong mga hari ng Jerusalem. Alam ko kung ano ang tunay na karunungan at kaalaman.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pinag-aralan kong mabuti ang pagkakaiba ng karunungan at ng kamangmangan, ng katalinuhan at ng kabaliwan. Ngunit napatunayan kong ito rin ay tulad lang ng paghahabol sa hangin."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Habang lumalawak ang karunungan ay dumarami ang alalahanin, at habang dumarami ang nalalaman ay lalong tumitindi ang kapighatian."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kamangmangan ang Maging Makasarili - Sinabi ko sa aking sarili, “Halika, subukan mo kung ano ang kahulugan ng kaligayahan; magpakasaya ka!” Subalit ito man ay walang kabuluhan."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ang halakhak ay ipinalagay kong kahangalan at ang kaligayahan ay walang kabuluhan."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sa pagnanasa kong makamit ang karunungan, ipinasya kong magpakalasing sa alak. Sa loob-loob ko&#39;y ito na ang pinakamainam na dapat gawin ng tao sa maikling panahong ilalagi niya sa mundong ito."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nakagawa ako ng mga dakilang bagay. Nakapagpatayo ako ng malalaking bahay at ginawa kong ubasan ang paligid nito."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Gumawa ako para sa aking sarili ng mga hardin at liwasan. Tinamnan ko ito ng lahat ng uri ng punongkahoy na mapapakinabangan ang bunga."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Humukay ako ng mga balon na pagkukunan ng pandilig sa mga pananim na ito."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Bumili ako ng mga aliping babae at lalaki. Ang mga alipin ko&#39;y nagkaanak na sa aking tahanan. Ang kawan ko&#39;y ubod ng dami, walang kasindami kung ihahalintulad sa kawan ng mga haring nauna sa akin."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nakaipon ako ng napakaraming pilak at ginto mula sa mga lupaing nasasakupan ko. Marami akong mang-aawit na babae&#39;t lalaki. Marami akong asawa at pawang magaganda. Wala nang hahanapin pa ang isang lalaki, lalo na kung tungkol din lang sa babae."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Higit akong dinakila kaysa sinumang haring nauna sa akin. Taglay ko pa rin ang aking karunungan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Wala akong ginustong hindi ko nakuha. Ginagawa ko ang lahat ng aking magustuhan. Nalulugod ako sa aking mga ginagawa at iyon ang pinakagantimpala ng aking mga pinagpaguran."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pagkatapos, inisip kong mabuti ang mga ginawa ko at ang pagod na aking pinuhunan. Nakita kong ang lahat ay pawang walang kabuluhan; tulad lang ito ng paghahabol sa hangin."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Naisip kong ang wakas ng isang hari ay tulad lamang ng sa mga nauna sa kanya. Tinimbang kong mabuti ang karunungan, ang kabaliwan at kamangmangan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Napatunayan kong mas mabuti ang karunungan kaysa kamangmangan, tulad ng kabutihan ng liwanag kaysa kadiliman."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nalalaman ng marunong ang kanyang patutunguhan ngunit hindi alam ng mangmang ang kanyang hangganan. Ngunit nabatid ko ring iisa ang hantungan ng lahat."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sinabi ko sa aking sarili, “Ang sinapit ng mangmang ay siya mo ring sasapitin. Ano nga ba ang napala mo sa labis na pagpapakarunong?” At naisip kong ito man ay wala ring kabuluhan."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pagkat kung paanong ang mangmang ay nalilimutan pagdating ng araw, gayon din ang lahat ay mamamatay, maging ang marunong man, o ang mangmang."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kaya&#39;t kinamuhian ko ang buhay sapagkat pawang kahirapan lamang ang idinulot nito sa akin. Lahat nga ay walang kabuluhan, at tulad lang ito ng paghahabol sa hangin."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Wala na ring halaga sa akin ang lahat ng pinagpaguran ko sa mundong ito sapagkat ito&#39;y maiiwan lamang sa susunod sa akin."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "At sino ang nakakatiyak kung siya&#39;y marunong o mangmang? Gayunman, siya pa rin ang magmamana sa lahat ng mga pinagpaguran ko at ginamitan ng karunungan sa mundong ito. Ito ma&#39;y walang kabuluhan."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kaya nga, nanghihinayang ako pagkat ako ay nagpakapagod nang husto sa mundong ito."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Lahat ng pinagpaguran ng tao&#39;y pinamuhunan niya ng karunungan, kaalaman at kakayahan ngunit pagdating ng araw ay iba ang magpapakasaya sa mga pinagpaguran niya. Ito ay walang kabuluhan, at ito&#39;y hindi tama."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Nagpapakapagod at nagpapakahirap nang husto sa mundong ito ang isang tao, ngunit para saan ba ang pagpapagod na ito?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Anumang gawin ng tao&#39;y nagdudulot sa kanya ng balisa at hinanakit. May mga gabi pang hindi siya makatulog sa pag-iisip. Ito man ay walang kabuluhan."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ang mabuti pa sa tao&#39;y kumain at uminom, at pakinabangan ang bunga ng kanyang pinagpaguran. Alam kong ang lahat ng ito ay kaloob ng Diyos."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kung wala ang Diyos, sino pa ba ang makakakain o makakaranas ng kasiyahan?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ang karunungan, kaalaman, at kaligayahan ay ipinagkakaloob ng Diyos sa lahat ng kinalulugdan niya. Ang makasalana&#39;y pinagtatrabaho niya at pinag-iimpok upang ibigay lamang ito sa gusto niyang pagbigyan. Ito man ay walang kabuluhan, tulad lang ng paghahabol sa hangin."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "May Takdang Panahon para sa Lahat - Ang lahat sa mundong ito ay may kanya-kanyang panahon, may kanya-kanyang oras."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ang panahon ng pagsilang at panahon ng pagkamatay; ang panahon ng pagtatanim at panahon ng pagbunot ng tanim."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ang panahon ng pagpatay at panahon ng pagpapagaling; ang panahon ng paggiba at panahon ng pagtatayo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ang panahon ng pagluha at panahon ng pagtawa; ang panahon ng pagluluksa at panahon ng pagdiriwang."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ang panahon ng pagkakalat ng mga bato at panahon ng pagtitipon sa mga ito; ang panahon ng pagyayakap at panahon ng paglalayo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ang panahon ng paghahanap at panahon ng pagkawala niyon; ang panahon ng pag-iingat sa isang bagay at panahon ng pagtatapon."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ang panahon ng pagpunit at panahon ng pagtahi; ang panahon ng pagtahimik at panahon ng pagsasalita."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ang panahon ng pagmamahal at panahon ng pagkapoot; ang panahon ng digmaan at panahon ng kapayapaan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ano ang mapapala ng tao sa kanyang pinagpaguran?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Alam ko na ang itinakda ng Diyos sa tao."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Iniangkop niya ang lahat ng bagay sa tamang kapanahunan. Ang tao&#39;y binigyan niya ng pagnanasang alamin ang bukas ngunit hindi binigyan ng pagkaunawa sa ginawa ng Diyos mula sa pasimula hanggang sa wakas."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Alam kong walang pinakamabuti sa tao kundi magpakaligaya at gawin ang pinakamabuti habang siya&#39;y nabubuhay."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Alam ko ring kaloob ng Diyos na ang tao&#39;y kumain, uminom at pakinabangan ang bunga ng kanyang pinagpaguran."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Alam kong mamamalagi ang lahat ng ginawa ng Diyos: wala nang kailangang idagdag, wala ring dapat bawasin. Gayon ang ginawa ng Diyos upang ang tao&#39;y magkaroon ng takot sa kanya."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Lahat ng nangyayari ngayon ay nangyari na noong una, gayon din ang magaganap pa. Paulit-ulit lamang ang mga pangyayari."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kawalan ng Katarungan - Nakita ko rin sa mundong ito na ang katarungan at pagiging matuwid ay nababahiran pa rin ng kasamaan."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sa loob-loob ko&#39;y hahatulan ng Diyos ang masama at ang mabuti pagkat may itinakda siyang panahon para sa lahat ng bagay."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tungkol sa tao, naisip kong sila ay sinusubok ng Diyos upang ipakilalang ang tao ay tulad lamang ng mga hayop."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ang hantungan ng tao at ng hayop ay iisa; lahat ay mamamatay. Ang tao&#39;y walang kaibahan sa hayop, sapagkat ang lahat ay walang kabuluhan."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Iisa ang kauuwian: lahat ay buhat sa alabok at sa alabok din uuwi."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Sino ang nakakatiyak kung ang kaluluwa ng tao ay aakyat sa itaas at ang kaluluwa ng hayop ay mahuhulog sa kalaliman?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kaya naisip kong walang pinakamabuti sa tao kundi pakinabangan ang kanyang pinagpaguran; ito ang ating bahagi. At sino ang makakapagsabi sa kanya kung ano ang mangyayari pagkamatay niya?"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Iginala ko ang aking paningin sa buong daigdig, at nakita ko ang kawalan ng katarungan. Ang mga inaapi ay lumuluha ngunit walang tumulong sa kanila sapagkat makapangyarihan ang sumisiil sa kanila."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dahil dito, naisip kong mas mapalad ang mga patay kaysa sa mga buháy."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ngunit higit na mapalad ang mga hindi na isinilang sapagkat hindi na nila nakita ang kasamaan sa mundong ito."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nakita ko ring ang tao&#39;y nagpapakapagod upang mahigitan ang kanyang kapwa. Ngunit ito man ay walang kabuluhan, tulad lang ng paghahabol sa hangin."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sinasabi nilang mangmang lamang ang maghahalukipkip ng kamay at magpapakamatay sa gutom."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ngunit mas mabuti pa ang isang dakot na may katahimikan, kaysa dalawang dakot ng pagpapakapagod, at paghahabol sa hangin."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mayroon pang ibang mga bagay sa mundong ito na nakita kong walang kabuluhan:"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "ang isang taong nag-iisa sa buhay, walang kaibigan ni kamag-anak ngunit walang tigil sa pagtatrabaho. Wala siyang kasiyahan. Ni hindi niya itinatanong sa sarili kung kanino mauuwi ang kanyang pinagpaguran. Ito man ay walang kabuluhan, isang miserableng pamumuhay."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ang dalawa ay mabuti kaysa isa; mas marami ang bunga ng anumang gagawin nila."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kapag nabuwal ang isa, maitatayo siya ng kanyang kasama. Kawawa ang nag-iisa sapagkat walang tutulong sa kanya kapag siya ay nabuwal."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kung malamig ang panahon, maaari silang magtabi sa higaan upang parehong mainitan. Ngunit saan siya kukuha ng init kung nag-iisa siya?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kung ang nag-iisa&#39;y maaaring magtagumpay laban sa isa, lalo na ang dalawa. Ang lubid na may tatlong pilipit na hibla ay hindi agad malalagot."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ang isang batang mahirap ngunit matalino ay mabuting di hamak kaysa sa isang matandang haring mangmang na ayaw nang tumanggap ng payo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ang batang iyon ay maaaring maging hari mula sa bilangguan o kahit siya&#39;y ipinanganak na mahirap."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nakita ko rin na ang lahat ng tao sa mundong ito&#39;y sumusunod sa isang kabataang papalit sa hari."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Walang tigil ang pagdami ng taong nasasakupan ng isang hari ngunit pagkamatay niya, isa man ay walang pupuri sa lahat ng kanyang nagawa. Ito man ay walang kabuluhan, tulad lang ng paghahabol sa hangin."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Huwag Pabigla-bigla sa Pangako - Mag-ingat ka sa pagpasok sa bahay ng Diyos. Ang pagsunod ay mabuti kaysa handog ng isang mangmang sapagkat hindi alam ng mangmang kung ano ang mabuti&#39;t masama."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Huwag kang pabigla-bigla sa pananalangin. Isipin mo munang mabuti ang ipapangako mo sa kanya sapagkat nasa langit siya at ikaw ay nasa lupa. Mag-ingat ka sa pagsasalita."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ang panaginip ay bunga ng maraming alalahanin. Habang dumarami ang iyong sinasabi, lalong nanganganib na makapagsabi ka ng kamangmangan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kung mangangako ka sa Diyos, tuparin ito agad; hindi siya nalulugod sa taong mangmang. Kaya tuparin mo ang iyong pangako sa kanya."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mabuti pang huwag ka nang mangako kaysa mangangako at hindi mo tutuparin."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Huwag mong pabayaang magkasala ka dahil sa iyong pananalita, mangangako ka at pagkatapos ay babawiin mo. Sa ganyan galit na galit ang Diyos. Kung magkagayon, hindi ka niya pagpapalain sa anumang iyong ginagawa."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kaya, gaano man kadalas ang iyong panaginip, gaano man karami ang walang kabuluhan mong salita at gawa, magkaroon ka ng takot sa Diyos."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ang Buhay ay Walang Kabuluhan - Huwag kang magtataka kung makita mong ang mahihirap ay inaapi ng mga nasa kapangyarihan. Alalahanin mong ganoon din ang ginagawa ng nakatataas sa kanila at bawat pinuno ay may nakasasakop ding mas mataas na pinuno."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sa isang lupaing puno ng kasaganaan, ang hari ang may pinakamainam na kalagayan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ang gahaman sa salapi ay walang kasiyahan at ang sakim sa kayamanan ay hindi masisiyahan sa kaunting pakinabang. Ngunit ito man ay walang kabuluhan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Habang lumalaki ang kayamanan, dumarami ang pangangailangan at ang tanging kasiyahan ng may-ari ay ang isiping siya ay mayaman."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mahimbing ang tulog ng isang manggagawa, marami man o kaunti ang kanyang pagkain. Ngunit ang mayaman ay hindi man lamang dalawin ng antok."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ito ang isang nakakalungkot na pangyayari na nakita ko sa mundong ito: ang tao&#39;y nag-iimpok para sa kinabukasan."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ngunit nauubos din sa masamang paraan kaya wala rin siyang maiiwan sa kanyang sambahayan."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kung paanong tayo&#39;y walang dala nang isilang dito sa daigdig, wala rin tayong madadala pagpanaw natin. Wala tayong madadalang anuman sa ating pinagpaguran."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Narito pa ang isang mahirap isipin: kung ano ang ayos nang tayo&#39;y dumating, gayon din ang ayos sa ating pag-alis. Nagpapakapagod tayo ngunit wala ring napapala."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Bukod dito, ang buhay natin ay laging may alinlangan; puno ng pagkabalisa, hinagpis, galit at karamdaman."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ito ang isang mabuting bagay na aking nakita: nararapat lamang na kumain, uminom, at pakinabangan ng isang tao ang bunga ng kanyang pinagpaguran sa mundong ito, sa maikling panahong ibinigay sa kanya ng Diyos; ito ang ating bahagi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ganoon din ang dapat gawin ng lahat ng niloob ng Diyos na yumaman: tanggapin ang kanilang bahagi at pakinabangan ang bunga ng kanyang pinagpaguran sapagkat ito ay kaloob ng Diyos."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sa gayon, hindi siya malulungkot kahit na maikli ang buhay niya sa daigdig sapagkat puno naman ito ng kasiyahan."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Walang Kabuluhan ang Kayamanan - Narito ang isang kawalan ng katarungan na nagaganap sa mundo:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Isang tao na binigyan ng Diyos ng malaking kayamanan, maraming ari-arian, at karangalan. Sa kasawiang-palad, hindi niloob ng Diyos na tamasahin niya ang kasiyahang dulot ng mga bagay na ito; bagkus ay iba ang nakinabang. Ito man ay walang kabuluhan at nagdudulot lamang ng sama ng loob."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Mabuti pang di hamak ang sanggol na ipinanganak na patay kaysa isang taong nagkaanak ng 100 at nabuhay nang matagal ngunit hindi naranasan ang maging masaya at hindi pinarangalan nang siya ay ilibing."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Wala ring kabuluhang matatamo ang isang sanggol kahit siya ipanganak sapagkat mamamatay din siya at malilimutan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hindi nito nakita ang araw ni natikman ang mabuhay, ngunit mayroon naman siyang ganap na kapayapaan."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kaya mabuti pa siya nang hindi hamak kaysa isang taong nabuhay nang 2,000 taon ngunit di nakaranas ng kasiyahan. Hindi ba&#39;t iisa lang ang uuwian ng lahat?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nagpapakapagod ang tao para sa kanyang tiyan ngunit kailanma&#39;y di siya nagkaroon ng kasiyahan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ano ang kahigtan ng matalino sa mangmang? Ano ang mapapala ng isang mahirap kahit malaman niya ang pasikut-sikot ng buhay?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mabuti pa ay masiyahan sa anumang kalagayan kaysa mangarap nang di naman makakamtan. Ito man ay walang kabuluhan, tulad ng paghahabol sa hangin."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Lahat ng nangyayari sa daigdig ay alam na noong una pa, at ang tao&#39;y di makapananaig laban sa kapangyarihang higit sa kanya."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Habang humahaba ang pagtatalo, lalo lang nawawalan ng kabuluhan; kaya paano masasabing nakahihigit ang isang tao sa kapwa?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sino ang nakaaalam kung ano ang mabuti sa taong nabubuhay sa maikling panahon at pagkatapos ay mawawalang tulad ng anino? Sino ang makakapagsabi kung ano ang mangyayari pagkamatay niya?"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Patungkol sa Buhay - Ang mabuting pangalan ay mas mahalaga kaysa mamahaling pabango; at ang araw ng kamatayan ay higit na mabuti kaysa araw ng kapanganakan."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mas mabuting pumunta sa bahay ng namatayan kaysa bahay na may handaan, pagkat dapat alalahanin ng buháy na siya man ay nakatakda ring mamatay."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ang kalungkutan ay mas mabuti kaysa katuwaan, pagkat maaaring malungkot ang mukha ngunit masaya ang kalooban."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mangmang ang isang taong nag-iisip ng kasayahan, ngunit matalino ang isang taong naghahanda para sa kanyang kamatayan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mas mabuting makarinig ng saway ng matalino kaysa isang mangmang ang pupuri sa iyo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ang halakhak ng mangmang ay tulad ng siklab ng apoy, walang kabuluhan."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ang matalinong nandadaya ay para na ring mangmang. Ang suhol ay sumisira sa dangal ng tao."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ang wakas ng isang bagay ay mas mainam kaysa pasimula. Ang pagtitiyaga ay mabuti kaysa kapalaluan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pag-aralan mong magpigil sa sarili; mangmang lamang ang nagtatanim ng galit."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Huwag mong itatanong kung bakit mabuti noong araw kaysa ngayon, pagkat iya&#39;y tanong na walang katuturan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ang taong nagtataglay ng karunungan ay higit na mainam kaysa minamanang kayamanan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ang tulong na magagawa ng karunungan sa tao ay tulad ng magagawa ng salapi. Ang tao&#39;y maililigtas ng kanyang karunungan, at ito ang kabutihan ng kaalaman."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pag-isipan mong mabuti ang ginawa ng Diyos. Sino ang makapagtutuwid sa binaluktot niya?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Magalak ka kung mainam ang takbo ng lahat ng bagay. Sa panahon ng kahirapan ay isipin mong parehong ipinadadala ng Diyos ang kaligayahan at kahirapan. Sino ang nakakaalam kung ano ang mangyayari bukas?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sa loob ng maikling panahon ng aking pamumuhay, nakita ko ang lahat ng bagay. Nakita kong ang tao&#39;y namamatay kahit siya mabuti, at may masamang nabubuhay nang matagal."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Huwag kayong magpapakabuti o magpapakatalino nang labis. Bakit mo pahihirapan ang iyong sarili?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ngunit huwag ka rin namang magpapakasama ni magpapakamangmang at baka mamatay ka nang wala sa panahon."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Huwag kang magpapakalabis ng kabutihan o kasamaan. Sa anumang kalagayan mo, magtatagumpay ka kung may takot ka sa Diyos."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Higit ang magagawa ng karunungan ng isang tao, kaysa magagawa ng sampung hari sa isang lunsod."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Walang taong nabuhay sa daigdig na gumagawa ng mabuti at hindi nagkakasala."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Huwag mong pakinggan ang lahat ng sasabihin sa iyo ng tao at baka kalaunan ay mismong alila mo ang humamak sa iyo;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "sapagkat alam mo sa iyong sarili kung gaano na karami ang iyong hinamak."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Sa lahat ng bagay ay sinubok ko ang karunungan sa pag-aakalang ako&#39;y matalino ngunit napatunayan kong hindi pala."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Hindi natin matatarok ang kahulugan ng buhay. Napakahiwaga nito para natin maunawaan."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Gayunpama&#39;y nagpatuloy ako sa pagdidili-dili. Nagsuri akong mabuti at mataman kong siniyasat ang dahilan ng lahat ng bagay. Nalaman kong kamangmangan ang magpakasama at walang kabuluhan ang magpakamangmang."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Natuklasan ko ang isang bagay na mas mapait kaysa kamatayan: ito&#39;y walang iba kundi ang babae. Ang kanyang pag-ibig ay tulad ng bitag, at ang kanyang mga bisig ay tulad ng tanikala. Ang taong matuwid ay nakakaiwas rito ngunit naaalipin ang mga masama."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Sinabi ng Mangangaral, “Pinag-ugnay-ugnay ko ang lahat ng bagay at ito ang aking natuklasan."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Pagkatapos ng mataman ngunit bigong pagsisiyasat, natuklasan kong sa 1,000 lalaki, isa lamang ang matalino, at sa 1,000 babae, walang matalino kahit isa."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ito lamang ang natitiyak ko: ang tao&#39;y nilikha ng Diyos sa kabutihan, ngunit ang tao&#39;y nag-iisip ng kung anu-anong bagay.”"
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sino ang ipapantay sa taong matalino na nakakasaliksik sa lahat ng bagay? Ang karunungan ay nagpapasaya sa mukha ng tao; pati ang matigas na anyo ng mukha ay nawawala."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sundin ang Hari - Sundin mo ang utos ng hari, at huwag padalus-dalos sa pagbibitaw ng pangako sa Diyos."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Lumayo ka sa harap ng hari at huwag mong ipagpipilitan ang anumang labag sa kalooban niya sapagkat maaari niyang gawin ang lahat ng magustuhan niya."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ang utos ng hari ay di mababali at walang makakatutol sa anumang gawin niya."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ang masunurin ay di mapapahamak at alam ng matalino kung ano ang dapat gawin, kung kailan, at kung paano dapat isagawa."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "May kanya-kanyang panahon at paraan para sa lahat ng bagay ngunit di natin ito lubusang nalalaman."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Walang makakapagsabi kung ano ang maaaring mangyari at kung paano ito magaganap."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kung paanong di mapipigil ng tao ang hangin, gayon din hindi niya mapipigil ang pagdating ng kamatayan. Sa panahon ng digmaan, walang mapagtataguan; hindi tayo makakatakas."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Lahat ng ito&#39;y nakita ko habang pinagmamasdan ang mga pangyayari sa buong mundo, ang iba&#39;y may kapangyarihan, at ang iba naman ay api-apihan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "May nakita akong masasamang taong inilibing ngunit pag-uwi ng mga nakipaglibing ang masamang yaon ay pinupuri sa lugar na ginawan niya ng kasamaan. Ito man ay walang kabuluhan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ang hatol sa kasamaan ay di agad iginagawad kaya naman ang tao&#39;y nawiwili sa paggawa ng masama."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kung sabagay, daan-daan man ang kasamaang gawin ng masama ay wala ring mawawala sa taong nabubuhay nang matuwid pagkat siya&#39;y may takot sa Diyos."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ngunit ang kasamaan ng masama ay di makakabuti sa kanya; mamumuhay silang parang anino at maaga silang mamamatay sapagkat hindi sila natatakot sa Diyos."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Narito pa ang isang bagay sa ibabaw ng lupa na walang kabuluhan: ang kaparusahang para sana sa masama ay sa mabuti nangyayari at ang dapat namang mangyari sa mabuti ay sa masama nangyayari. Sa palagay ko, ito man ay walang kabuluhan."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kaya para sa akin, ang tao&#39;y dapat magpakasaya sa buhay. Walang pinakamabuti kundi kumain, uminom at magsaya. Ito ay magagawa niya habang siya&#39;y nabubuhay at nagpapakapagod sa mundong ito."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Habang iniisip ko ang mga pangyayari sa daigdig, lalo akong naniniwalang kahit mag-isip nang mag-isip ang tao araw-gabi,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "hindi niya mauunawaan ang mga gawa ng Diyos. Kahit ano pa ang kanyang pagpaguran sa mundong ito, hindi niya ito mauunawaan. Maaaring ipalagay ng matalino na alam niya ang bagay na ito ngunit ang totoo&#39;y wala siyang nalalaman."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang lahat ng ito&#39;y pinag-aralan kong mabuti at nalaman kong lahat ng kilos ng matuwid at ng matalino ay nasa ilalim ng kapangyarihan ng Diyos, maging pag-ibig o pagkapoot. Walang makakatiyak kung ano ang mangyayari sa araw ng bukas."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Iisa ang kasasapitan ng lahat: ang nangyayari sa matuwid ay nangyayari rin sa di-matuwid, ganoon din sa mabuti at sa masama, sa malinis at sa marumi ayon sa Kautusan, sa naghahandog at sa hindi naghahandog. Ang nangyayari nga sa mabuti ay siya ring nangyayari sa masama. Walang pagkakaiba ang nangyayari sa marunong tumupad sa pangako at sa sumisira sa pangako."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ito nga ang isang masamang bagay na nangyayari sa buong mundo: iisa ang kinasasapitan ng lahat. Habang ang tao&#39;y nabubuhay, panay kasamaan ang kanyang iniisip, at ang hantungan ay kamatayan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ngunit habang nabubuhay ang tao ay di siya dapat mawalan ng pag-asa. Ang asong buháy ay mas mainam kaysa patay na leon."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Alam ng buháy na siya&#39;y mamamatay ngunit ang patay ay walang anumang nalalaman. Wala na silang pag-asa, at nakakalimutan nang lubusan."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nawawala pati kanilang pag-ibig, pagkapoot, at pagkainggit; anupa&#39;t wala silang namamalayan sa anumang nangyayari sa mundo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sige, magpakasaya ka sa pagkain at pag-inom sapagkat iyon ay itinakda ng Diyos para sa iyo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nawa&#39;y lumigaya ka sa bawat oras."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Magpakaligaya ka sa piling ng babaing iyong minamahal habang ikaw ay nabubuhay sa mundong ito sapagkat iyon ang iyong bahagi at bunga ng iyong pinagpaguran sa maikling buhay na ito."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Anuman ang ginagawa mo&#39;y pagbuhusan mo ng iyong buong makakaya sapagkat sa daigdig ng mga patay na kasasadlakan mo ay wala kang gagawin, ni pag-iisipan man, ni pagbubuhusan ng kaalaman o karunungan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ito pa ang isang bagay na napansin ko sa mundong ito: ang mabilis ay di siyang laging nananalo sa takbuhan ni ang malakas ay laging nagwawagi sa digmaan. Ang matatalino&#39;y di laging nakakasumpong ng kanyang mga kailangan at di lahat ng marunong ay yumayaman. Napapansin ko rin na di lahat ng may kakayahan ay nagtatagumpay; lahat ay dinaratnan ng malas."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hindi alam ng tao kung kailan ang kanyang takdang oras. Siya&#39;y tulad ng isdang nasusukluban ng lambat, at ibong nahuhuli sa bitag. Ang tao&#39;y parang nahuhulog sa patibong sa biglang pagdating ng masamang pagkakataon."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Narito pa ang isang halimbawa kung papaanong ang karunungan ay inuunawa sa mundong ito:"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mayroong isang maliit na bayan na kakaunti ang mamamayan. Kinubkob ito ng isang hari. Nagpahanda siya ng lahat ng kailangan sa pagsalakay."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nagkataon na sa bayang yaon ay may isang mahirap ngunit matalinong tao na nakapag-isip ng paraan upang mailigtas ang nasabing bayan. Subalit pagkatapos, wala nang nakaalala sa kanya."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ang sinasabi ko, makapangyarihan ang karunungan kaysa lakas. Ngunit ang karunungan ng taong mahirap ay hindi pinahahalagahan at ang mga salita nito ay hindi pinapansin."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ang mahinang salita ng matalino ay mas may pakinabang kaysa sigaw ng hari sa gitna ng mga mangmang."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ang karunungan ay makapangyarihan kaysa sandata ngunit ang isang pagkakamali ay nagbubunga ng malaking pinsala."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang isang boteng pabango ay mapababaho ng isang patay na langaw. Ang bahagyang kamangmangan ay nakakasira sa karunungan at karangalan."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ang matalino&#39;y inaakay ng kanyang isipan tungo sa kabutihan. Ngunit ang mangmang ay hinihila ng kanyang damdamin tungo sa kasamaan."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Maging sa paglalakad ng mangmang ay nahahalata ang kanyang kahangalan. Nakikilala ng lahat na siya ay mangmang."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kung ang pinuno mo&#39;y magalit sa iyo, huwag kang magbibitiw sa iyong tungkulin, sapagkat maging ang malaking pagkakamali ay mapapatawad kung ikaw ay magiging mahinahon."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ito pa ang isang di-makatuwirang nangyayari sa buong mundo, na may kinalaman sa pamumuno:"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ang mga mangmang ay inilalagay sa matataas na tungkulin ngunit ang mayaman ay sa mababang uri ng gawain."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nakakita ako ng mga aliping nakasakay sa kabayo samantalang ang mga pinuno ay naglalakad."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ang nag-uumang ng bitag ay siya ring mahuhuli roon; ang lumulusot sa mga pader ay matutuklaw ng ahas."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ang nagtitibag ng bato ay malamang na mabagsakan nito. Ang nagpuputol ng troso ay nanganganib na madaganan niyon."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ang palakol ay pumupurol kapag hindi hinahasa. Ang mahusay na plano ay nakakatulong nang malaki sa pagtatagumpay."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Walang kabuluhan ang kapangyarihan ng nagpapaamo ng ahas kung hindi gagamitin sa pagsaway nito."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ang mga salita ng matalino ay nag-aani ng karangalan, ngunit napapahamak ang mangmang dahil sa kanyang mga salita."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ang pangungusap ng mangmang ay nag-uumpisa sa kamangmangan, hanggang matapos, ito pa ri&#39;y kamangmangan."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ang mangmang ay walang tigil sa pagyayabang. Ngunit sinong makakapagsabi ng susunod na pangyayari at ng magaganap kapag siya ay patay na?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ang pagpapagod ng mangmang ang nagpapahina sa kanya, at hindi man lamang niya alam ang daan papunta sa bayan niya."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kawawa ang lupain na ang hari&#39;y isip bata, at ang mga pinuno&#39;y mahilig sa handaan."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ngunit mapalad ang lupain na may haring matino at may mga pinunong nakakaalam kung kailan dapat magdiwang."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kung pabaya ang may-ari, ang bubong ay masisira; kung siya ay tamad, mawawasak ang buong bahay."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ang pagkain ay nagdudulot ng kasiyahan, at nagpapasaya sa buhay ang inumin. Ito&#39;y mabibiling lahat ng salapi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ni sa isip ay huwag susumpain ang inyong hari, ni sa pag-iisa&#39;y huwag hamakin ang mayayaman pagkat may pakpak ang balita at may tainga ang lupa."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang mga Gawain ng Marunong - Maghagis ka ng tinapay sa gitna ng karagatan at may mapapakinabangan ka pagdating ng araw."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hatiin sa pito, sa walo ang kalakal mo pagkat di mo masisiguro kung ano ang kasamaang mangyayari sa mundo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kapag ang ulap ay maitim na&#39;t di makaya ang hangin, nagiging ulan itong bumubuhos sa daigdig. Kung saan nakahapay ang punongkahoy ay doon ito mabubuwal."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ang naghihintay sa pagtigil ng hangin ay di-kailanman makapaghahasik ng kanyang binhi. At ang nag-aalala sa patak ng ulan ay di makapag-aani."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kung hindi mo maaaring malaman kung paanong ang hininga ay pumapasok sa katawan ng isang sanggol na nasa sinapupunan ng kanyang ina, lalong hindi maaabot ng isip mo kung paano ginagawa ng Diyos ang lahat ng bagay."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sa umaga, inihahasik mo ang iyong binhi. Hindi ka tumitigil sa paggawa hanggang gabi sapagkat di mo tiyak kung alin ang magbibigay sa iyo ng tagumpay. O kaya&#39;y umaasa kang lahat ay iyong papakinabangan."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Masarap ang nasa liwanag at kay gandang pagmasdan ang araw."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kung ang tao&#39;y mabubuhay nang matagal, dapat niyang ikagalak iyon. Ngunit alalahanin niyang ang darating na panahon ng kadiliman ay mas mahaba. Lahat ng mangyayari ay walang kabuluhan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Magalak ka binata sa panahon ng iyong kabataan. Gawin mo ang gusto mo at lahat ng kaakit-akit sa paningin mo. Ngunit tandaan mong ang lahat ng ito&#39;y iyong ipagsusulit sa Diyos."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Iwaksi mo ang alalahanin at mga kabalisahan; ang kabataan at kasibulan ay pawang walang kabuluhan."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Alalahanin mo ang iyong Manlilikha sa panahon ng iyong kabataan bago dumating ang mga araw at taon na puno ng kaguluhan, panahong hindi mo na madama ang tamis ng mabuhay."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Alalahanin mo ang Diyos bago makubli ang sikat ng araw, bago magdilim ang buwan at mga bituin, bago ka matabunan ng makapal at madilim na ulap."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Alalahanin mo siya bago humina ang iyong katawan, bago manghina ang iyong mga bisig, bago mawalan ng lakas ang iyong mga tuhod. Alalahanin mo siya bago mabungi ang iyong mga ngipin at bago lumabo ang iyong mga mata."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Alalahanin mo nga siya bago dumating ang panahon na sarado na ang mga pintuan at tumigil na ang tunog ng gilingan; bago dumating ang panahon na madali kang magising sa himig ng mga ibon, o ang tunog ng awitin ay tuluyan ng tumigil."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Alalahanin mo siya bago dumating ang panahong katatakutan mong umakyat sa mataas na lugar, bago dumating ang panahong di ka na makalakad na mag-isa, bago pumuti ang iyong buhok, at lipasan ng pagnanasang sumiping sa minamahal. Darating ang araw na tayo&#39;y pupunta sa huli nating hantungan at marami ang tatangis sa lansangan."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Darating ang araw na malalagot ang tanikalang pilak na nagdadala sa ilawang ginto; babagsak ito at madudurog. Darating din ang araw na malalagot ang tali ng timba at ito&#39;y babagsak at masisira."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Alalahanin mo siya bago manumbalik sa alabok ang ating katawang lupa at ang ating hininga ay magbalik sa Diyos na may bigay nito."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Napakawalang kabuluhan! Lahat ay napakawalang kabuluhan,” sabi ng Mangangaral."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Lahat ng nalalaman ng Mangangaral ay itinuro niya sa mga tao. Pinag-aralan niyang mabuti ang mga kasabihan at sinubok kung ito&#39;y totoo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pinipili niya ang mga salitang magdudulot ng kasiyahan at isinusulat ang katotohanan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ang mga salita ng matalino ay matulis na tulad ng tungkod na pantaboy ng kawan, tulad ng matulis na pakong nakabaon pagkat buhat sa tanging pastol nating lahat."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Anak ko, mag-ingat ka sa mga bagay na wala rito. Hindi matitigil ang paggawa ng iba&#39;t ibang aklat, at ang labis na pag-aaral ay pahirap sa katawan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sa kabila ng lahat ng ito, isa lamang ang aking masasabi: Matakot ka sa Diyos at sundin mo ang kanyang mga utos sapagkat ito ang buong katungkulan ng tao."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Lahat ng gawin natin, hayag man o lihim, mabuti o masama ay ipagsusulit natin sa Diyos."
                }
            }
        }
    }
}