{
    "version": "MBBTAG",
    "book_name": "Hebrews",
    "book_nr": "58",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nagsalita ang Diyos sa Pamamagitan ng Kanyang Anak - Noong una, nagsalita ang Diyos sa ating mga ninuno sa iba&#39;t ibang panahon at sa iba&#39;t ibang paraan sa pamamagitan ng mga propeta."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ngunit sa mga huling araw na ito, siya&#39;y nagsalita sa atin sa pamamagitan ng kanyang Anak. Sa pamamagitan ng Anak ay nilikha ng Diyos ang sanlibutan, at siya ang piniling tagapagmana ng lahat ng bagay."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nakikita sa Anak ang kaluwalhatian ng Diyos. Kung ano ang Diyos ay gayundin ang Anak. Siya ang nag-iingat sa sansinukob sa pamamagitan ng kanyang makapangyarihang salita. Pagkatapos niyang linisin tayo sa ating mga kasalanan, siya&#39;y umupo sa kanan ng Makapangyarihan doon sa langit."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mas Dakila ang Anak kaysa sa mga Anghel - Ang Anak ay ginawang higit na dakila kaysa mga anghel, tulad ng pangalan na ibinigay sa kanya ng Diyos ay higit na dakila."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sapagkat kailanma&#39;y hindi sinabi ng Diyos sa sinumang anghel, “Ikaw ang aking Anak, mula ngayo&#39;y ako na ang iyong Ama.” Ni hindi rin niya sinabi sa kaninumang anghel, “Ako&#39;y magiging kanyang Ama, at siya&#39;y magiging aking Anak.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "At nang isusugo na ng Diyos ang kanyang panganay na Anak sa sanlibutan ay sinabi niya, “Dapat siyang sambahin ng lahat ng mga anghel ng Diyos.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tungkol naman sa mga anghel ay sinabi niya, “Ginawa niyang hangin ang kanyang mga anghel, at ningas ng apoy ang kanyang mga lingkod.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ngunit tungkol sa Anak ay sinabi niya, “Ang iyong trono, O Diyos, ay magpakailan pa man, ikaw ay maghaharing may katarungan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Katarunga&#39;y iyong mahal, sa masama&#39;y namumuhi; kaya naman ang iyong Diyos, tanging ikaw ang pinili; higit sa sinumang hari, kagalakang natatangi.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sinabi pa rin niya, “Panginoon, nang pasimula&#39;y nilikha mo ang sanlibutan, at ang mga kamay mo ang siyang gumawa ng kalangitan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Maliban sa iyo, lahat ay lilipas, at tulad ng damit, lahat ay kukupas,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "at ililigpit mong gaya ng isang balabal, at tulad ng damit, sila&#39;y papalitan. Ngunit mananatili ka at hindi magbabago, walang katapusan ang mga taon mo.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kailanma&#39;y hindi sinabi ng Diyos sa sinumang anghel, “Maupo ka sa kanan ko, hanggang lubusan kong mapasuko sa iyo ang mga kaaway mo.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ano ang mga anghel, kung ganoon? Sila&#39;y mga espiritung naglilingkod sa Diyos at mga isinugo upang tumulong sa mga magkakamit ng kaligtasan."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang Dakilang Kaligtasan - Kaya nga, dapat lalo nating panghawakang mabuti ang mga narinig natin upang hindi tayo maligaw."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ang mensaheng ipinahayag sa pamamagitan ng mga anghel ay napatunayang totoo, at sinumang lumabag o hindi sumunod dito ay tumanggap ng kaukulang parusa."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Gayundin naman, paano tayo makakaiwas sa parusa kung hindi natin pahahalagahan ang napakadakilang kaligtasang ito? Ang Panginoon ang unang nagpahayag ng kaligtasang ito, at ang mga nakarinig sa kanya ang nagpatunay sa atin na ito&#39;y totoo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pinatunayan din ito ng Diyos sa pamamagitan ng mga kahanga-hangang tanda at ng iba&#39;t ibang himala, at sa pamamagitan ng mga kaloob ng Espiritu Santo na ipinamahagi niya ayon sa kanyang sariling kalooban."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ang Nagsagawa ng Pagliligtas sa Atin - Hindi sa mga anghel ipinamahala ng Diyos ang daigdig na kanyang lilikhain—ang daigdig na aming tinutukoy."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sa halip ay ganito ang sinasabi ayon sa isang bahagi ng Kasulatan: “Ano ba ang tao upang iyong pahalagahan, o ang anak ng tao upang iyong pangalagaan?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sandaling panahong siya&#39;y ginawa mong mas mababa kaysa mga anghel, pinuspos mo siya ng dangal at ng luwalhati, [ginawa mo siyang tagapamahala ng lahat ng iyong nilikha]"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "at ipinasakop mo sa kanyang kapangyarihan ang lahat ng bagay.” Nang ipinasakop ng Diyos ang lahat ng bagay sa kapangyarihan ng tao, walang bagay na di ipinailalim sa kanya. Sa kasalukuyan, hindi pa natin nakikitang napapailalim sa kanyang kapangyarihan ang lahat ng bagay."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Subalit alam nating si Jesus, kahit na sa kaunting panaho&#39;y ginawang mas mababa kaysa mga anghel, ay binigyan ng karangalan at kaluwalhatian dahil sa pagdurusa niya sa kamatayan. Dahil sa kagandahang-loob ng Diyos sa atin, niloob niyang si Jesus ay makaranas ng kamatayan para sa lahat."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sa pamamagitan ng kanyang pagdurusa, siya&#39;y ginawang ganap ng Diyos at nang sa gayon ay makapagdala siya ng maraming anak patungo sa kaluwalhatian. Ito&#39;y dapat lamang gawin ng Diyos na lumikha at nangangalaga sa lahat ng bagay, sapagkat si Jesus ang tagapanguna ng kanilang kaligtasan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Si Jesus ang nagpapabanal sa mga tao. Ang kanyang Ama at ang Ama ng mga taong ito ay iisa, kaya&#39;t hindi niya ikinahihiyang tawagin silang mga kapatid."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sinabi niya sa Diyos, “Ipapahayag ko sa aking mga kapatid ang iyong pangalan, sa gitna ng kapulungan ika&#39;y papupurihan.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sinabi rin niya, “Ako&#39;y mananalig sa Diyos.” At dugtong pa niya, “Narito ako, at ang mga anak na kaloob sa akin ng Diyos.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dahil sa ang mga anak na tinutukoy niya ay tao, naging tao rin si Jesus at tulad nila&#39;y may laman at dugo. Ginawa niya ito upang sa pamamagitan ng kanyang kamatayan ay mawasak niya ang diyablo na siyang may kapangyarihan sa kamatayan."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sa pamamagitan din ng kanyang kamatayan ay pinalaya niya ang lahat ng tao na buong buhay nila&#39;y inalipin ng takot sa kamatayan."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Hindi ang mga anghel ang kanyang tinutulungan, sa halip ay ang mga anak ni Abraham."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kaya&#39;t kinailangang matulad siya sa kanyang mga kapatid sa lahat ng paraan. Upang siya&#39;y maging isang Pinakapunong Pari na mahabagin at tapat na naglilingkod sa Diyos at nag-aalay ng handog para mapatawad ang mga kasalanan ng tao."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "At ngayo&#39;y matutulungan niya ang mga tinutukso, sapagkat siya man ay tinukso at nagdusa."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Higit si Jesus kay Moises - Mga hinirang na kapatid at kasama sa pagkatawag ng Diyos, alalahanin ninyo si Jesus, ang Sugo ng Diyos at ang Pinakapunong Pari ng ating pananampalataya."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tapat siya sa Diyos na pumili sa kanya, tulad ni Moises na naging tapat sa [buong] sambahayan ng Diyos."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kung ang nagtayo ng bahay ay mas marangal kaysa sa bahay, gayundin naman, lalong marangal si Jesus kaysa kay Moises."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Bawat bahay ay may tagapagtayo, ngunit ang Diyos lamang ang nagtayo ng lahat ng bagay."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Si Moises ay naging tapat bilang isang lingkod sa buong sambahayan ng Diyos, upang magpatotoo sa mga bagay na ihahayag sa mga darating na panahon."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Subalit si Cristo ay tapat bilang Anak na namumuno sa sambahayan ng Diyos. At tayo ang kanyang sambahayan, kung matibay ang ating pag-asa at hindi natin ito ikinahihiya."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kapahingahan para sa Sambahayan ng Diyos - Kaya&#39;t tulad ng sinabi ng Espiritu Santo, “Kapag ngayon ang tinig ng Diyos ay narinig ninyo,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "huwag patigasin ang inyong mga puso, tulad noong maghimagsik ang inyong mga ninuno, doon sa ilang nang subukin nila ako."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ako ay tinukso&#39;t doon ay sinubok ng inyong mga magulang, bagama&#39;t nakita nila ang mga ginawa ko sa loob ng apatnapung taon."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kaya&#39;t napoot ako sa kanila at sinabi ko, ‘Lagi silang lumalayo sa akin, ang mga utos ko&#39;y ayaw nilang sundin.’"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "At sa galit ko, ‘Ako ay sumumpang hindi nila kakamtin ang kapahingahan sa aking ipinangakong lupain.’”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mga kapatid, ingatan ninyong huwag magkaroon ang sinuman sa inyo ng pusong masama at walang pananampalataya, na siyang maglalayo sa inyo sa Diyos na buháy."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sa halip, magpaalalahanan kayo araw-araw, habang ang panahon ay matatawag pang “Ngayon” upang walang sinumang madaya sa inyo ng kasalanan at sa gayo&#39;y maging matigas ang puso."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sapagkat tayong lahat ay kasama ni Cristo sa gawain, kung mananatiling matatag hanggang sa wakas ang ating pananalig na ating ipinakita noong tayo&#39;y unang sumampalataya."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ito nga ang sinasabi sa kasulatan, “Kapag narinig ninyo ngayon ang tinig ng Diyos, huwag ninyong patigasin ang inyong mga puso, tulad noong kayo&#39;y maghimagsik sa Diyos.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sino ang naghimagsik laban sa Diyos kahit na narinig nila ang kanyang tinig? Hindi ba&#39;t ang lahat ng inilabas ni Moises mula sa Egipto?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "At kanino nagalit ang Diyos sa loob ng apatnapung taon? Hindi ba&#39;t sa mga nagkasala at patay na nabuwal sa ilang?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "At sino ang tinutukoy niya nang kanyang sabihin, “Hinding-hindi sila makakapagpahinga sa piling ko”? Hindi ba&#39;t ang mga taong ayaw sumunod?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Maliwanag kung ganoon na hindi sila nakapasok sa lupang pangako dahil sa kawalan ng pananampalataya."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kaya nga habang nananatili ang pangako ng Diyos, na tayo&#39;y makakapasok sa kapahingahang sinabi niya, mag-ingat kayo at baka mayroon sa inyong hindi makatanggap ng pangakong ito."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sapagkat tulad nila&#39;y napakinggan din natin ang Magandang Balita, ngunit hindi nila pinakinabangan ang balitang kanilang narinig dahil hindi nila ito tinanggap nang may pananampalataya."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tayong mga sumampalataya ay tumatanggap ng kapahingahang ipinangako. Ito&#39;y ayon sa kanyang sinabi, “Sa galit ko&#39;y aking isinumpa, ‘Hindi sila makakapasok sa lupain ng kapahingahang aking ipinangako.’” Sinabi niya ito kahit tapos na niya ang kanyang mga gagawin mula nang likhain ang sanlibutan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sapagkat sinasabi sa isang bahagi ng kasulatan ang ganito tungkol sa ikapitong araw, “At sa ikapitong araw, nagpahinga ang Diyos sa kanyang paglikha.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "At muli pang sinabi, “Hindi sila makakapasok sa lupain ng kapahingahang aking ipinangako.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ang mga unang nakarinig ng Magandang Balita ay hindi nakapasok sa lupain ng kapahingahan dahil hindi sila sumampalataya. Ngunit may mga inaanyayahan pa ring pumasok sa lupaing iyon ng kapahingahan."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kaya&#39;t muling nagtakda ang Diyos ng isa pang araw na tinawag niyang “Ngayon”. Pagkalipas ng mahabang panahon, sinabi sa pamamagitan ni David sa kasulatang nabanggit, “Ngayon, kapag narinig ninyo ang tinig ng Diyos, huwag ninyong patigasin ang inyong mga puso.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kung ang mga tao noon ay nabigyan ni Josue ng lubos na kapahingahan, hindi na sana ipinangako pa ng Diyos ang tungkol sa isa pang araw ng kapahingahan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kung paanong nagpahinga ang Diyos sa ikapitong araw, mayroon ding kapahingahang nakalaan sa mga taong sumasampalataya sa Diyos,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "sapagkat ang sinumang makapasok sa lupain ng kapahingahang ipinangako ng Diyos ay magpapahinga rin sa kanyang pagpapagal, tulad ng Diyos na nagpahinga sa kanyang paglikha."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kaya&#39;t sikapin nating makamtan ang kapahingahang iyon at huwag mabigong tulad ng mga hindi sumasampalataya."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ang salita ng Diyos ay buháy at mabisa, mas matalas kaysa alinmang tabak na sa magkabila&#39;y may talim. Ito&#39;y tumatagos maging sa kaibuturan ng kaluluwa at espiritu, ng mga kasukasuan at buto, at nakakaalam ng mga iniisip at binabalak ng puso."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Walang nilalang na makakapagtago sa Diyos; ang lahat ay hayag at lantad sa kanyang paningin, at sa kanya tayo magsusulit ng ating mga sarili."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Si Jesus ang Pinakapunong Pari - Kaya nga, magpakatatag tayo sa ating pananampalataya, dahil mayroon tayong Dakilang Pinakapunong Pari na pumasok na sa kalangitan, doon mismo sa harap ng Diyos. Siya&#39;y walang iba kundi si Jesus na Anak ng Diyos."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ang ating Pinakapunong Paring ito ay nakakaunawa sa ating mga kahinaan sapagkat tulad natin, tinukso siya sa lahat ng paraan, subalit kailanma&#39;y hindi siya nagkasala."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kaya&#39;t huwag tayong mag-atubiling lumapit sa trono ng mahabaging Diyos upang makamtan natin ang habag at pagpapala na tutulong sa atin sa panahon ng ating pangangailangan."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang bawat pinakapunong pari ay pinili mula sa mga tao at inilagay sa ganoong tungkulin upang maglingkod sa Diyos para sa mga tao. Siya ang nag-aalay ng mga kaloob at mga handog para mapatawad ang mga kasalanan."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mahinahon niyang napapakitunguhan ang mga mangmang at naliligaw ng landas, sapagkat siya&#39;y mahina ring tulad nila."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "At dahil sa kanyang kahinaan, kinakailangang siya&#39;y mag-alay ng handog, hindi lamang para sa kasalanan ng iba, kundi para rin sa kanyang mga kasalanan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ang karangalan ng pagiging pinakapunong pari ay hindi maaaring makuha ninuman sa kanyang sariling kagustuhan. Ang Diyos ang pumipili sa kanya, tulad ng pagkapili kay Aaron."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Gayundin naman, hindi itinaas ni Cristo ang kanyang sarili upang maging Pinakapunong Pari. Siya&#39;y pinili ng Diyos na nagsabi sa kanya, “Ikaw ang aking Anak, mula ngayo&#39;y ako na ang iyong Ama.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sinabi rin niya sa ibang bahagi ng kasulatan, “Ikaw ay pari magpakailanman, ayon sa pagkapari ni Melquisedec.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Noong si Jesus ay namumuhay pa rito sa lupa, siya&#39;y nanalangin at lumuluhang nakiusap sa Diyos na makakapagligtas sa kanya sa kamatayan. At dininig siya ng Diyos dahil lubusan siyang nagpakumbaba."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kahit na siya&#39;y Anak ng Diyos, natutunan niya ang tunay na kahulugan ng pagsunod sa pamamagitan ng pagtitiis."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "At nang siya&#39;y maging ganap, siya ang naging sanhi upang magkamit ng walang hanggang kaligtasan ang lahat ng mga masunurin sa kanya."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ginawa siya ng Diyos na Pinakapunong Pari ayon sa pagkapari ni Melquisedec."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Babala Laban sa Pagtalikod - Marami pa kaming masasabi tungkol sa bagay na ito, ngunit mahirap ipaliwanag sa inyo sapagkat napakabagal ninyong umunawa."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dapat sana&#39;y mga tagapagturo na kayo, subalit hanggang ngayo&#39;y kailangan pa kayong turuan ng mga panimulang aralin ng Salita ng Diyos. Dapat sana&#39;y kumakain na kayo ng matigas na pagkain ngunit hanggang ngayon, gatas pa lamang ang inyong kaya."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ang sanggol pa ay nabubuhay sa gatas at wala pang karanasan tungkol sa mabuti at masama."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ang matigas na pagkain ay para sa may sapat na gulang at dahil sa pagsasanay ay marunong nang kumilala ng pagkakaiba ng mabuti at masama."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kaya&#39;t iwan na natin ang mga panimulang aralin tungkol kay Cristo at magpatuloy tayo sa mga aral na para sa mga may sapat na gulang na. Tigilan na natin ang muling paglalagay ng pundasyon tungkol sa pagtalikod sa mga gawang walang kabuluhan at tungkol sa pananampalataya sa Diyos,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "tungkol sa mga iba&#39;t ibang seremonya ng paglilinis at pagpapatong ng mga kamay, at tungkol sa muling pagkabuhay ng mga patay at sa hatol na walang hanggan."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Magpatuloy nga tayo; at iyan ang gagawin natin kung loloobin ng Diyos."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sapagkat paano pang panunumbalikin upang magsisi ang mga tumalikod na sa kanilang pananampalataya? Dati&#39;y naliwanagan na sila, nakalasap ng makalangit na kaloob at naging kabilang sa mga tumanggap ng Espiritu Santo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nakalasap na rin sila ng kabutihan ng Salita ng Diyos, at nakadama ng kapangyarihan ng Diyos na lubusang mahahayag sa panahong darating."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kapag sila&#39;y tumalikod pagkatapos malasap ang lahat ng ito, hindi na sila maaaring panumbalikin upang magsisi sapagkat muli nilang ipinapako sa krus at inilalantad sa kahihiyan ang Anak ng Diyos."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sapagkat pinagpapala ng Diyos ang lupang pagkatapos tumanggap ng masaganang ulan ay sinisibulan ng halamang pinapakinabangan ng mga magsasaka."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Subalit kung mga damo at halamang matitinik ang tumutubo doon, walang kabuluhan ang lupang iyon at nanganganib pang sumpain ng Diyos at tupukin sa apoy."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mga minamahal, kahit ganito ang sinasabi namin, natitiyak namin na nasa mas mabuti kayong kalagayan patungkol sa inyong kaligtasan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Makatarungan ang Diyos; hindi niya malilimutan ang inyong ginawa at ang pagmamahal na inyong ipinakita at hanggang ngayo&#39;y ipinapakita sa pamamagitan ng paglilingkod ninyo sa mga hinirang ng Diyos."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ang nais namin ay patuloy na magsumikap hanggang wakas ang bawat isa sa inyo upang makamtan ninyo ang inyong inaasahan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kaya&#39;t huwag kayong maging tamad. Tularan ninyo ang mga taong dahil sa kanilang pagtitiis at pananalig sa Diyos ay tumatanggap ng mga ipinangako niya."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tiyak ang Pangako ng Diyos - Nang mangako kay Abraham ang Diyos, siya&#39;y nanumpa sa kanyang sariling pangalan, yamang wala nang hihigit pa sa kanya na maaari niyang panumpaan."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sinabi niya, “Ipinapangako ko na lubos kitang pagpapalain at pararamihin ko ang iyong lahi.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Matiyagang naghintay si Abraham at natanggap niya ang ipinangako sa kanya."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nanunumpa ang mga tao sa pangalan ng isang nakakahigit sa kanila, at sa pamamagitan ng panunumpa ay pinapagtibay ang usapan."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Gayundin naman, pinagtibay ng Diyos ang kanyang pangako sa pamamagitan ng panunumpa, upang ipakita sa kanyang mga pinangakuan na hindi mababago ang kanyang layunin."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hindi nagbabago at hindi nagsisinungaling ang Diyos tungkol sa dalawang bagay na ito: ang kanyang pangako at sumpa. Kaya&#39;t tayong nakatagpo ng kanyang kalinga ay panatag ang loob na umaasa sa mga pangako niya."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ang pag-asang ito ang siyang matibay at matatag na angkla ng ating buhay, at ito&#39;y umaabot hanggang sa kabila ng tabing ng templo, hanggang sa Dakong Kabanal-banalan."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Si Jesus ay naunang pumasok doon alang-alang sa atin, at naging Pinakapunong Pari magpakailanman, ayon sa pagkapari ni Melquisedec."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang Paring si Melquisedec - Ang Melquisedec na ito ay hari ng Salem at pari ng Kataas-taasang Diyos. Nang pabalik na si Abraham mula sa pagpuksa sa mga hari, sinalubong siya ni Melquisedec at siya ay binasbasan nito."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ibinigay ni Abraham kay Melquisedec ang ikasampung bahagi ng lahat ng nasamsam niya mula sa labanan. Ang unang kahulugan ng pangalang Melquisedec ay “Hari ng Katuwiran”. At dahil siya&#39;y hari din ng Salem, ibig sabihin, siya ay “Hari ng Kapayapaan”."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Walang nababanggit tungkol sa kanyang ama at ina, o sa angkang pinagmulan niya. Hindi rin natala ang kanyang kapanganakan o kamatayan. Tulad ng Anak ng Diyos, siya&#39;y pari magpakailanman."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tingnan ninyo kung gaano kadakila si Melquisedec! Ipinagkaloob sa kanya ni Abraham na ating ninuno ang ikasampung bahagi ng nasamsam niya mula sa labanan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ayon sa Kautusan, ang mga pari mula sa angkan ni Levi ay inutusang kumuha ng mga ikapu mula sa mga Israelita, na kanilang mga kapatid, kahit ang mga ito ay mula rin kay Abraham."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Si Melquisedec ay hindi kabilang sa lipi ni Levi, ngunit tumanggap siya ng ikasampung bahagi mula kay Abraham at pinagpala niya ang taong ito na pinangakuan ng Diyos."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hindi maipagkakaila na ang nagbibigay ng basbas ay mas dakila kaysa kanyang binabasbasan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ang mga Levita, na tumatanggap ng ikasampung bahagi ay may kamatayan, ngunit buháy si Melquisedec ayon sa kasulatan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kaya&#39;t masasabi na rin na maging si Levi na tumatanggap ng ikasampung bahagi, ay nagbigay rin ng ikasampung bahagi sa pamamagitan ni Abraham."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sapagkat masasabing si Levi ay nasa katawan pa ng kanyang ninunong si Abraham nang ito&#39;y salubungin ni Melquisedec."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Batay sa pagkapari ng mga Levita ang Kautusan ay ibinigay sa mga Israelita. Kung ang pagkapari ng mga Levita ay walang kapintasan, hindi na sana kinailangan pa ang ibang pagkapari na ayon sa pagkapari ni Melquisedec, at hindi ayon sa pagkapari ni Aaron."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nang baguhin ang pagkapari, kinailangan ding baguhin ang kautusan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ang ating Panginoon ang paring tinutukoy dito ay kabilang sa ibang lipi, kung saan ay wala ni isa man na naglingkod bilang pari."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Alam ng lahat na ang ating Panginoon ay mula sa lipi ni Juda, at tungkol sa liping ito ay walang sinabi si Moises tungkol sa mga pari."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ibang Pari, Tulad ni Melquisedec - Ang bagay na ito ay lalo pang naging maliwanag nang magkaroon ng ibang pari ayon sa pagkapari ni Melquisedec."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Naging pari siya dahil sa kapangyarihan ng buhay na kailanma&#39;y hindi matatapos, at hindi dahil sa lahing pinagmulan na itinatakda ng Kautusan."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sapagkat ito ang sinasabi ng kasulatan tungkol sa kanya, “Ikaw ay pari magpakailanman, ayon sa pagkapari ni Melquisedec.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kaya nga, inalis ang naunang alituntunin dahil sa ito&#39;y mahina at walang bisa."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sapagkat walang sinumang nagiging ganap sa pamamagitan ng Kautusan ni Moises. Higit na mabuti ang bagong pag-asang tinanggap natin ngayon, sapagkat sa pamamagitan nito&#39;y nakakalapit na tayo sa Diyos."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ang Diyos ay hindi nanumpa nang gawin niyang pari ang iba,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "ngunit nanumpa siya nang gawin niyang pari si Jesus, ayon sa sinabi niya, “Ang Panginoon ay sumumpa, at hindi siya magbabago ng isip, ‘Ikaw ay pari magpakailanman!’”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Dahil sa pagkakaibang ito, si Jesus ang siyang katiyakan ng mas mabuting tipan."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Bukod dito, kailangan noon ang maraming pari dahil namamatay sila at hindi nakakapagpatuloy sa panunungkulan."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ngunit si Jesus ay buháy magpakailanman, kaya&#39;t walang katapusan ang kanyang pagkapari."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Dahil dito, lubusan niyang maililigtas ang lahat ng lumalapit sa Diyos sa pamamagitan niya, sapagkat siya&#39;y nabubuhay magpakailanman upang mamagitan para sa kanila."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Samakatuwid, si Jesus ang Pinakapunong Pari na kinakailangan natin. Siya&#39;y banal, walang kasalanan ni kapintasan man, inihiwalay sa mga makasalanan at itinaas sa kalangitan."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Hindi siya katulad ng ibang mga pinakapunong pari na kailangan pang mag-alay ng mga handog araw-araw, una&#39;y para sa sarili nilang kasalanan, at pagkatapos, para sa kasalanan ng mga tao. Minsan lamang naghandog si Jesus, at ito&#39;y pangmagpakailanman, nang ihandog niya ang kanyang sarili."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ang Kautusan ay nagtalaga ng mga punong pari na may mga kahinaan, ngunit ang pangako ng Diyos na may panunumpa, na dumating pagkatapos ng Kautusan, ay humirang sa Anak na walang kapintasan magpakailanman."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Si Jesus ang Ating Pinakapunong Pari - Ito ang ibig naming sabihin: mayroon tayong ganyang Pinakapunong Pari, na nakaupo sa kanan ng trono ng Kataas-taasan."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Siya&#39;y naglilingkod doon sa Dakong Banal, sa tunay na toldang itinayo ng Panginoon, at hindi ng tao."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tungkulin ng bawat pinakapunong pari ang mag-alay ng mga kaloob at mga handog, kaya&#39;t kailangang ang ating Pinakapunong Pari ay mayroon ding ihahandog."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kung siya ay nasa lupa, hindi siya maaaring maging pari, sapagkat mayroon nang mga paring naghahandog ng mga kaloob ayon sa Kautusan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ang paglilingkod ng mga ito ay larawan lamang ng nasa langit, sapagkat nang itatayo na ni Moises ang tolda, mahigpit na ipinagbilin sa kanya ng Diyos ang ganito, “Tiyakin mo na gagawin mo ang lahat ayon sa huwarang ipinakita ko sa iyo sa bundok.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ngunit ang paglilingkod na ipinagkaloob kay Jesus ay higit na dakila kaysa ipinagkaloob sa kanila, dahil siya&#39;y tagapamagitan ng isang tipan na higit na mabuti, sapagkat ang tipang ito ay nababatay sa mas maiinam na pangako."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kung walang kakulangan ang unang tipan, hindi na sana nangailangan pa ng pangalawa."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ngunit nakita ng Diyos ang pagkukulang ng kanyang bayan, kaya&#39;t sinabi niya, “Darating ang mga araw, sabi ng Panginoon, na gagawa ako ng bagong tipan sa bayang Israel at sa bayang Juda."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hindi ito magiging katulad ng tipang ginawa ko sa kanilang mga ninuno, nang ilabas ko sila sa Egipto. Sapagkat hindi sila naging tapat sa pakikipagtipan sa akin, kaya&#39;t sila&#39;y aking pinabayaan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ganito ang gagawin kong tipan sa bayan ng Israel pagdating ng panahon, sabi ng Panginoon: Itatanim ko sa kanilang pag-iisip ang aking mga utos; isusulat ko ito sa kanilang puso. Ako ang kanilang magiging Diyos, at sila ang aking magiging bayan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hindi na kailangang turuan ang isa&#39;t isa at sabihing, ‘Kilalanin mo ang Panginoon.’ Sapagkat ako&#39;y makikilala nilang lahat, mula sa pinakaaba hanggang sa pinakadakila."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sapagkat patatawarin ko ang kanilang mga kasalanan, at kalilimutan ko na ang kanilang mga kasamaan.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nang sabihin ng Diyos ang tungkol sa bagong tipan, pinawalang-bisa na niya ang una. At anumang nawawalan ng bisa at naluluma ay malapit nang mawala."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang Pagsamba Dito sa Lupa at Doon sa Langit - Ang naunang tipan ay may mga alituntunin sa pagsamba at may sambahang ginawa ng tao."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Itinayo ang isang tolda na may dalawang bahagi: ang una ay tinatawag na Dakong Banal at naroon ang ilawan, ang hapag at ang mga tinapay na handog sa Diyos;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "ang ikalawa ay nasa kabila ng pangalawang tabing at tinatawag na Dakong Kabanal-banalan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Naroon ang gintong altar na sunugan ng insenso at ang Kaban ng Tipan, na nababalutan ng ginto. Nasa loob ng Kaban ang sisidlang-ginto na may lamang manna, ang tungkod ni Aaron na nagkaroon ng usbong, at ang mga tapyas ng bato na kinasusulatan ng Tipan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "At sa ibabaw ng kaban ay may mga kerubin, na nagpapakitang naroon ang Diyos. Nalililiman ng mga pakpak ng mga kerubin ang Luklukan ng Awa, ngunit hindi ngayon ang panahon para ipaliwanag nang isa-isa ang lahat ng ito."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ganoon ang pagkakaayos sa loob ng kanilang toldang sambahan. Ang mga pari ay pumapasok araw-araw sa unang bahagi upang ganapin ang kanilang tungkulin."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ngunit tanging ang pinakapunong pari ang nakakapasok sa ikalawang bahagi, at ito&#39;y minsan lamang niyang ginagawa sa loob ng isang taon. Siya&#39;y may dalang dugo na inihahandog sa Diyos para sa kanyang mga kasalanan at para sa mga kasalanang hindi sinasadyang nagawa ng mga tao."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sa pamamagitan ng mga ito, maliwanag na itinuturo ng Espiritu Santo na ang daang papunta sa Dakong Kabanal-banalan ay hindi pa bukás habang nakatayo pa ang unang bahagi ng tolda."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Simbolo lamang ang mga iyon na tumutukoy sa kasalukuyang panahon. Ang mga kaloob at mga handog na iniaalay ay hindi nakakapagpalinis ng budhi ng mga sumasamba roon."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ang paglilinis nila&#39;y nauukol lamang sa pagkain at inumin at sa iba&#39;t ibang uri ng paglilinis, mga alituntuning panlabas lamang, na iiral hanggang sa baguhin ng Diyos ang lahat ng bagay."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ngunit dumating na si Cristo, ang Pinakapunong Pari ng mabubuting bagay na narito na. At siya&#39;y naglilingkod doon sa sambahang higit na dakila, walang katulad at hindi ginawa ng tao. Ang sambahang iyon ay wala sa sanlibutang ito."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Minsan lamang pumasok si Cristo sa Dakong Kabanal-banalan, at iyo&#39;y sapat na. Hindi dugo ng mga kambing at guya ang kanyang inihandog, kundi ang sarili niyang dugo, upang magkaroon tayo ng walang hanggang kaligtasan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kung ang dugo ng mga kambing at toro, at ang abo ng dumalagang baka ang iwiniwisik sa mga taong itinuturing na marumi upang sila&#39;y luminis ayon sa Kautusan,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "higit ang nagagawa ng dugo ni Cristo! Sa pamamagitan ng walang hanggang Espiritu, inialay niya sa Diyos ang kanyang sarili bilang handog na walang kapintasan. Ang kanyang dugo ang lumilinis sa ating mga budhi sa mga gawang walang kabuluhan upang tayo&#39;y makapaglingkod sa Diyos na buháy."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kaya nga, si Cristo ang tagapamagitan ng bagong tipan. Sa pamamagitan ng kanyang kamatayan, ipinatawad ang paglabag ng mga tao noong sila&#39;y nasa ilalim pa ng naunang tipan. Dahil dito, makakamtan ng mga tinawag ng Diyos ang walang hanggang pagpapala na kanyang ipinangako."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kapag may testamento, kailangang mapatunayang patay na ang gumawa niyon,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "sapagkat ang testamento ay walang bisa habang buháy pa ang gumawa; magkakabisa lamang iyon kapag siya&#39;y namatay na."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Maging ang naunang tipan ay pinagtibay sa pamamagitan ng walang dugo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Matapos ipahayag ni Moises sa mga tao ang bawat alituntunin sa Kautusan, kumuha siya ng dugo ng mga baka [at ng mga kambing] at hinaluan niya iyon ng tubig. Kumuha siya ng pulang lana at sanga ng hisopo, at isinawsaw iyon sa dugong may halong tubig. Winisikan ang aklat ng Kautusan at ang mga tao."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kasabay nito&#39;y kanyang sinabi, “Ito ang dugong nagpapatibay sa tipan na ibinigay ng Diyos at ipinag-utos niya na tuparin ninyo.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Winisikan din niya ng dugo ang tolda at ang mga kagamitan sa pagsamba."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ayon sa Kautusan, halos lahat ng bagay ay nililinis sa pamamagitan ng dugo, at kung walang pag-aalay ng dugo ay walang kapatawaran ng mga kasalanan."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kapatawaran ng Kasalanan sa Pamamagitan ng Kamatayan ni Cristo - Ang mga bagay sa sambahang iyon ay larawan lamang ng mga nasa langit, at kinakailangang linisin sa pamamagitan ng mga handog. Ngunit higit na mabubuting handog ang kinakailangan sa paglilinis ng mga bagay sa sambahang nasa langit."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Sapagkat si Cristo ay hindi pumasok sa isang Dakong Banal na ginawa ng tao at larawan lamang ng tunay na sambahan. Sa langit mismo siya pumasok at ngayo&#39;y nasa harap na siya ng Diyos at namamagitan para sa atin."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ang pinakapunong pari ng mga Judio ay pumapasok sa Dakong Banal taun-taon na may dalang dugo ng mga hayop. Ngunit si Cristo&#39;y minsan lamang pumasok upang ihandog ang kanyang sarili."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kung hindi gayon, kailangan sanang paulit-ulit na siya&#39;y mamatay mula pa nang likhain ang sanlibutan. Subalit minsan lamang siyang nagpakita, ngayong magtatapos na ang panahon, upang pawiin ang kasalanan sa pamamagitan ng handog na kanyang inialay."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Itinakda sa mga tao na minsan lamang mamatay at pagkatapos ay ang paghuhukom."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Gayundin naman, si Cristo&#39;y minsan lamang inihandog upang pawiin ang mga kasalanan ng mga tao. Siya&#39;y muling darating, hindi upang muling ihandog dahil sa kasalanan, kundi upang iligtas ang mga naghihintay sa kanya."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang Kautusan ay anino lamang at hindi lubos na naglalarawan ng mabubuting bagay na darating. Hindi ito nagpapabanal sa mga lumalapit sa Diyos sa pamamagitan ng mga handog na iniaalay taun-taon."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kung napatawad na nga ang mga lumalapit sa Diyos sa pamamagitan ng ganoong mga handog, wala na silang aalalahanin pa tungkol sa kanilang mga kasalanan, at hindi na sila kailangang mag-alay pang muli."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ngunit ang mga alay na ito ang nagpapagunita sa mga tao ng kanilang mga kasalanan taun-taon,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "sapagkat ang dugo ng mga toro at mga kambing ay hindi makakapawi ng mga kasalanan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dahil diyan, nang si Cristo&#39;y naparito sa daigdig, sinabi niya sa Diyos: “Ang mga pang-alay, pati mga handog, at ang mga hayop na handang sunugin, hindi mo na ibig sa dambana dalhin, hindi mo kinalugdan ang mga handog na sinusunog, at ang mga handog upang pawiin ang kasalanan. Kaya&#39;t inihanda mo ang aking katawan upang maging handog."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dahil diyan, nang si Cristo&#39;y naparito sa daigdig, sinabi niya sa Diyos: “Ang mga pang-alay, pati mga handog, at ang mga hayop na handang sunugin, hindi mo na ibig sa dambana dalhin, hindi mo kinalugdan ang mga handog na sinusunog, at ang mga handog upang pawiin ang kasalanan. Kaya&#39;t inihanda mo ang aking katawan upang maging handog."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kaya&#39;t sinabi ko, ‘Ako&#39;y narito, O Diyos, upang sundin ang iyong kalooban,’ ayon sa sinasabi ng kasulatan tungkol sa akin.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sinabi muna niya, “Hindi mo ninais o kinalugdan ang mga alay at handog na hayop, mga handog na susunugin, at mga handog dahil sa kasalanan” kahit ito&#39;y inihahandog ayon sa Kautusan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Saka niya idinugtong, “Ako&#39;y narito upang sundin ang iyong kalooban.” Sa ganitong paraan, inalis nga ng Diyos ang unang handog at pinalitan ng handog ni Cristo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "At dahil sinunod niya ang kalooban ng Diyos, tayo ay ginawang banal ni Jesu-Cristo sa pamamagitan ng minsanang paghahandog ng kanyang sarili, at iyon ay sapat na."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Bawat pari ay naglilingkod araw-araw at paulit-ulit na naghahandog ng pare-pareho ding mga handog, subalit ang mga iyon ay hindi naman nakakapawi ng kasalanan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ngunit si Cristo ay minsan lamang naghandog para sa mga kasalanan, at iyo&#39;y sapat na. Pagkatapos ay umupo siya sa kanan ng Diyos."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ngayo&#39;y naghihintay siya roon hanggang sa lubusang pasukuin sa kanya ng Diyos ang kanyang mga kaaway."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Samakatuwid, sa pamamagitan lamang ng isang paghahandog ay kanyang ginawang ganap magpakailanman ang mga nililinis ng Diyos."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ang Espiritu Santo&#39;y nagpapatotoo rin sa atin tungkol dito. Sinabi niya,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Ganito ang gagawin kong tipan sa kanila pagdating ng mga araw na iyon, sabi ng Panginoon: Itatanim ko sa kanilang puso ang aking mga utos, at isusulat ko ang mga iyon sa kanilang mga isip.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pagkatapos ay sinabi pa niya, “Kalilimutan ko na ang kanilang mga kasalanan at kasamaan.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sapagkat ipinatawad na ang mga kasalanan, hindi na kailangan pang maghandog dahil sa kasalanan."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Lumapit Tayo sa Diyos - Kaya nga, mga kapatid, tayo&#39;y malaya nang makakapasok sa Dakong Kabanal-banalan dahil sa dugo ni Jesus."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Binuksan niya para sa atin ang isang bago at buháy na daang naglalagos hanggang sa kabila ng tabing, at ang tabing na ito&#39;y ang kanyang katawan."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Tayo ay may isang Pinakapunong Pari na namamahala sa sambahayan ng Diyos."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kaya&#39;t lumapit tayo sa Diyos nang may pusong tapat at may matibay na pananampalataya sa kanya. Lumapit tayong may malinis na budhi sapagkat nilinis na ang ating mga puso at hinugasan na ng dalisay na tubig ang ating mga katawan."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Magpakatatag tayo sa ating pag-asa at huwag nang mag-alinlangan pa, sapagkat tapat ang nangako sa atin."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Sikapin din nating gisingin ang damdamin ng bawat isa sa pagmamahal sa kapwa at sa paggawa ng mabuti."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Huwag nating kaliligtaan ang pagdalo sa ating mga pagtitipon, gaya ng nakasanayan ng iba. Sa halip, palakasin natin ang loob ng isa&#39;t isa, lalo na ngayong nakikita nating malapit na ang Araw ng Panginoon."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Matapos nating malaman at tanggapin ang katotohanan at sadyain pa rin nating magkasala, wala nang handog na maiaalay pa para sa ikapagpapatawad ng ating mga kasalanan."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ang naghihintay na lamang sa atin ay ang kakila-kilabot na paghuhukom at ang naglalagablab na apoy na tutupok sa mga kaaway ng Diyos!"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ang mapatunayang lumabag sa Kautusan ni Moises batay sa patotoo ng dalawa o tatlong saksi ay walang awang pinapatay."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Gaano kabigat, sa akala ninyo, ang parusang nararapat sa taong humamak sa Anak ng Diyos, lumapastangan sa dugong nagpatibay sa tipan at nagpabanal sa kanya, at lumait sa mapagpalang Espiritu?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Sapagkat kilala natin ang nagsabi, “Akin ang paghihiganti; ako ang magpaparusa.” At siya rin ang nagsabi, “Hahatulan ng Panginoon ang kanyang bayan.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Kakila-kilabot ang mahulog sa kamay ng Diyos na buháy!"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Alalahanin ninyo ang mga araw na nagdaan, kung paanong kayo&#39;y nagtiis ng matinding hirap matapos na kayo&#39;y maliwanagan, ngunit hindi kayo nagpadaig."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Kung minsan, kayo ang iniinsulto at pinapahirapan sa harap ng madla; kung minsan nama&#39;y kayo ang umaalalay sa mga kasamahan ninyo na pinapahirapan nang gayon."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Dinamayan ninyo ang mga nakabilanggo at hindi kayo nalungkot nang kayo&#39;y agawan ng ari-arian, sapagkat alam ninyong higit na mabuti at nananatili ang kayamanang nakalaan sa inyo."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Kaya&#39;t huwag kayong mawawalan ng pananampalataya sa Diyos, sapagkat dakila ang naghihintay na gantimpala para sa inyo."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Kinakailangang kayo&#39;y magtiis upang masunod ninyo ang kalooban ng Diyos at matanggap ninyo ang kanyang ipinangako."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Sapagkat, “Kaunting panahon na lamang, hindi na magtatagal, at ang darating ay darating na."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ang matuwid kong lingkod ay mabubuhay sa pamamagitan ng pananampalataya, ngunit kung siya&#39;y tatalikod, hindi ko siya kalulugdan.”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Ngunit hindi tayo kabilang sa mga tumatalikod at napapahamak; kundi sa mga may pananampalataya at naliligtas."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang Pananampalataya sa Diyos - Ang pananampalataya ay katiyakan na mangyayari ang ating mga inaasahan, at paninindigan tungkol sa mga bagay na hindi nakikita."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kinalugdan ng Diyos ang mga tao noong unang panahon dahil sa kanilang pananampalataya."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dahil sa pananampalataya, nauunawaan natin na ang sanlibutan ay nilalang sa pamamagitan ng Salita ng Diyos, at ang mga bagay na nakikita ay ginawa mula sa mga hindi nakikita."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dahil sa pananampalataya sa Diyos, si Abel ay nag-alay ng mas mabuting handog kaysa sa inihandog ni Cain. Kaya naman, si Abel ay kinilalang matuwid nang tanggapin ng Diyos ang kanyang handog. Kahit patay na, nagsasalita pa siya sa pamamagitan ng kanyang pananampalataya."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dahil sa pananampalataya, si Enoc ay hindi nakaranas ng kamatayan. Hindi na siya nakita sapagkat kinuha siya ng Diyos. Sinasabi sa kasulatan na si Enoc ay naging kalugud-lugod bago siya kinuha ng Diyos."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hindi maaaring kalugdan ng Diyos ang walang pananampalataya sa kanya, sapagkat ang sinumang lumalapit sa Diyos ay dapat sumampalatayang may Diyos at siya ang nagbibigay ng gantimpala sa mga humahanap sa kanya."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dahil sa pananampalataya, pinakinggan ni Noe ang babala ng Diyos tungkol sa mga bagay na mangyayari ngunit hindi pa niya nakikita. Gumawa siya ng isang malaking barko upang siya at ang kanyang pamilya ay maligtas. Sa pamamagitan nito&#39;y nahatulan ang sanlibutan, ngunit si Noe ay ibinilang na matuwid dahil sa kanyang pananampalataya sa Diyos."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dahil sa pananampalataya, sumunod si Abraham nang siya&#39;y utusan ng Diyos upang pumunta sa isang lupaing ipinangako sa kanya. Sumunod nga siya, kahit hindi niya alam kung saan siya pupunta."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dahil din sa kanyang pananampalataya, siya&#39;y nanirahan bilang dayuhan sa lupang ipinangako sa kanya. Mga tolda ang naging tirahan niya, gayundin sina Isaac at Jacob na tumanggap ng ganoon ding pangako."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sapagkat umasa si Abraham ng isang lungsod na may matatag na pundasyon at ang Diyos mismo ang nagplano at nagtayo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dahil din sa pananampalataya, si Abraham ay nagkaroon ng kakayahang maging ama, kahit na siya&#39;y matanda na at kahit si Sara ay hindi na maaaring magkaanak pa. Nanalig siyang tutuparin ng Diyos ang kanyang pangako."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kaya&#39;t sa isang taong maituturing na halos patay na ay nagmula ang isang lahi na naging sindami ng bituin sa langit at ng di mabilang na buhangin sa dalampasigan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Silang lahat ay namatay na may pananampalataya. Hindi nila nakamtan ang mga ipinangako ng Diyos, ngunit natanaw nila iyon mula sa malayo at itinuring na natanggap na nila. Kinilala nilang sila&#39;y mga dayuhan lamang at nangingibang-bayan dito sa lupa."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ipinapakilala ng mga taong nagsasalita ng ganoon, na naghahanap pa sila ng sariling bayan."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kung nasa isip nila ay ang lupaing kanilang pinanggalingan, may pagkakataon pa sana silang makabalik doon."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ngunit ang hinahangad nila&#39;y isang lungsod na higit na mabuti, ang lungsod na nasa langit. Kaya naman hindi ikinahiya ng Diyos na siya&#39;y tawaging Diyos nila, sapagkat sila&#39;y ipinaghanda niya ng isang lungsod."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nang subukin ng Diyos si Abraham, pananampalataya din ang nag-udyok sa kanya na ialay si Isaac bilang handog sa Diyos. Buong puso niyang inihandog ang kaisa-isa niyang anak, gayong ipinangako sa kanya ng Diyos"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "na kay Isaac magmumula ang magiging lahi niya."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Naniwala siya na kaya ng Diyos na bumuhay ng patay, kaya&#39;t sa patalinghagang pangungusap, naibalik nga sa kanya si Isaac mula sa mga patay."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dahil sa pananampalataya, iginawad ni Isaac kina Jacob at Esau ang pagpapala para sa hinaharap."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Dahil sa pananampalataya, iginawad ni Jacob ang pagpapala sa dalawang anak ni Jose bago siya namatay. Humawak siya sa kanyang tungkod at sumamba sa Diyos."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Dahil sa pananampalataya, sinabi ni Jose, nang siya&#39;y malapit nang mamatay, ang tungkol sa pag-alis ng mga Israelita sa Egipto, at ipinagbilin sa kanila na dalhin ang kanyang mga buto sa kanilang pag-alis."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Dahil sa pananampalataya, ang mga magulang ni Moises ay hindi natakot na sumuway sa utos ng hari; nang makita nilang maganda ang sanggol, itinago nila ito sa loob ng tatlong buwan."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Dahil sa pananampalataya, tumanggi si Moises, nang siya&#39;y mayroon nang sapat na gulang, na tawagin siyang anak ng prinsesang anak ng hari."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Inibig pa niyang makihati sa kaapihang dinaranas ng bayan ng Diyos kaysa magtamasa ng mga panandaliang aliw na dulot ng kasalanan."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Itinuring niyang higit na mahalaga ang pagtitiis sa hirap dahil sa Mesiyas kaysa ang mga kayamanan ng Egipto; sapagkat nakatuon ang kanyang paningin sa mga gantimpala sa hinaharap."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Pananampalataya din ang nag-udyok kay Moises na lisanin ang Egipto nang hindi natatakot sa galit ng hari. Matatag ang kanyang kalooban sapagkat para niyang nakita ang Diyos."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Dahil din sa pananampalataya, itinatag niya ang Paskwa at iniutos sa mga Israelita na pahiran ng dugo ang pintuan ng kanilang mga bahay upang huwag patayin ng Anghel na Mamumuksa ang kanilang mga panganay."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Dahil sa pananampalataya, nakatawid ang mga Israelita sa Dagat na Pula na parang lumalakad sa tuyong lupa, samantalang nalunod naman ang mga Egipcio nang ang mga ito&#39;y tumawid."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Dahil sa pananampalataya ng mga Israelita, gumuho ang pader ng Jerico matapos silang maglakad sa palibot nito nang pitong araw."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Dahil sa pananampalataya, si Rahab, ang babaing nagbebenta ng aliw, ay hindi napahamak na kasama ng mga ayaw sumunod sa Diyos, sapagkat malugod niyang pinatuloy ang mga espiyang Israelita."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Magpapatuloy pa ba ako? Kulang ang panahon para maisalaysay ko ang tungkol kina Gideon, Barak, Samson, Jefte, David, Samuel, at mga propeta."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Dahil sa pananampalataya, nagwagi sila laban sa mga kaharian, nagpatupad ng katarungan, at nagkamit ng mga ipinangako ng Diyos. Napaamo nila ang mga leon,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "napatay ang naglalagablab na apoy, at nakaligtas sila sa mga talim ng tabak. Sila&#39;y mahihina ngunit binigyan ng lakas upang maging magiting sa digmaan, kaya&#39;t natalo ang hukbo ng mga dayuhan."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Dahil sa pananampalataya, ibinalik sa ilang mga babae ang kanilang mga mahal sa buhay na namatay sa pamamagitan ng muling pagkabuhay. May mga tumangging sila&#39;y palayain, sapagkat pinili nila ang mamatay sa pahirap upang sila&#39;y muling buhayin at magtamo ng mas mabuting buhay."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Mayroon namang hinamak at hinagupit, at mayroon ding ikinadena at ibinilanggo."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ang iba naman ay pinagbabato, nilagari sa dalawa, [tinukso], at pinatay sa tabak. Ang iba&#39;y nagdamit ng balat ng tupa at kambing, ang iba&#39;y namulubi, inapi, at pinagmalupitan."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Hindi karapat-dapat sa kanila ang daigdig! Nagpagala-gala sila sa mga ilang at kabundukan. Nagtago sila sa mga yungib at lungga sa lupa."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "At dahil sa kanilang pananampalataya, nag-iwan sila ng isang kasaysayang hindi makakalimutan kailanman. Ang lahat ng mga ito, bagama&#39;t may mabuting patotoo dahil sa kanilang pananampalataya, ay hindi tumanggap ng ipinangako,"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "sapagkat may mas magandang plano ang Diyos para sa atin, upang sila&#39;y hindi maging ganap malibang kasama tayo."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ama Natin ang Diyos - Kaya nga, dahil napapaligiran tayo ng napakaraming saksi, tanggalin natin ang anumang balakid at ang kasalanang kumakapit sa atin. Buong tiyaga tayong tumakbo sa takbuhing nasa ating harapan."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ituon natin ang ating paningin kay Jesus. Sa kanya nakasalalay ang ating pananampalataya mula simula hanggang katapusan. Dahil sa kagalakang naghihintay sa kanya, hindi niya inalintana ang kahihiyan ng pagkamatay sa krus, at siya ngayo&#39;y nakaupo sa kanan ng trono ng Diyos."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Isip-isipin ninyo kung gaano ang tiniis niyang pag-uusig sa kamay ng mga makasalanan, upang hindi kayo manlupaypay o panghinaan ng loob."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hindi pa humahantong sa pagdanak ng dugo ang pakikipaglaban ninyo sa kasalanan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nalimutan na ba ninyo ang panawagan ng Diyos sa inyo bilang mga anak niya, mga salitang nagpapalakas ng loob? “Anak ko, huwag mong baliwalain ang pagtutuwid ng Panginoon, at huwag kang panghihinaan ng loob kapag ikaw ay dinidisiplina niya."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sapagkat dinidisiplina ng Panginoon ang mga minamahal niya, at pinapalo ang itinuturing niyang anak.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tiisin ninyo ang lahat ng hirap tulad sa pagtutuwid ng isang ama, dahil ito&#39;y nagpapakilalang kayo&#39;y tinatanggap ng Diyos bilang tunay niyang mga anak. Sinong anak ang hindi dinidisiplina ng kanyang ama?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kung ang pagdidisiplina na ginagawa sa lahat ng anak ay hindi gagawin sa inyo, hindi kayo tunay na mga anak kundi kayo&#39;y mga anak sa labas."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hindi ba&#39;t dinidisiplina tayo ng ating mga magulang, at dahil diyan ay iginagalang natin sila? Hindi ba&#39;t upang tayo&#39;y mabuhay, mas nararapat na tayo&#39;y pasakop sa Diyos na ating Ama sa espiritu?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sa loob ng maikling panahon, dinisiplina tayo ng ating mga magulang para sa ating ikabubuti. Gayundin naman, itinutuwid tayo ng Diyos sa ikabubuti natin upang tayo&#39;y maging banal tulad niya."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Habang tayo&#39;y itinutuwid, hindi tayo natutuwa kundi naghihinagpis, ngunit pagkatapos niyon, mararanasan natin ang kapayapaang bunga ng pagsasanay sa matuwid na pamumuhay."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mga Babala at mga Tagubilin - Dahil dito&#39;y itaas ninyo ang inyong mga nanghihinang kamay at patatagin ang mga nangangalog na tuhod."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Lumakad kayo sa daang matuwid upang hindi lumala ang mga paang napilay at sa halip ay gumaling ang nalinsad na buto."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sikapin ninyong makasundo ang lahat, at magpakabanal sapagkat hindi ninyo makikita ang Panginoon kung hindi kayo mamumuhay nang ganito."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pag-ingatan ninyong huwag tumalikod ang sinuman sa inyo sa pag-ibig ng Diyos. Huwag kayong magtanim ng sama ng loob na dahil dito&#39;y napapasamâ ang iba."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pag-ingatan ninyo na huwag makiapid ang sinuman sa inyo, o pawalang-halaga ang mga bagay na espirituwal, tulad ng ginawa ni Esau. Ipinagpalit niya sa pagkain ang kanyang karapatan bilang panganay."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Alam ninyo ang nangyari pagkatapos. Hiningi niya sa kanyang ama na igawad sa kanya ang pagpapalang nauukol sa panganay, ngunit ito&#39;y itinanggi sa kanya sapagkat hindi na niya mababago ang kanyang ginawa, anuman ang gawin niyang pakiusap at pagluha."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hindi kayo lumapit sa isang bundok na nakikita, gaya ng mga Israelita sa bundok ng Sinai. Ito&#39;y may apoy na nagliliyab, nababalutan ng dilim at may malakas na hangin."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nakarinig sila roon ng tunog ng trumpeta at ng isang tinig. Nang ang tinig na iyon ay marinig ng mga tao, nakiusap silang huwag na itong magsalita sa kanila,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "sapagkat hindi nila kayang tanggapin ang utos na ito, “Ang sinumang tumapak sa bundok, kahit hayop, ay babatuhin hanggang sa mamatay.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Talagang nakakakilabot ang kanilang natanaw, kaya&#39;t pati si Moises ay nagsabing, “Nanginginig ako sa takot!”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Sa halip, ang nilapitan ninyo ay ang Bundok ng Zion at ang lungsod ng Diyos na buháy, ang Jerusalem sa langit, na kinaroroonan ng di mabilang na anghel."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ang dinaluhan ninyo ay masayang pagtitipon ng mga panganay na anak, na ang mga pangalan ay nakatala sa langit. Ang nilapitan ninyo ay ang Diyos na hukom ng lahat, at ang mga espiritu ng mga taong ginawang ganap."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Nilapitan ninyo si Jesus, ang tagapamagitan ng bagong tipan, at ang dugong iwinisik na may pangako ng mas mabubuting bagay kaysa sa isinisigaw ng dugo ni Abel."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kaya&#39;t huwag kayong tumangging makinig sa kanya na nagsasalita. Ang tumangging makinig sa nagsalita sa kanila dito sa lupa ay hindi nakaligtas sa parusa! Gaano pa kaya tayo, kung tayo&#39;y tatangging makinig sa nagsasalita mula sa langit!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Dahil sa kanyang tinig, nayanig noon ang lupa; ngunit ipinangako niya ngayon, “Minsan ko pang yayanigin, hindi lamang ang lupa, pati na rin ang langit.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ang mga salitang “Minsan pa” ay maliwanag na nagsasabing aalisin ang mga nilikhang nayayanig, upang manatili ang mga bagay na di-nayayanig."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kaya magpasalamat tayo sa Diyos sapagkat tumanggap tayo ng isang kahariang hindi nayayanig. Sambahin natin ang Diyos sa paraang kalugud-lugod sa kanya, may paggalang at pagkatakot,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "sapagkat tunay nga na ang ating Diyos ay apoy na tumutupok."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Paglilingkod na Nakalulugod sa Diyos - Patuloy kayong magmahalan bilang magkakapatid kay Cristo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Palaging maging bukás ang inyong mga tahanan para sa mga taga-ibang bayan. May ilang tao noon na nakapagpatulóy ng mga anghel, lingid sa kanilang kaalaman."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Alalahanin ninyo ang mga nakabilanggo, na parang kayo&#39;y nakabilanggo ring kasama nila. Damayan din ninyo ang mga pinagmamalupitan, na parang kayo&#39;y dumaranas din ng ganoon."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dapat ituring na marangal ng lahat ang pag-aasawa at maging tapat kayo sa isa&#39;t isa, sapagkat hahatulan ng Diyos ang mga nakikiapid at nangangalunya."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Huwag kayong magmukhang pera; at masiyahan na kayo sa anumang nasa inyo. Sapagkat sinabi ng Diyos, “Hindi kita iiwan ni pababayaan man.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kaya&#39;t malakas ang loob nating masasabi, “Ang Panginoon ang tumutulong sa akin, hindi ako matatakot. Ano ang magagawa sa akin ng tao?”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Alalahanin ninyo ang mga namumuno sa inyo, na nagpahayag sa inyo ng salita ng Diyos. Isipin ninyo kung paano sila namuhay, at tularan ninyo ang kanilang pananampalataya."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kung sino si Jesu-Cristo noon ay siya rin ngayon at magpakailanman."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Huwag kayong patangay sa mga sari-sari at kakaibang katuruan. Mas mabuti para sa atin ang mapanatag ang ating kalooban sa pamamagitan ng kagandahang-loob ng Diyos kaysa sa pamamagitan ng pagsunod sa mga walang pakinabang na mga utos tungkol sa pagkain."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tayo&#39;y may isang dambana, at ang mga paring naglilingkod sa sambahan ay hindi maaaring kumain ng mga inihandog sa dambanang ito."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ang dugo ng mga hayop ay dinadala ng pinakapunong pari sa Dakong Kabanal-banalan upang ialay bilang handog dahil sa kasalanan, ngunit ang katawan ng mga hayop ay sinusunog sa labas ng kampo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Gayundin naman, namatay si Jesus sa labas ng lungsod upang linisin niya ang tao sa kanilang kasalanan, sa pamamagitan ng kanyang dugo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kaya&#39;t pumunta tayo sa kanya sa labas ng kampo at magtiis din ng kahirapang kanyang tiniis."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sapagkat hindi rito sa lupa ang tunay na lungsod natin, at ang hinahanap natin ay ang lungsod na darating."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "[Kaya&#39;t] lagi tayong mag-alay ng papuri bilang handog sa Diyos sa pamamagitan ni Jesus, papuring mula sa ating mga labi na nagpapahayag ng ating pagkilala sa kanyang pangalan."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "At huwag nating kaligtaan ang paggawa ng mabuti at ang pagtulong sa kapwa, sapagkat iyan ang alay na kinalulugdan ng Diyos."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pasakop kayo at sumunod sa mga namamahala sa inyo. Sila&#39;y nangangalaga sa inyo, at mananagot sila sa Diyos sa gawaing ito. Kung sila&#39;y susundin ninyo, magagalak sila sa pagtupad ng kanilang tungkulin; kung hindi, sila&#39;y mamimighati, at hindi ito makakabuti sa inyo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ipanalangin ninyo kami. Nakakatiyak kaming malinis ang aming budhi at hinahangad naming mabuhay nang matuwid sa lahat ng panahon."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Higit sa lahat, hinihiling kong ipanalangin ninyo na ako&#39;y makabalik agad sa inyo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Panalangin - Ang Diyos ng kapayapaan ang siyang muling bumuhay sa ating Panginoong Jesus, na naging Dakilang Pastol ng mga tupa dahil sa kanyang dugo na nagpatibay sa walang hanggang tipan."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nawa&#39;y ipagkaloob niya sa inyo ang lahat ng kailangan ninyo upang maisagawa ang kanyang kalooban, at sa pamamagitan ni Jesu-Cristo ay gawin niya sa atin ang nakalulugod sa kanya. Papurihan nawa si Cristo magpakailanman! Amen."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Panghuling Pangungusap - Mga kapatid, hinihiling ko na pagtiyagaan ninyong pakinggan ang mga pangaral kong ito sapagkat hindi naman gaanong mahaba ang sulat na ito."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Nais ko ring malaman ninyo na pinalaya na ang ating kapatid na si Timoteo, at kung darating siya agad, isasama ko siya pagpunta ko riyan."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ikumusta ninyo kami sa mga namumuno sa inyo at sa lahat ng hinirang ng Diyos. Kinukumusta kayo ng mga kapatid sa Italia."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Nawa&#39;y sumainyong lahat ang kagandahang-loob ng Diyos. [Amen.]"
                }
            }
        }
    }
}