{
    "version": "MBBTAG",
    "book_name": "Micah",
    "book_nr": "33",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang aklat na ito ay naglalaman ng mga pahayag ni Mikas na isang taga-Moreset. Noong panahon ng paghahari sa Juda ni Haring Jotam, Haring Ahaz, at Haring Hezekias, sinabi sa kanya ni Yahweh ang mga pahayag tungkol sa Samaria at sa Jerusalem."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Pagdadalamhati para sa Samaria at sa Jerusalem - Pakinggan ninyo ito, mga bansa, kayong lahat na naninirahan sa buong daigdig. Ang pahayag ng Panginoong Yahweh laban sa inyo ay pakinggan. Siya&#39;y nagsasalita buhat sa kanyang banal na templo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Lalabas si Yahweh mula sa kanyang dakong banal. Bababâ at maglalakad sa mga sagradong bundok."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sa sandaling yapakan niya ang mga bundok, ang mga ito&#39;y matutunaw. At ang mga libis ay mabibiyak na gaya ng kandilang nadarang sa init ng apoy, gaya ng tubig na aagos mula sa burol."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ang lahat ng ito&#39;y magaganap dahil sa pagsuway ng lahi ni Jacob, dahil sa mga kasalanan ng sambahayan ni Israel. Sino ang dapat sisihin sa paghihimagsik ng Israel? Walang iba kundi ang Samaria! Sino ang sumamba sa mga diyus-diyosan? Walang iba kundi ang mga taga-Jerusalem!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kaya&#39;t sinabi ni Yahweh, “Gigibain ko ang Samaria at lubusang iguguho, hanggang siya&#39;y maging isang bunton ng lupa, na angkop lamang pagtaniman ng ubas. Paguguhuin ko papunta sa libis ang kanyang mga bato, at wawasakin ko ang kanyang mga pundasyon."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Madudurog ang lahat ng imahen doon; masusunog ang lahat ng ibinabayad ng mga sumasamba roon. At ang mga diyus-diyosan doon ay mawawasak; sapagkat ang mga ito&#39;y bayad sa mga upahang babae ng mga sumasamba sa mga diyus-diyosan, kaya&#39;t iyon ay tatangayin ng kanilang mga kaaway.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dahil dito&#39;y mamimighati ako at tatangis. Lalakad akong hubad at nakayapak. Mananaghoy akong gaya ng mga asong-gubat, at mananangis na tulad ng mga kuwago."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sapagkat ang sugat ng Samaria ay hindi na gagaling. Ito rin ay kakalat sa buong Juda; papasok sa pinto ng Jerusalem na tirahan ng aking bayang pinili."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ang Pagpasok ng mga Kaaway sa Jerusalem - Huwag ninyong ibalita sa Gat ang ating pagkatalo. Huwag ninyong ipapakita sa kanya ang inyong pagtangis. Sa bayan ng Afra kayo maglupasay."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mga taga-Safir, magpabihag kayo, at hayaan ninyong kayo&#39;y itapong nakahubad at kahiya-hiya ang kalagayan. Mga taga-Zaanan, huwag kayong umalis sa inyong lunsod. Sa pamimighati ng Bethezel, malalaman ninyong hindi na ito maaaring pagkanlungan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ang mga taga-Marot ay nababalisang hinihintay ang saklolo, sapagkat malapit na sa Jerusalem ang kapahamakang ipinadala ni Yahweh."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kayong mga taga-Laquis, isingkaw ninyo sa mga karwahe ang mabibilis na kabayo. Sapagkat tinularan ninyo ang mga kasalanan ng Israel, at kayo ang nag-akay upang magkasala ang Jerusalem."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "At ngayon, mga taga-Juda, magpaalam na kayo sa bayan ng Moreset-Gat. Walang maaasahang tulong ang mga hari ng Israel mula sa bayan ng Aczib."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mga taga-Maresa, ipapasakop kayo ni Yahweh sa inyong kaaway. Ang mga pinuno ng Israel ay tatakas at magtatayo sa yungib ng Adullam."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Mga taga-Juda, gupitin ninyo ang inyong buhok bilang pagluluksa sa mga anak ninyong minamahal. Ahitan ninyo ang inyong mga ulo gaya ng mga agila, sapagkat ang mga anak ninyo&#39;y inagaw at dinalang-bihag."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sumpa sa mga Mapang-api - Kakila-kilabot ang mangyayari sa mga hindi na natutulog dahil sa pagbabalak ng kasamaan at maagang bumabangon upang agad itong isagawa sa sandaling magkaroon ng pagkakataon."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kapag nagustuhan nila ang lupa ng may-lupa, kinakamkam nila ito. Inaapi nila ang mga tao sa pamamagitan ng pandaraya upang maalipin nila ang pamilya ng mga ito at masamsam ang kanilang mga ari-arian."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kaya nga, sinasabi ni Yahweh, “Paparusahan ko ang sambahayang ito, at walang sinumang makakatakas dito. Hindi na kayo muling makapagmamataas pagkaraan ng araw ng inyong kapahamakan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sa araw na iyon ay kukutyain kayo ng inyong mga kaaway sa pamamagitan ng pag-awit tungkol sa inyong kasawian: ‘Ganap na kaming nawasak; inalis na ni Yahweh ang aming karapatan sa mga lupaing bahagi ng aming sambahayan at pinaghati-hati ang mga ito sa mga bumihag sa amin.’”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kaya&#39;t kapag dumating na ang panahong ibabalik na ni Yahweh ang lupain sa kanyang bayan, wala na kayong bahagi dito."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sasabihin nila, “Huwag kang magpahayag. Huwag mong ipahayag ang gayong mga bagay. Hindi kami ilalagay ng Diyos sa kahihiyan."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sa palagay mo ba&#39;y hinahatulan ang sambayanan ng Israel? Ubos na ba ang pasensiya ni Yahweh? Talaga bang magagawa niya iyon? Hindi ba&#39;t mabait siya sa mga gumagawa ng matuwid?”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sumagot si Yahweh, “Subalit sinasalakay ninyo na parang kaaway ang aking bayan. Nagsisiuwi sila mula sa digmaan na ang akala&#39;y ligtas sila sa kanilang bayan. Ngunit naroon pala kayo at naghihintay upang sila&#39;y hubaran."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Itinaboy ninyo ang mga kababaihan ng aking bayan mula sa kanilang mga tahanang pinagyayaman. Lubusan ninyong pinagkait ang aking pagpapala sa kanilang mga anak."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Maghanda kayo at umalis dito; hindi na ligtas ang dakong ito para sa inyo. Sinumpa na ng inyong mga kasalanan ang dakong ito at ito&#39;y wawasakin."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Ang gusto nilang propeta ay iyong nagpapahayag ng kasinungalingan at pandaraya at nagsasabing, ‘Sasagana kayo sa alak.’"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Gayunman, darating ang panahon na kayong mga naiwan sa Israel ay titipunin ko. Pagsasama-samahin ko kayo, tulad ng mga tupa sa kawan. Gaya ng pastulang puno ng mga tupa, ang inyong lupain ay mapupuno ng mga tao.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Magbubukas ang Diyos ng daan para sa kanila at palalayain sila mula sa pagkabihag. Magtatakbuhan silang palabas sa mga pintuang lunsod at magiging malaya. Si Yahweh mismo na kanilang hari ang sa kanila&#39;y mangunguna."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang mga Katiwalian ng mga Pinuno sa Israel - At sinabi ko, “Makinig kayo, lahat ng mga pinuno ng Israel! Katarungan ang dapat ninyong pairalin."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ngunit ayaw ninyo ng mabuti at ang nais ninyo&#39;y kasamaan. Binabalatan ninyo nang buháy ang aking bayan at unti-unting hinihimay ang kanilang mga laman."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kinakain ninyo ang kanilang laman, binabakbak ang kanilang balat, binabali ang mga buto, at tinatadtad na parang karneng iluluto."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Darating ang araw na kayo&#39;y dadaing kay Yahweh, ngunit hindi niya kayo tutugunin. Hindi niya kayo papakinggan dahil sa inyong mga kasamaang ginawa.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ganito ang sinasabi ni Yahweh tungkol sa mga bulaang propeta na naging dahilan ng pagkaligaw ng bayang Israel: “Nangangako sila ng kapayapaan sa mga nagsusuhol sa kanila, ngunit pinagbabantaan nilang didigmain ang ayaw magsuhol sa kanila.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“Sasapit ang gabi ngunit hindi kayo magkakaroon ng pangitain; lalaganap ang dilim subalit hindi kayo tatanggap ng pahayag mula sa Diyos. Lulubog na ang araw para sa mga propeta; malagim ang kahihinatnan nila."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mapapahiya ang mga manghuhula, pagtatawanan ang kanilang mga pahayag, sapagkat hindi na sila sinasagot ng Diyos."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Subalit ako&#39;y puspos ng kapangyarihan, ng espiritu ni Yahweh, ng katarungan at kapangyarihan upang ipahayag sa mga Israelita ang kanilang mga kasalanan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Makinig kayo, lahat ng mga pinuno ng Israel. Nasusuklam kayo sa katarungan at binabaluktot ninyo ang katuwiran!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Itinayo ninyo ang Zion sa pamamagitan ng pagpatay; itinatag ninyo ang Jerusalem sa pamamagitan ng kasamaan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ang kanyang mga pinuno&#39;y nagpapasuhol muna bago humatol, nagpapaupa ang mga pari para magturo, at ang mga propeta nama&#39;y nanghuhula dahil sa salapi. Gayunman, umaasa sila kay Yahweh at sinasabi, ‘Nasa kalagitnaan natin si Yahweh kaya walang kasamaang darating sa atin.’”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kaya&#39;t dahil sa inyo, ang Zion ay bubungkalin tulad ng isang bukirin, magiging isang bunton ng gumuhong bato ang Jerusalem, at ang burol na kinatatayuan ng Templo&#39;y magiging gubat."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang Pag-iral ng Kapayapaan sa Daigdig - Darating ang panahon, na ang bundok na kinatatayuan ng Templo ni Yahweh ay mamumukod sa kataasan sa lahat ng bundok. Higit itong dadakilain kaysa lahat ng burol, at dudulog dito ang maraming bansa."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Daragsa ang maraming tao at sasabihin nila, “Halikayo, tayo na sa bundok ni Yahweh, sa templo ng Diyos ni Jacob, upang malaman natin ang nais niyang gawin natin at matuto tayong lumakad sa kanyang landas. Sapagkat magmumula sa Zion ang katuruan, at sa Jerusalem ang salita ni Yahweh.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Siya ang mamamagitan sa mga bansa, at magpapairal ng katarungan sa lahat ng lahi. Kaya&#39;t gagawin nilang talim ng araro ang kanilang mga tabak, at karit naman ang kanilang mga sibat. Mga bansa&#39;y di na mag-aaway, at sa pakikidigma&#39;y di na magsasanay."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sa halip, bawat tao&#39;y mamumuhay nang payapa sa kanyang ubasan at mga puno ng igos. Wala nang babagabag sa kanila, sapagkat ito ang pangako ni Yahweh na Makapangyarihan sa lahat."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kahit na magpatuloy sa pagsamba sa kanilang mga diyus-diyosan ang lahat ng bansa, kami&#39;y kay Yahweh na aming Diyos lamang sasamba magpakailanman."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Matutubos sa Pagkabihag ang Israel - Sinabi pa ni Yahweh, “Darating ang panahong titipunin ko ang mga napilayan at ang mga binihag, gayundin ang aking mga pinarusahan."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ang mga pilay na nalabi ay bibigyan ko ng bagong buhay, at ang mga itinapon ay gagawin kong isang malakas na bansa. Akong si Yahweh, ang maghahari sa kanila buhat sa Bundok ng Zion sa araw na iyon at magpakailanman.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "At tungkol naman sa iyo, burol ng Zion, kung saan binabantayan ng Diyos ang kanyang bayan gaya ng isang pastol, ikaw ay muling magiging sentro ng kaharian katulad noon."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Bakit ka dumaraing nang malakas? Wala na bang haring mangunguna sa iyo? Namatay na ba ang tagapayo mo, kaya&#39;t namimilipit ka sa sakit tulad ng isang babaing malapit nang manganak?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mamilipit kayo&#39;t dumaing dahil sa matinding sakit, mga taga-Jerusalem, sapagkat aalis kayo sa lunsod at maninirahan sa kabukiran. Itatapon kayo sa Babilonia ngunit kukunin muli roon; ililigtas kayo ni Yahweh mula sa kamay ng inyong mga kaaway."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Maraming bansa ang nag-aabang upang salakayin ka. Sinabi nila, “Wasakin natin ang Zion. Panoorin natin ang kanyang pagkawasak.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ngunit hindi nila alam ang iniisip ni Yahweh, hindi nila nauunawaan ang kanyang layunin. Sila&#39;y kanya lamang tinitipon upang parusahan, gaya ng ginapas na trigo, upang dalhin sa giikan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mga taga-Jerusalem, humanda kayo at parusahan ninyo ang inyong mga kaaway. Gagawin ko kayong kasinlakas ng isang toro na ang sungay ay bakal, at tanso naman ang mga paa. Dudurugin ninyo ang maraming bansa, ang mga kayamanang nasamsam ninyo ay ihahandog ninyo sa akin na Panginoon ng buong mundo."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mga taga-Jerusalem, tipunin ninyo ang inyong mga hukbo sapagkat kinukubkob na tayo ng mga kaaway. Sinasalakay na nila ang pinuno ng Israel!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ang Paghahari ng Tagapagpalaya - Sinabi ni Yahweh, “Ngunit ikaw, Bethlehem Efrata, bagama&#39;t pinakamaliit ka sa mga angkan ng Juda ay magmumula sa iyong angkan ang isang mamumuno sa Israel. Ang kanyang pinagmulan ay buhat pa noong una, noong unang panahon pa.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kaya nga, ang bayan ni Yahweh ay ibibigay niya sa kamay ng mga kaaway hanggang sa isilang ng babae ang sanggol na mamumuno. Pagkatapos, ang mga Israelitang binihag ng ibang bansa ay kanyang ibabalik sa kanilang mga kababayan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pagdating ng pinunong iyon, pamamahalaan niya ang kanyang bayan sa pamamagitan ng kapangyarihan ni Yahweh sapagkat taglay niya ang kadakilaan ng pangalan ni Yahweh na kanyang Diyos. At ang Israel ay mamumuhay na ligtas, sapagkat kikilalanin ng buong daigdig ang haring iyon."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "At sa kanya magmumula ang kapayapaan. Ang Pagliligtas at ang Pagpaparusa - Kapag dumating ang mga taga-Asiria upang sakupin ang ating lupain, magsusugo tayo ng sapat na bilang ng pinakamalalakas na pinunong lalaban sa kanila."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sa pamamagitan ng mga sandata ay tatalunin nila ang Asiria na lupain ni Nimrod at ipagtatanggol nila tayo kapag sumalakay ang mga taga-Asiria."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ang mga nakaligtas na Israelita ay maninirahan sa maraming mga bansa. Matutulad sila sa hamog na mula kay Yahweh at para silang ulan na dumidilig sa damuhan. Sa Diyos sila aasa at hindi sa tao."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "At ang mga Israelitang naiwan sa mga bansa ay magiging parang leon na maghahanap ng pagkain sa kagubatan. Lulusubin nila ang mga kawan ng tupa, at lalapain sila; walang sinumang makakapagligtas sa mga tupa."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sasakupin at papatayin ng Israel ang kanyang mga kaaway."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“At sa araw na iyon,” sabi ni Yahweh, “aalisan ko kayo ng mga kabayo at sisirain ko ang inyong mga karwahe."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Gigibain ko ang inyong mga lunsod at ibabagsak ang matitibay ninyong tanggulan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Wawasakin ko ang inyong mga agimat at mawawala na rin ang mga manghuhula."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Wawasakin ko ang inyong mga diyus-diyosan at mga haliging itinuturing ninyong sagrado, at hindi na kayo sasamba sa ginawa ng inyong mga kamay."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dudurugin ko rin ang inyong mga diyus-diyosang Ashera at iguguho ang inyong mga lunsod."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ibabagsak ko sa inyo ang aking poot, at isasagawa ang aking paghihiganti sa mga bansang hindi sumunod sa akin.”"
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang Paratang sa Israel - Pakinggan ninyo ang paratang ni Yahweh laban sa Israel. Tumayo kayo, O Yahweh, at ilahad ninyo ang inyong paratang. Hayaan ninyong marinig ng mga bundok at ng mga burol ang inyong sasabihin."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mga bundok, mga di natitinag na pundasyon ng daigdig, pakinggan ninyo ang paratang ni Yahweh laban sa Israel na kanyang bayan."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sinabi niya, “Bayan ko, sagutin ninyo ako. Ano ba ang nagawa ko sa inyo? Paano ba ako naging pabigat sa inyo?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Inilabas ko kayo sa lupain ng Egipto at tinubos sa pagkaalipin. Isinugo ko sa inyo sina Moises, Aaron at Miriam upang kayo&#39;y pangunahan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Bayan ko, gunitain ninyo ang plano ni Balac na hari ng Moab, at ang tugon sa kanya ni Balaam na anak ni Beor, at ang nangyari mula sa Sitim hanggang sa Gilgal. Alalahanin ninyo ang mga ito at malalaman ninyo ang ginawa ni Yahweh upang iligtas kayo.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ang Hinihingi ni Yahweh - Ano ang dapat kong dalhin sa aking pagsamba kay Yahweh, ang Diyos ng kalangitan? Magdadala ba ako ng guyang isang taon ang gulang bilang handog na sinusunog sa kanyang harapan?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Malugod kaya siya kung handugan ko ng libu-libong tupa o umaapaw na langis ng olibo? Ihahandog ko ba sa kanya ang aking anak na panganay, ang laman ng aking laman, bilang kabayaran ng aking mga kasalanan?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Itinuro na niya sa iyo, kung ano ang mabuti. Ito ang nais ni Yahweh: Maging makatarungan ka sa lahat ng bagay, patuloy mong mahalin ang iyong kapwa, at buong pagpapakumbabang sumunod ka sa iyong Diyos."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mainam ang magkaroon ng takot kay Yahweh. Ito ang kanyang panawagan sa lunsod: “Makinig kayo, bayang nagtitipun-tipon sa lunsod!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sa mga bahay ng masasamang tao ay matatagpuan ang mga kayamanang nakuha nila sa masamang paraan. Gumagamit sila ng madayang takalan na aking kinasusuklaman."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mapapatawad ko ba ang mga taong gumagamit ng madayang timbangan?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mapang-api ang inyong mayayaman, at kayong lahat ay sinungaling. Ang kanilang dila&#39;y mahusay sa panlilinlang."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kaya&#39;t sinimulan ko na ang inyong pagbagsak at pagkawasak dahil sa inyong mga kasalanan."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kayo&#39;y kakain ngunit hindi mabubusog, sa halip; gutom pa rin ang inyong madarama. Mag-iimpok kayo ngunit wala ring mangyayari, at ang inyong inipon ay masisira sa digmaan."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Kayo&#39;y maghahasik subalit hindi mag-aani. Magpipisa kayo ng olibo ngunit hindi makikinabang sa langis nito. Magpipisa kayo ng ubas ngunit hindi makakatikim ng alak na katas nito."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Mangyayari ito dahil sumunod kayo sa masasamang gawain ni Haring Omri at ng kanyang anak na si Haring Ahab. Ipinagpatuloy ninyo ang kanilang mga patakaran kaya&#39;t wawasakin ko kayo at hahamakin kayo ng lahat. Kukutyain kayo ng lahat ng bansa.”"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kabulukang Moral sa Israel - Nakakalungkot ang nangyari. Ang katulad ko&#39;y isang taong gutom. Naghahanap ng bungangkahoy ngunit walang makita ni isa man. Wala ni isang ubas o kaya&#39;y isang igos na labis kong kinasasabikan."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Wala nang natirang matapat sa Diyos sa lupain. Wala nang matuwid. Ang lahat ay nag-aabang ng mapapatay. Bawat isa&#39;y naghahanda ng bitag laban sa kanyang kababayan."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Bihasa sila sa paggawa ng kasamaan, ang pinuno at ang hukom ay humihingi ng suhol. Kasabwat nila sa paggawa ng masama ang mga kinikilalang tao ng bansa."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ang pinakamabuti sa kanila&#39;y parang dawag, parang tinik. Dumating na ang araw ng pagpaparusa sa kanilang mga bantay. Nalalapit na ang araw ng pagkapahiya."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Huwag kang magtiwala sa kapwa mo o sa iyong kaibigan. Huwag mong isisiwalat ang iyong lihim kahit sa iyong asawa."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Lalapastanganin ng anak na lalaki ang kanyang ama, at lalabanan ng anak na babae ang kanyang ina. Aawayin ng manugang na babae ang kanyang biyenang babae. Ang kaaway ng isang tao&#39;y ang kanya mismong kasambahay."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ngunit para sa akin, kay Yahweh ako mananalig. Hihintayin kong may pagtitiwala ang Diyos na magliligtas sa akin at ako&#39;y kanyang diringgin."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ang Gagawing Pagliligtas ni Yahweh - Mga kaaway ko, huwag kayong magalak dahil sa nangyari sa akin! Kung ako ma&#39;y nadapa, muli akong babangon. Kung ako ma&#39;y nasa kadiliman, tatanglawan ako ngayon ni Yahweh."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Titiisin ko ang galit niya sapagkat nagkasala ako sa kanya. Magtitiis ako hanggang sa ipagtanggol niya ako at bigyan ng katarungan. Dadalhin niya ako sa kaliwanagan at makikita ko ang kanyang pagliligtas."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ito&#39;y makikita ng aking kaaway, at mapapahiya siya na nagsabi sa akin, “Nasaan si Yahweh na iyong Diyos?” Makikita ko naman ang kanyang pagbagsak, at niyuyurakan siyang parang putik sa lansangan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mga taga-Jerusalem, darating ang araw na itatayong muli ang inyong mga pader at lalong lalawak ang inyong nasasakupan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sa araw na iyon ay babalik sa inyo ang mga tao buhat sa Asiria sa silangan hanggang sa Egipto, sa timog; buhat sa dakong ang hangganan ay ang Ilog Eufrates, mula sa malalayong dagat, at kabundukan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ngunit magiging disyerto ang lupa dahil sa masasamang gawain ng mga naninirahan doon."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ang Pag-ibig ni Yahweh para sa Israel - Yahweh, patnubayan mong gaya ng isang pastol ang iyong bayan, ang bayan na iyong pinili. Bagama&#39;t sila&#39;y nag-iisa sa ilang, napapalibutan naman sila ng masasaganang lupain. Hayaan mo silang manirahan at manginain sa sariwang pastulan ng Bashan at Gilead gaya noong unang panahon."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Magpakita ka sa amin ng mga kamangha-manghang bagay tulad noong ilabas mo sa Egipto ang iyong bayan."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ito&#39;y makikita ng mga bansa at sila&#39;y mapapahiya sa kabila ng kanilang lakas. Mapapahiya sila at matitigilan. Tatakpan nila ang kanilang mga bibig at mga tainga."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Gagapang silang parang mga ahas; nanginginig silang lalabas mula sa kanilang mga tanggulan. Takot na lalapit sila kay Yahweh na ating Diyos."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Wala nang ibang diyos na tulad mo, O Yahweh. Pinapatawad mo ang mga kasalanan ng mga nakaligtas sa bayan mong pinili. Hindi nananatili ang iyong galit magpakailanman. Sa halip ay ipinadarama mo sa kanila ang tapat mong pag-ibig."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Muli mo kaming kaaawaan. Tatapakan mo ang aming mga kasalanan at ihahagis sa kalaliman ng dagat."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Patunayan mo ang iyong katapatan sa bayan ni Jacob at ang iyong pag-ibig sa angkan ni Abraham, gaya ng iyong ipinangako sa aming mga ninuno mula pa noong unang panahon."
                }
            }
        }
    }
}