{
    "version": "MBBTAG",
    "book_name": "Nahum",
    "book_nr": "34",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang aklat na ito ay naglalaman ng mga pahayag ni Yahweh patungkol sa Nineve sa pamamagitan ni Nahum na isang taga-Elcos."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ang Poot ni Yahweh sa Nineve - Si Yahweh ay Diyos na mapanibughuin at mapaghiganti; si Yahweh ay naghihiganti at napopoot. Si Yahweh ay Diyos na mapanibughuin; kanyang mga kaaway, kanyang pinaparusahan."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Si Yahweh ay hindi madaling magalit subalit dakila ang kanyang kapangyarihan; at tiyak na mananagot ang sinumang sa kanya&#39;y kumalaban. Bagyo at ipu-ipo ang kanyang dinaraanan; ang mga ulap ay kagaya lamang ng alikabok sa kanyang mga paa."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sa utos lamang niya&#39;y natutuyo ang dagat, gayundin ang mga ilog. Natitigang ang kabukiran ng Bashan at ang Bundok Carmel, at nalalanta ang mga bulaklak ng Lebanon."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nayayanig sa harapan niya ang mga bundok, at gumuguho ang mga burol; ang lupa&#39;y nayayanig sa presensya ni Yahweh, at nanginginig ang daigdig, gayundin ang lahat ng naninirahan rito."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sino ang makakaligtas sa galit ni Yahweh? Sino ang makakatagal sa kanyang matinding poot? Bumubugang parang apoy ang kanyang poot. Batong malalaki ay nadudurog dahil sa kanyang galit."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Si Yahweh ay napakabuti; matibay na kanlungan sa panahon ng kaguluhan. Mga nananalig sa kanya&#39;y kanyang inaalagaan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tulad ng malaking baha, lubos niyang pupuksain ang kanyang mga kaaway, at tutugisin sila hanggang mamatay."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ano ang binabalak ninyo laban kay Yahweh? Wawasakin niya ang kanyang mga kaaway, at ang paghihiganti nila&#39;y di na mauulit pa."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tulad ng mga lasenggo, sila&#39;y malulunod sa alak; tulad ng sala-salabat na mga tinik at tuyong dayami, kayo ay matutupok sa apoy."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Di ba sa inyo nagmula ang taong nagbalak ng masama at nanghikayat na magtaksil sa kanya?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sabi niya sa kanyang bansang Israel, “Kahit na malakas at marami ang mga taga-Asiria, mawawasak sila at maglalaho. Kahit na pinahirapan ko kayo noon, ito&#39;y hindi ko na uulitin."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "At ngayon nga, wawakasan ko na ang pagpapahirap sa inyo ng Asiria at palalayain ko na kayo sa pagkaalipin.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ito ang pahayag ni Yahweh tungkol sa Asiria: “Malilipol ang lahi ninyo, wala nang magdadala ng inyong pangalan; aalisin ko sa mga templo ng inyong mga diyos ang mga imahen na nililok ng kamay. Ipaghahanda ko kayo ng libingan sapagkat wala kayong karapatang mabuhay.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Masdan mo&#39;t dumarating na mula sa kabundukan ang tagapaghatid ng Magandang Balita! Nasa daan na siya upang ipahayag ang kapayapaan. Ipagdiwang ninyo, mga taga-Juda ang inyong mga kapistahan, at tuparin ninyo sa Diyos ang mga ipinangako ninyo sa kanya. Hindi na kayo muling sasakupin ng masasama sapagkat lubusan na silang nawasak."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ang Pagbagsak ng Nineve - Nineve, sinasalakay na kayo! Dumating na ang kapangyarihang wawasak sa inyo. Bantayan ninyo ang mga pader at ang daan! Maghanda kayo para sa labanan!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sapagkat papanumbalikin na ni Yahweh ang kadakilaan ng Israel, gaya noong panahong hindi pa sila nilulusob ng mga kaaway."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Naghahanda na silang sumalakay, pula ang mga kalasag ng mga kawal, at pula rin ang kanilang kasuotan. Nagliliyab na parang apoy ang kanilang mga karwahe! Rumaragasa ang kanilang mga kabayong pandigma."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ang mga karwahe&#39;y humahagibis sa mga lansangan, paroo&#39;t parito sa mga liwasan; parang naglalagablab na sulo ang mga ito, at gumuguhit na parang kidlat."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pagtawag sa mga pinuno&#39;y nagkakandarapa sila sa paglapit. Nagmamadali nilang tinungo ang pader na tanggulan, upang ilagay ang pananggalang laban sa mantelet."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nabuksan na ang mga pintuan sa ilog, at ang mga tao sa palasyo ay nanginginig sa takot."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ang reyna ay dinalang-bihag, kaya&#39;t dinadagukan ng mga lingkod ang kanilang dibdib. Sila&#39;y nag-iiyakan, gaya ng mga kalapating nananaghoy."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tulad ng tubig sa isang lawa na wasak ang pampang, ang mga tao&#39;y mabilis na tumatakas mula sa Nineve. “Huminto kayo!” ang sigaw nila, ngunit kahit isa ay wala man lang lumingon."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Samsamin ang pilak! Samsamin ang ginto! Ang lunsod ay puno ng kayamanan!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Wasak na ang Nineve! Iniwan na ng mga tao at ngayo&#39;y mapanglaw na. Ang mga tao&#39;y nasisindak, nanginginig ang mga tuhod; wala nang lakas, at putlang-putla sa takot."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Wala na ang lunsod na parang yungib ng mga leon, ang dakong tirahan ng mga batang leon. Wala na rin ang dakong pinagtataguan ng inahing leon, ang lugar kung saan ligtas ang kanyang mga anak."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pinatay na ng leon ang kanyang biktima at nilapa ito para sa kanyang asawa at mga anak; napuno ng nilapang hayop ang kanyang tirahan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Ako ang kalaban mo,” sabi ni Yahweh na Makapangyarihan sa lahat. “Susunugin ko ang iyong mga karwahe at mamamatay sa digmaan ang mga kawal mo. Kukunin ko sa iyo ang lahat ng iyong sinamsam sa iba. Ang tinig ng iyong mga sugo ay hindi na maririnig kailanman.”"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tiyak na ang iyong pagkawasak! Lunsod ng mga sinungaling at mamamatay-tao, puno ng kayamanang mananakaw at masasamsam."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Lumalagapak ang mga latigo, dumadagundong ang mga gulong, humahagibis ang mga kabayo, rumaragasa ang mga karwahe!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sumusugod ang mga mangangabayo, kumikinang ang kanilang espada, kumikislap ang dulo ng sibat! Nakabunton ang mga bangkay, di mabilang ang mga patay, sa mga ito&#39;y natatalisod ang mga nagdaraan!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ang Nineve ay katulad ng isang mahalay na babae, mapanukso at puno ng kamandag. Binighani niya ang ibang mga bansa at inalipin ang mga ito."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sinabi ni Yahweh na Makapangyarihan sa lahat, “Paparusahan kita, Nineve! Huhubaran kita nang makita ka ng ibang mga bansa. Dahil dito&#39;y mapapahiya ka."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tatabunan kita ng dumi, at gagawing hamak. Mandidiri sa iyo ang mga tao."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Lalayuan ka ng lahat ng makakakita sa iyo. Sasabihin nila, ‘Wasak na ang Nineve! Sino ang magmamalasakit sa kanya? Sino ang aaliw sa kanya?’”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hindi Maipagtatanggol ng Nineve ang Kanyang Sarili - Nakahihigit ka ba sa Tebez? Siya rin naman ay may ilog na nakapalibot gaya ng isang pader, ang Ilog Nilo na kanyang tanggulan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pinangunahan niya ang Etiopia at Egipto, walang hanggan ang kanyang kapangyarihan; ang Libya ay kapanalig ng Tebez."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Gayunma&#39;y dinala siyang bihag ng kanyang kaaway. Ipinaghampasan sa mga panulukang daan ang kanilang mga anak. Ginapos ng tanikala ang magigiting nilang lalaki, at ang mga ito&#39;y pinaghati-hatian ng mga bumihag sa kanila."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nineve, ikaw man ay malalasing at mahihilo. Sisikapin mo ring tumakas sa iyong mga kaaway."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ang lahat ng iyong kuta ay magiging parang mga puno ng igos na hinog na ang mga bunga. Kapag inuga ang mga puno, malalaglag ang mga bunga sa mismong bibig ng gustong kumain."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Parang mga babae ang iyong mga hukbo, at ang iyong bansa ay hindi kayang magtanggol laban sa kaaway. Lalamunin ng apoy ang mga panara sa iyong mga pintuan."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mag-ipon ka na ng tubig para sa panahon ng pagkubkob sa iyo. Tibayan mo ang iyong mga tanggulan. Simulan mo na ang pagmamasa ng luwad, at hulmahin ang mga tisa."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Anuman ang gawin mo, matutupok ka pa rin at mamamatay sa labanan. Malilipol ka tulad ng pananim na kinain ng mga balang. Magpakarami kang gaya ng mga balang!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pinarami mo ang iyong mangangalakal; higit pa sila sa mga bituin sa kalangitan! Ngunit wala na sila ngayon, tulad ng mga balang na nagbubuka ng kanilang mga pakpak upang lumipad palayo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ang mga pinuno mo ay parang mga balang, na nakadapo sa mga pader kung malamig ang panahon, ngunit nagliliparan pagsikat ng araw, at walang nakakaalam kung saan sila pupunta."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ang mga pinuno mo&#39;y patay na, Asiria, gayon din ang iyong mga maharlika. Nagkalat sa parang ang iyong mamamayan at walang magtipon sa kanila."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Wala man lang gumamot sa iyong sugat na malubha at nagnanaknak. Lahat ng makabalita sa sinapit mo ay natutuwa&#39;t pumapalakpak, sapagkat ginawan mo silang lahat nang napakasama."
                }
            }
        }
    }
}