{
    "version": "BM",
    "book_name": "Hebrews",
    "book_nr": "58",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pada masa lampau, banyak kali Allah berfirman kepada nenek moyang kita melalui nabi-nabi dengan berbagai-bagai cara."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tetapi pada zaman akhir ini Dia telah berfirman kepada kita melalui Anak-Nya. Melalui Anak-Nya inilah Allah menciptakan alam semesta. Allah sudah menetapkan bahawa Anak-Nya inilah yang berhak memiliki segala sesuatu pada akhirnya."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dia memancarkan kemuliaan Allah yang gilang-gemilang dan Dia perwujudan Allah sendiri. Dia memelihara keutuhan alam semesta ini dengan firman-Nya yang berkuasa. Setelah Dia memungkinkan manusia dibebaskan daripada dosa, Dia duduk di syurga di sebelah kanan Allah, Penguasa Yang Tertinggi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Anak itu mendapat kedudukan yang jauh lebih tinggi daripada malaikat, dan nama yang diberikan oleh Allah kepada-Nya pun jauh lebih terhormat daripada nama-nama malaikat."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tidak pernah Allah berfirman kepada mana-mana malaikat-Nya,\n“Engkaulah Anak-Ku;\npada hari ini Aku menjadi Bapa-Mu.”\nTidak pernah Allah berfirman tentang malaikat yang mana pun begini,\n“Aku akan menjadi Bapa-Nya,\ndan Dia akan menjadi Anak-Ku.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tetapi pada masa Allah mengutus Anak-Nya yang sulung ke dunia ini, Dia berfirman,\n“Semua malaikat Allah wajib menyembah Anak itu.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tentang malaikat-malaikat, Allah berfirman demikian,\n“Allah menjadikan malaikat-malaikat-Nya angin,\ndan hamba-hamba-Nya nyala api.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tetapi tentang Anak itu, Allah berfirman,\n“Takhta-Mu, ya Allah, akan kekal selama-lamanya!\nEngkau memerintah umat-Mu dengan keadilan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Engkau suka akan keadilan,\ndan benci akan kecurangan;\nitulah sebabnya Allah, Allah-Mu, memilih Engkau\ndan memberi Engkau kehormatan\nyang mendatangkan kegembiraan yang jauh lebih besar\ndaripada yang diberikan-Nya kepada sahabat-sahabat-Mu.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Allah juga berfirman,\n“Engkau, ya Tuhan, pada mulanya menjadikan bumi,\ndan dengan tangan-Mu sendiri Engkau menjadikan langit."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Semua itu akan lenyap,\ndan menjadi usang seperti pakaian;\ntetapi Engkau tidak akan berubah."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Alam semesta Engkau lipat seperti jubah,\ndan akan Engkau ganti seperti pakaian.\nTetapi Engkau tidak akan berubah,\ndan hidup-Mu tidak akan berakhir.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Allah tidak pernah berfirman kepada malaikat-Nya yang mana pun begini,\n“Duduklah di sebelah kanan-Ku,\nsehingga musuh-musuh-Mu\nAku jadikan alas kaki-Mu.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jika demikian, apakah sebenarnya malaikat-malaikat itu? Mereka roh yang berbakti kepada Allah, dan yang disuruh oleh-Nya untuk menolong orang yang akan menerima penyelamatan."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Itulah sebabnya kita harus lebih bersungguh-sungguh berpegang kepada ajaran-ajaran yang sudah kita dengar, supaya kita tidak meninggalkan kepercayaan kita."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Perkhabaran yang disampaikan oleh para malaikat kepada nenek moyang kita sudah terbukti benar, dan orang yang tidak menurutinya atau mentaatinya sudah menerima hukuman yang setimpal."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Oleh itu, bagaimanakah kita boleh selamat, jika kita tidak mempedulikan penyelamatan yang agung itu? Tuhan sendirilah yang pertama sekali mengisytiharkan penyelamatan itu, dan orang yang mendengarnya sudah membuktikan kebenarannya kepada kita."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Di samping itu, Allah juga menguatkan kesaksian mereka dengan melakukan pelbagai mukjizat dan keajaiban. Dia juga membahagi-bahagikan pemberian Roh Allah menurut kehendak-Nya sendiri."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Allah tidak melantik malaikat menjadi penguasa dunia baru yang akan datang - iaitu dunia yang sedang kita percakapkan sekarang."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sebaliknya, seperti yang tertulis pada suatu bahagian Alkitab,\n“Ya Allah, apakah manusia itu, sehingga Engkau mahu mengingat mereka?\nManusia hanya manusia, tetapi Engkau memperhatikan mereka?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Untuk seketika Engkau menjadikan manusia lebih rendah daripada malaikat;\nEngkau mengurniai manusia kemuliaan dan kehormatan"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "serta menjadikan manusia penguasa atas segala sesuatu.”\nAyat itu mengatakan bahawa Allah menjadikan manusia “penguasa atas segala sesuatu”; hal itu bererti tiada suatu pun yang tidak dikuasai oleh manusia. Tetapi sekarang kita tidak melihat manusia berkuasa atas segala sesuatu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tetapi kita sudah melihat Yesus berkuasa! Untuk seketika, Dia dijadikan sedikit lebih rendah daripada malaikat, supaya dengan rahmat Allah, Dia dapat mati untuk semua orang. Sekarang kita melihat Dia dikurniai kemuliaan dan kehormatan kerana Dia sudah menderita sampai mati."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Memang sudah sepatutnya Allah, yang menciptakan dan memeliharakan segala sesuatu, menjadikan Yesus, penyelamat yang sempurna melalui penderitaan. Dengan demikian Allah dapat membawa banyak orang ikut menikmati kemuliaan Yesus, kerana Yesus itu pemimpin yang membawa orang kepada penyelamatan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Yesus menyucikan manusia daripada dosa mereka. Dia dan mereka yang disucikan-Nya mempunyai satu Bapa. Itulah sebabnya Yesus tidak malu mengakui mereka sebagai saudara-saudara-Nya."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Yesus berkata kepada Allah,\n“Aku akan memberitahu saudara-saudara-Ku tentang Engkau;\nAku akan memuji Engkau apabila jemaah beribadat.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Yesus juga berkata, “Aku akan berharap kepada Allah.” Yesus berkata juga, “Inilah Aku bersama-sama anak-anak yang telah diberikan oleh Allah kepada-Ku.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Oleh sebab mereka yang disebut anak-anak adalah manusia yang terdiri daripada darah dan daging, maka Yesus sendiri menjadi seperti mereka dan hidup dalam keadaan manusia. Dia berbuat demikian, supaya dengan kematian-Nya Dia dapat memusnahkan Iblis yang menguasai kematian."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dengan cara itu Dia membebaskan mereka yang seumur hidup diperhamba, kerana takut akan kematian."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nyatalah bahawa bukan malaikat yang ditolong-Nya, tetapi Dia menolong keturunan Abraham."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hal ini bererti Dia harus menjadi seperti saudara-saudara-Nya dalam segala hal. Dengan demikian Dia dapat menjadi Imam Agung yang setia dan berbelas kasihan. Dengan pelayanan-Nya itu dosa manusia dapat diampunkan."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Oleh itu, sekarang Dia dapat menolong mereka yang kena cubaan, kerana Dia sendiri pernah dicubai dan menderita."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Saudara-saudara Kristian yang dipanggil oleh Allah! Cuba fikirkan sedalam-dalamnya hal ini: Yesus diutus oleh Allah untuk menjadi Imam Agung bagi kepercayaan yang kita anut."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Yesus setia kepada Allah yang sudah memilih Dia untuk tugas itu, sebagaimana Musa pun setia melakukan tugasnya di rumah Allah."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Orang yang membina sebuah rumah mendapat kehormatan yang lebih besar daripada rumah itu sendiri. Demikian juga Yesus layak mendapat kemuliaan yang jauh lebih besar daripada Musa."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Memang tiap-tiap rumah dibina oleh seseorang, tetapi Allah yang membina segala sesuatu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Musa setia sebagai hamba di dalam rumah Allah. Dia berucap tentang hal-hal yang akan difirmankan oleh Allah pada masa hadapan."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tetapi Kristus setia sebagai Anak yang bertanggungjawab terhadap rumah Allah. Kitalah rumah Allah, sekiranya kita tetap bersemangat dan tetap yakin untuk mendapat apa yang kita harapkan."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Oleh itu, seperti kata Roh Allah,\n“Jika pada hari ini kamu mendengar suara Allah"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "janganlah berkeras kepala seperti nenek moyang kamu yang memberontak terhadap Allah,\nketika mereka menguji Dia di padang gurun."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "‘Di sana nenek moyang kamu menguji Aku\ndan mencubai Aku,’ firman Allah,\n‘meskipun mereka telah melihat apa yang Aku lakukan selama empat puluh tahun.’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Itulah sebabnya Aku murka terhadap mereka dan berfirman,\n‘Mereka sentiasa menderhaka,\ndan tidak mahu mentaati perintah-Ku.’"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Aku murka dan bersumpah,\n‘Mereka tidak akan masuk ke negeri itu untuk mendapat rehat bersama-sama Aku!’ ”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Saudara-saudaraku, berhati-hatilah supaya tidak seorang pun di kalangan kamu yang hatinya begitu jahat dan tidak percaya sehingga meninggalkan Allah yang hidup."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Oleh itu, supaya tidak seorang pun di kalangan kamu ditipu oleh dosa lalu menjadi keras kepala, setiap hari kamu mesti saling menasihati selama kita masih hidup dalam zaman yang disebut “Hari Ini” di dalam Alkitab."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kita semua rakan seperjuangan Kristus, sekiranya sampai akhir kita memegang teguh keyakinan yang kita miliki pada mulanya."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Inilah yang tertulis di dalam Alkitab,\n“Jika pada hari ini kamu mendengar suara Allah,\njanganlah berkeras kepala seperti nenek moyang kamu,\nketika mereka memberontak terhadap Allah.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Siapakah orang yang mendengar suara Allah lalu memberontak terhadap-Nya? Mereka semua yang dipimpin oleh Musa keluar dari Mesir."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Terhadap siapakah Allah murka selama empat puluh tahun? Terhadap mereka yang berdosa, yang jatuh mati di padang gurun."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ketika Allah bersumpah, “Mereka tidak akan masuk ke negeri itu untuk mendapat rehat bersama-sama Aku” - siapakah yang dimaksudkan oleh-Nya? Mereka yang memberontak terhadap Allah."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sekarang kita faham bahawa mereka tidak dapat masuk ke negeri itu, kerana mereka tidak mahu percaya kepada Allah."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tetapi sekarang Allah memberikan janji itu kepada kita bahawa kita boleh mendapat rehat yang difirmankan-Nya. Oleh itu biarlah kita berwaspada supaya tidak seorang pun di kalangan kamu gagal mendapat rehat itu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hal itu demikian, kerana seperti mereka, kita sudah mendengar Berita Baik itu. Mereka mendengar perkhabaran itu, tetapi berita itu tidak berguna bagi mereka, kerana ketika mereka mendengarnya, mereka tidak percaya kepada janji Allah itu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tetapi kita yang percaya kepada Allah, menerima rehat yang dijanjikan oleh Allah. Hal itu sesuai dengan yang difirmankan-Nya,\n“Aku murka dan bersumpah,\n‘Mereka tidak akan masuk ke negeri itu untuk mendapat rehat bersama-sama Aku!’ ”\nAllah berfirman demikian meskipun kerja-Nya telah selesai sejak Dia menciptakan dunia ini."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tentang hari ketujuh, ada tertulis di dalam Alkitab, “Pada hari ketujuh Allah berehat daripada semua kerja-Nya.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hal itu dikatakan sekali lagi, “Mereka tidak akan masuk ke negeri itu untuk mendapat rehat bersama-sama Aku.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mereka yang lebih dahulu mendengar Berita Baik itu, tidak mendapat rehat itu kerana mereka tidak percaya. Jika demikian, ada orang lain yang boleh mendapat rehat itu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hal ini nyata kerana Allah telah menentukan suatu hari yang lain, yang disebut “Hari Ini.” Allah berfirman tentang hal ini bertahun-tahun kemudian melalui Daud, dalam ayat yang telah dikutip tadi,\n“Jika pada hari ini kamu mendengar suara Allah,\njanganlah berkeras kepala.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sekiranya Yosua sudah memberi mereka rehat yang dijanjikan oleh Allah, tentu Allah tidak akan berfirman lagi tentang suatu hari yang lain."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Oleh itu masih ada lagi rehat bagi umat Allah, seperti Allah berehat pada hari yang ketujuh itu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hal itu demikian kerana sesiapa mendapat rehat yang dijanjikan oleh Allah, akan berehat juga daripada kerjanya sebagaimana Allah berehat daripada kerja-Nya."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Oleh itu, marilah kita berusaha sebaik-baiknya untuk mendapat rehat yang dijanjikan oleh Allah. Janganlah seorang pun daripada kita gagal seperti mereka dahulu, kerana tidak percaya kepada Allah."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Firman Allah itu hidup dan berkuasa, lebih tajam daripada pedang bermata dua. Firman itu menusuk sampai ke batas antara jiwa dan roh, sampai ke batas antara sendi-sendi dan tulang sumsum. Firman Allah menghakimi fikiran dan niat hati manusia."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tiada sesuatu pun dapat disembunyikan daripada Allah. Segala sesuatu di alam semesta terbuka dan terdedah di sisi Allah. Kita semua harus memberikan pertanggungjawapan tentang hidup kita kepada Allah."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Oleh itu, hendaklah kita berpegang teguh kepada pengakuan iman kita, kerana kita mempunyai Imam Agung yang besar, yang sudah masuk ke hadirat Allah. Dia Yesus, Anak Allah."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Imam Agung kita ini bukanlah imam yang tidak dapat bersimpati terhadap segala kelemahan kita. Sebaliknya, kita mempunyai Imam Agung yang pernah dicubai dalam segala hal seperti kita sendiri, tetapi Dia tidak berbuat dosa!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Oleh itu, marilah kita dengan penuh keberanian menghadap takhta Allah, kerana di situ rahmat-Nya melimpah. Di situ kita akan menerima belas kasihan-Nya dan mengalami kasih-Nya, pada masa kita memerlukan pertolongan."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tiap-tiap imam agung dipilih daripada kalangan umat, dan dilantik untuk mengabdikan diri kepada Allah sebagai wakil mereka. Tugasnya mempersembahkan pemberian dan korban untuk pengampunan dosa."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Oleh sebab dia sendiri lemah dalam banyak perkara, dia dapat berlaku lemah lembut terhadap orang yang sesat kerana tidak tahu apa-apa."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Oleh sebab dia sendiri lemah, dia mesti mempersembahkan korban bukan sahaja untuk dosa umat, tetapi juga untuk dosanya sendiri."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tiada seorang pun mempermuliakan dirinya sendiri dengan menjadi imam agung. Hanya dengan panggilan Allah, seseorang dapat menjadi imam agung, seperti yang berlaku kepada Harun."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Demikian juga, Kristus tidak mempermuliakan diri-Nya sendiri dengan menjadi Imam Agung. Sebaliknya Allah berfirman kepada-Nya,\n“Engkaulah Anak-Ku;\npada hari ini Aku menjadi Bapa-Mu.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dalam ayat lain Allah berfirman juga,\n“Engkau akan menjadi Imam selama-lamanya,\nseperti Imam Melkisedek.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Semasa Yesus hidup di bumi ini, Dia berdoa dan memohon dengan seruan dan tangisan kepada Allah yang berkuasa menyelamatkan Dia daripada kematian. Oleh sebab Yesus merendahkan diri dan taat kepada Allah, Allah mendengarkan permintaan-Nya."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tetapi meskipun Yesus Anak Allah, Dia belajar menjadi taat melalui penderitaan-Nya."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Oleh itu, sesudah Dia menjadi penyelamat yang sempurna, Dia menjadi sumber penyelamatan yang kekal bagi semua orang yang taat kepada-Nya."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Allah pun mengisytiharkan Dia menjadi Imam Agung seperti Imam Melkisedek."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Masih banyak lagi yang perlu kami katakan tentang hal ini, tetapi susah kami hendak menerangkannya kerana kamu lambat sekali mengerti."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sebenarnya sudah waktunya bagi kamu untuk menjadi guru, tetapi sehingga sekarang kamu masih perlu menerima ajaran asas tentang perkhabaran Allah. Kamu masih belum dapat menerima makanan keras, tetapi masih minum susu sahaja."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sesiapa yang minum susu sebagai makanan utama masih kanak-kanak; dia tidak faham akan apa yang benar dan apa yang salah."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sebaliknya, makanan keras untuk orang dewasa, yang sudah terlatih untuk membezakan yang baik daripada yang jahat."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Oleh itu, marilah kita menuju kepada kedewasaan kehidupan Kristian, dan jangan hanya perhatikan ajaran asas tentang Kristus. Janganlah kita ulangi ajaran asas tentang hal berhenti melakukan yang sia-sia dan tentang kepercayaan kepada Allah"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "atau ajaran asas tentang baptisan dan tentang hal meletakkan tangan pada orang, atau tentang kebangkitan orang mati dan hukuman yang kekal."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Marilah kita menjadi orang Kristian yang dewasa! Jika diizinkan Allah, hal inilah yang akan kita lakukan!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hal itu demikian, kerana orang yang tidak mahu percaya kepada Kristus lagi, tidak dapat dipimpin kembali supaya bertaubat. Mereka pernah berada dalam terang Allah; mereka pernah menikmati pemberian Allah, dan menerima Roh Allah yang menjadi bahagian mereka."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Melalui pengalaman, mereka tahu bahawa firman Allah baik, dan mereka telah merasai kuasa daripada kurnia Allah pada zaman yang akan datang."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tetapi sesudah itu mereka tidak mahu percaya kepada Kristus lagi! Tidak mungkin mereka dipimpin kembali supaya bertaubat, kerana mereka menyalibkan Anak Allah lagi dan mempermalukan Dia di hadapan umum."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Allah memberkati tanah yang menghisap air hujan yang sering turun ke atasnya, lalu tanah itu menghasilkan tanam-tanaman yang berguna bagi orang yang menanamnya."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tetapi jika tanah itu mengeluarkan duri dan lalang, maka tanah itu tidak berguna. Tanah itu akan dikutuk oleh Allah dan dimusnahkan oleh api."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tetapi, saudara-saudara yang tercinta, meskipun kami berkata demikian, kami yakin akan kamu. Kami tahu bahawa kamu mempunyai berkat-berkat yang lebih baik, yang termasuk dalam penyelamatan kamu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Allah bukannya tidak adil. Dia tidak melupakan apa yang sudah kamu lakukan bagi-Nya, ataupun kasih yang kamu tunjukkan kepada-Nya dengan menolong sesama saudara Kristian, baik dahulu mahupun sekarang."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kami ingin sekali supaya setiap orang di kalangan kamu terus bergiat sehingga akhir, supaya segala perkara yang kamu harap-harapkan itu boleh kamu terima."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kami tidak mahu kamu menjadi malas. Hiduplah seperti mereka yang menerima apa yang telah dijanjikan oleh Allah, kerana percaya kepada-Nya dan bersabar."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ketika Allah berjanji kepada Abraham, Dia bersumpah bahawa Dia akan melakukan apa yang sudah dijanjikan-Nya. Kerana tidak ada sesiapa pun yang lebih tinggi daripada Allah, Dia bersumpah demi nama-Nya sendiri."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Allah berfirman, “Aku berjanji akan memberkati engkau dan memberikan keturunan yang banyak kepadamu.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Abraham bersabar. Oleh itu dia menerima apa yang dijanjikan oleh Allah."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ketika seseorang bersumpah, dia menggunakan nama orang lain yang lebih tinggi kedudukannya daripada dia. Lalu sumpah itu menyelesaikan segala perselisihan."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Allah hendak meyakinkan orang yang akan menerima apa yang dijanjikan-Nya, bahawa Dia tidak sekali-kali akan mengubah maksud-Nya. Itulah sebabnya Dia menambah sumpah pada janji-Nya itu."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Dua perkara itu tidak dapat berubah, iaitu janji-Nya dan sumpah-Nya. Allah tidak dapat berdusta tentangnya. Oleh itu, kita yang sudah pergi kepada-Nya untuk mendapat perlindungan, sangat digalakkan supaya berpegang teguh kepada harapan yang ada di hadapan kita."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Harapan kita itu seperti sauh yang menjadi pegangan hidup yang kuat dan aman. Harapan itu menembusi tirai Bilik Maha Suci di Rumah Tuhan di syurga."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Yesus telah masuk ke situ lebih dahulu daripada kita, dan Dia menjadi Imam Agung yang kekal seperti Imam Melkisedek."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Imam Melkisedek ialah raja Salem dan imam Allah Yang Maha Tinggi. Ketika Abraham balik dari peperangan mengalahkan empat orang raja, Melkisedek menjumpainya dan memberkatinya."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Lalu Abraham memberi Melkisedek sepersepuluh daripada segala apa yang dirampasnya. (Pertama sekali nama Melkisedek bermakna “Raja Keadilan.” Oleh sebab dia raja Salem, namanya juga bermakna “Raja Kesejahteraan.”)"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tidak ada catatan tentang ibu bapa Melkisedek ataupun nenek moyangnya. Tidak ada catatan tentang kelahirannya ataupun kematiannya. Dia seperti Anak Allah; dia menjadi imam selama-lamanya."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Lihatlah betapa tingginya kedudukan Melkisedek. Abraham, bapa bangsa kita, memberi dia sepersepuluh daripada segala yang didapatinya daripada peperangan itu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Menurut hukum Taurat, imam-imam keturunan suku Lewi harus memungut sepersepuluh daripada pendapatan umat Israel, iaitu saudara-saudara mereka sendiri, walaupun mereka juga keturunan Abraham."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Melkisedek bukan keturunan suku Lewi, tetapi dia menerima sepersepuluh daripada apa yang sudah diterima oleh Abraham, dan memberkati yang telah menerima janji Allah."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tidak dapat diragukan lagi bahawa orang yang diberkati lebih rendah kedudukannya daripada orang yang memberkati."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Imam-imam yang memungut sepersepuluh bahagian itu manusia biasa yang tentu akan mati. Tetapi menurut Alkitab, Melkisedek yang menerima sepersepuluh bahagian itu tetap hidup."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Boleh dikatakan bahawa ketika Abraham membayar sepersepuluh bahagian itu, Lewi juga membayarnya (walaupun keturunannya memungut sepersepuluh bahagian daripada umat Israel.)"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pada masa Melkisedek berjumpa dengan Abraham, Lewi belum lahir tetapi boleh dikatakan sudah ada di dalam tubuh Abraham nenek moyangnya."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Imam-imam keturunan Lewi merupakan asas hukum Taurat, yang diberikan kepada umat Israel. Jika apa yang dilakukan imam-imam suku Lewi dahulu itu sempurna, maka tidak perlu ada imam lain seperti Imam Melkisedek, yang bukan keturunan Imam Harun."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Apabila ada perubahan dalam keimaman, hukum Taurat pun mesti berubah."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Yang dimaksudkan di sini adalah Tuhan kita. Dia daripada suku lain, dan belum pernah seorang pun daripada suku-Nya bertugas sebagai imam."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Semua orang tahu bahawa Tuhan kita berasal daripada suku Yehuda; dan Musa tidak pernah menyebut suku itu ketika dia berucap tentang imam-imam."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hal yang dibincangkan itu menjadi lebih jelas sekarang: Seorang imam lain sudah datang, imam seperti Melkisedek."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Dia dilantik menjadi imam, tidak menurut hukum atau peraturan manusia, tetapi berdasarkan hidupnya yang berkuasa dan tidak berkesudahan."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Di dalam Alkitab tertulis, “Engkau akan menjadi imam selama-lamanya, seperti Imam Melkisedek.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Oleh itu peraturan yang lama telah dibatalkan, kerana lemah dan tidak berguna."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Taurat Musa tidak dapat menyempurnakan sesuatu pun. Sekarang kita diberikan suatu harapan yang lebih baik, dan dengannya kita dapat mendekati Allah."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tambahan pula, semua itu disertai sumpah daripada Allah. Apabila imam-imam lain dilantik, tidak ada sumpah seperti itu."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Tetapi Yesus diangkat menjadi imam dengan sumpah, ketika Allah berfirman kepada-Nya,\n“Tuhan sudah bersumpah,\ndan tidak akan mengubah fikiran,\n‘Engkau akan menjadi imam selama-lamanya.’ ”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Dengan sumpah itu, Yesus menjadi jaminan suatu perjanjian yang lebih baik."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ada satu hal lagi: imam-imam lain itu banyak bilangannya kerana mereka mati dan tidak dapat meneruskan tugas."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Tetapi Yesus hidup selama-lamanya dan tugas-Nya sebagai imam tidak beralih kepada orang lain."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Oleh itu, baik sekarang ataupun selamanya, Dia dapat menyelamatkan orang yang datang kepada Allah melalui-Nya, kerana Dia hidup selama-lamanya untuk memohon kepada Allah bagi mereka."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Dengan demikian, Yesuslah Imam Agung yang kita perlukan. Dia suci; pada-Nya tidak terdapat kesalahan ataupun dosa. Dia dipisahkan daripada orang berdosa, dan dinaikkan ke tempat yang lebih tinggi daripada langit."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Dia tidak seperti imam-imam agung lain, yang setiap hari harus mempersembahkan korban, pertama sekali untuk dosa sendiri dan kemudian untuk dosa umat. Yesus mempersembahkan korban sekali sahaja untuk selama-lamanya, ketika Dia mempersembahkan diri-Nya sendiri sebagai korban."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Taurat Musa melantik manusia yang tidak sempurna menjadi imam agung. Tetapi janji Allah yang disertai sumpah dan yang datang kemudian daripada Taurat telah menjadikan Anak, Penyelamat yang sempurna selama-lamanya."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Inilah perkara penting daripada apa yang kami katakan: Kita mempunyai Imam Agung seperti itu; Dia duduk di sebelah kanan takhta Allah Yang Maha Besar di syurga."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dia bertugas sebagai Imam Agung di Bilik Maha Suci, di dalam Khemah Tuhan yang sejati dan yang didirikan oleh Tuhan, bukan oleh manusia."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tiap-tiap Imam Agung dilantik untuk mempersembahkan persembahan dan korban binatang kepada Allah; demikian juga Imam Agung kita mesti mempunyai sesuatu untuk dipersembahkan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Andaikata Dia di bumi ini, Dia tidak akan menjadi imam, kerana sudah ada imam yang mempersembahkan korban menurut Taurat orang Yahudi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tugas yang dilakukan mereka sebagai imam, sebenarnya hanya suatu gambaran dan bayangan daripada apa yang di syurga. Demikian juga halnya dengan Musa dahulu. Ketika dia hendak mendirikan Khemah Tuhan, Allah berfirman kepadanya, “Ingatlah, engkau harus membuat segala-galanya menurut contoh yang ditunjukkan kepadamu di atas gunung itu.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tetapi sekarang Yesus diberikan tugas imam yang jauh lebih mulia daripada yang dijalankan imam-imam itu, kerana perjanjian yang diadakan-Nya antara Allah dengan manusia adalah lebih baik. Perjanjian itu berdasarkan janji tentang perkara-perkara yang lebih baik."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Andaikata tidak ada kekurangan pada perjanjian pertama, maka tidak perlu diadakan perjanjian kedua."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tetapi Allah mendapati kesalahan umat-Nya, ketika Dia mencela mereka,\n“Masanya akan tiba, firman Tuhan,\napabila Aku akan mengadakan perjanjian baru dengan umat Israel,\ndan dengan umat Yehuda."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Perjanjian itu tidak seperti perjanjian yang Aku buat dengan nenek moyang mereka,\npada masa Aku membimbing mereka keluar dari negeri Mesir.\nMereka tidak setia kepada perjanjian yang Aku buat dengan mereka,\nitulah sebabnya Aku tidak mempedulikan mereka."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tetapi sekarang, inilah perjanjian yang akan Aku buat dengan umat Israel pada masa akan datang, firman Tuhan:\nAku akan menanamkan hukum-Ku di dalam fikiran mereka,\ndan menuliskannya di dalam hati mereka.\nAku akan menjadi Allah mereka,\ndan mereka akan menjadi umat-Ku."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tidak seorang pun perlu mengajar sesama wargakota,\natau memberitahu sesama suku,\n‘Kenallah akan Tuhan.’\nMereka semua akan mengenal Aku,\ndaripada yang terkecil sehingga yang terbesar."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Aku akan mengampunkan kesalahan mereka,\ndan tidak mengingat lagi dosa mereka.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Oleh sebab Allah berfirman tentang perjanjian baru, Dia menjadikan perjanjian pertama itu lama. Apa sahaja yang menjadi lama dan usang, akan segera lenyap."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Perjanjian pertama mengandungi peraturan ibadat, dan mempunyai tempat ibadat buatan manusia."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Khemah yang didirikan di bahagian paling depan, dinamakan Bilik Suci. Di situ terdapat sebuah kaki pelita dan sebuah meja dengan roti yang dipersembahkan kepada Allah."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Di belakang tirai kedua, terdapat bahagian khemah yang dinamakan Bilik Maha Suci."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Di situ terdapat mazbah emas yang digunakan untuk membakar kemenyan dan juga terdapat Tabut Perjanjian yang seluruhnya disalut dengan emas. Di dalam Tabut itu terdapat balang emas berisi manna, tongkat Harun yang telah bertunas, dan dua buah batu tulis yang bertuliskan sepuluh hukum Allah."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Di atas Tabut itu terdapat dua kerub iaitu makhluk bersayap yang melambangkan hadirat Allah. Sayap kerub ini terbentang di atas penutup Tabut, tempat dosa diampunkan. Tetapi sekarang bukanlah masanya untuk menerangkan semuanya dengan terperinci."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Demikianlah semua itu diatur. Setiap hari imam-imam masuk ke dalam bahagian depan khemah itu untuk menjalankan tugas mereka."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hanya Imam Agung yang masuk ke bahagian paling dalam daripada khemah itu, dan hal itupun dilakukannya hanya sekali setahun. Dia membawa darah yang dipersembahkannya kepada Allah bagi dirinya sendiri dan bagi dosa yang dilakukan oleh umat dengan tidak disedari."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dengan aturan tersebut, Roh Allah mengajar kita dengan jelas, bahawa selama bahagian depan khemah itu masih berdiri, jalan masuk ke dalam Bilik Maha Suci itu masih belum terbuka."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hal ini melambangkan zaman sekarang. Maknanya, semua persembahan dan korban binatang yang dipersembahkan kepada Allah tidak dapat menyempurnakan hati nurani orang yang membawa persembahan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Semua itu hanya berkenaan dengan makanan, minuman, dan berbagai-bagai upacara penyucian. Semua itu hanya peraturan lahir yang berlaku sehingga masanya Allah mengadakan pembaharuan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tetapi Kristus sudah datang sebagai Imam Agung daripada perkara-perkara baik, yang sudah ada di sini. Khemah tempat Dia menjalankan tugas sebagai Imam Agung, adalah lebih penting dan lebih sempurna. Khemah itu tidak dibuat oleh manusia, ertinya bukan sebahagian daripada dunia yang diciptakan ini."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ketika Kristus memasuki Bilik Maha Suci sekali sahaja untuk selama-lamanya, Dia tidak membawa darah kambing dan darah lembu jantan untuk dipersembahkan. Tetapi Dia membawa darah-Nya sendiri, dan dengan demikian Dia membebaskan kita selama-lamanya."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Darah kambing dan darah lembu jantan, serta abu daripada korban anak lembu, dipercikkan ke atas orang yang najis menurut peraturan agama. Perbuatan itu menyucikan mereka daripada semua yang menajiskan mereka."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jika orang dapat disucikan dengan cara itu, darah Kristus lebih berkuasa pula! Melalui Roh yang kekal, Kristus mempersembahkan diri-Nya sendiri kepada Allah sebagai korban yang sempurna. Darah-Nya akan menyucikan hati nurani kita daripada upacara agama yang sia-sia, supaya kita boleh mengabdikan diri kepada Allah yang hidup."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Itulah sebabnya Kristus menjadi Pengantara bagi suatu perjanjian baru, supaya orang yang sudah dipanggil oleh Allah boleh menerima berkat kekal yang sudah dijanjikan oleh Allah. Hal itu dapat berlaku kerana Kristus telah mati untuk membebaskan orang daripada kesalahan yang dilakukan mereka pada masa perjanjian pertama masih berlaku."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jika ada surat wasiat, haruslah dibuktikan bahawa orang yang membuat surat wasiat itu sudah meninggal."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Surat wasiat tidak bererti apa-apa selagi orang yang membuatnya masih hidup. Surat itu berlaku hanya setelah orang itu meninggal."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Itulah sebabnya perjanjian pertama pun harus disahkan dengan darah."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mula-mula Musa menyampaikan semua perintah dalam Taurat kepada umat Israel. Setelah itu dia mengambil darah lembu jantan dan darah kambing, lalu mencampurnya dengan air, kemudian memercikkannya pada kitab Taurat dan pada seluruh umat, dengan menggunakan setangkai rumput hisop dan bulu domba berwarna merah."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Musa berkata, “Inilah darah yang mengesahkan perjanjian daripada Allah yang harus kamu taati.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Dengan cara yang sama, Musa juga memercikkan darah itu pada Khemah Tuhan dan pada semua alat untuk ibadat."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Sebenarnya, menurut Taurat, hampir segala sesuatu disucikan dengan darah. Demikian juga dosa hanya dapat diampunkan jika ada penumpahan darah."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Hal-hal yang melambangkan perkara-perkara di syurga, perlu disucikan dengan cara tersebut. Tetapi perkara-perkara di syurga itu memerlukan korban yang jauh lebih baik."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kristus tidak masuk ke Bilik Suci buatan manusia, yang hanya melambangkan Bilik Suci sebenarnya. Tetapi Kristus masuk ke syurga; di sana Dia sekarang menghadap hadirat Allah sebagai wakil kita."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Setiap tahun Imam Agung Yahudi masuk ke dalam Bilik Maha Suci dengan membawa darah seekor binatang. Tetapi Kristus tidak masuk untuk mempersembahkan diri-Nya berulang kali"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "kerana jika demikian, Dia harus menderita berulang kali sejak dunia ini dijadikan. Sebaliknya, sekarang pada zaman akhir ini Dia menunjukkan diri satu kali sahaja untuk selama-lamanya, bagi menghapuskan dosa dengan mengorbankan diri-Nya sendiri."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Semua orang mesti mati satu kali, dan setelah itu dihakimi oleh Allah."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Demikian juga Kristus dipersembahkan sebagai korban satu kali sahaja untuk menghapuskan dosa banyak orang. Dia akan menunjukkan diri sekali lagi, bukan untuk menyelesaikan masalah dosa, tetapi untuk menyelamatkan orang yang menantikan Dia."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Taurat orang Yahudi bukanlah gambaran lengkap dan sempurna tentang perkara-perkara yang sebenarnya, tetapi hanya bayangan daripada perkara-perkara baik yang akan datang. Tahun demi tahun korban yang sama dipersembahkan. Bagaimanakah Taurat, melalui korban-korban ini dapat menyempurnakan orang yang datang menyembah Allah?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jika orang yang menyembah Allah benar-benar telah disucikan daripada dosa, mereka tidak akan berasa bersalah lagi, dan korban tidak perlu dipersembahkan lagi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tetapi nyatanya, korban-korban yang dipersembahkan tahun demi tahun itu mengingatkan orang akan dosa mereka."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Darah lembu jantan dan darah kambing tidak dapat menghapuskan dosa."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Itulah sebabnya pada masa Kristus hampir datang ke dunia, Dia berkata kepada Allah,\n“Engkau tidak menghendaki korban dan persembahan,\ntetapi Engkau sudah menyediakan tubuh bagi-Ku."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Engkau tidak minta korban untuk menyenangkan hati-Mu,\nataupun korban untuk menghapuskan dosa."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Lalu Aku berkata, ‘Inilah Aku, ya Allah,\nAku datang untuk melakukan kehendak-Mu,\nseperti yang tertulis di dalam kitab Taurat tentang diri-Ku.’ ”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mula-mula Kristus berkata, “Engkau tidak menghendaki korban dan persembahan; Engkau tidak minta korban untuk menyenangkan hati-Mu, dan korban untuk menghapuskan dosa.” Dia berkata demikian meskipun segala korban itu dipersembahkan menurut Taurat."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Setelah itu Dia berkata, “Inilah Aku, ya Allah. Aku datang untuk melakukan kehendak-Mu.” Oleh itu, Allah meniadakan segala korban yang lama itu, lalu menggantikannya dengan korban Kristus."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Yesus Kristus melakukan kehendak Allah, dan mempersembahkan diri-Nya sendiri sebagai korban. Hal itu dilakukan-Nya satu kali sahaja untuk selama-lamanya. Dengan persembahan itu, kita semua dibersihkan daripada dosa."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Setiap imam Yahudi menjalankan tugas tiap-tiap hari dan berulang kali mempersembahkan korban yang sama. Tetapi korban-korban itu sama sekali tidak dapat menghapuskan dosa."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sebaliknya, Kristus mempersembahkan hanya satu korban untuk pengampunan dosa, dan korban itu berlaku untuk selama-lamanya. Setelah itu Dia duduk di sebelah kanan Allah."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sekarang Dia menantikan masanya Allah menjadikan musuh-musuh-Nya sebagai alas kaki-Nya."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Demikianlah dengan satu korban, untuk selama-lamanya Dia menyempurnakan orang yang sudah disucikan daripada dosa."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Roh Allah juga memberikan kesaksian kepada kita. Roh Allah berkata"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Inilah perjanjian yang akan Aku buat dengan mereka pada masa akan datang, firman Tuhan,\nAku akan menanamkan hukum-Ku di dalam hati mereka,\ndan menuliskannya di dalam fikiran mereka.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Dia juga berkata, “Aku akan melupakan segala dosa dan kejahatan mereka.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Oleh itu, apabila segala dosa dan kejahatan itu sudah diampunkan, persembahan korban untuk pengampunan dosa tidak diperlukan lagi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Oleh itu, saudara-saudara-ku, dengan kematian Yesus kita mempunyai kebebasan penuh untuk masuk ke Bilik Maha Suci."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Yesus sudah membuka satu jalan baru bagi kita, jalan yang memberikan kehidupan. Jalan itu melalui tirai, iaitu tubuh Yesus sendiri."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Sekarang kita mempunyai imam agung, yang bertanggungjawab terhadap rumah Allah."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Oleh itu, marilah kita hampiri Allah dengan hati yang tulus dan iman yang teguh, dengan hati yang sudah disucikan daripada perasaan bersalah, dan dengan tubuh yang sudah dibersihkan oleh air bersih."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Hendaklah kita berpegang teguh kepada harapan yang kita akui, kerana Allah dapat dipercayai dan Dia akan menepati janji-Nya."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Hendaklah kita perhatikan satu sama lain, supaya kita dapat saling memberikan dorongan untuk mengasihi satu sama lain dan untuk melakukan hal yang baik."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Janganlah kita hentikan kebiasaan berkumpul bersama-sama, seperti yang dilakukan oleh beberapa orang saudara. Sebaliknya lebih-lebih lagi kita harus menggalakkan satu sama lain, kerana kita tahu bahawa tidak lama lagi Tuhan akan datang."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Tidak ada lagi korban yang dapat menghapuskan dosa, jika kita dengan sengaja terus berdosa, setelah ajaran benar tentang Berita Baik sudah disampaikan kepada kita."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Satu-satunya yang masih tinggal bagi kita adalah dengan takut menantikan pengadilan Allah dan api dahsyat yang akan membinasakan orang yang melawan Allah."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Seseorang yang tidak mentaati Taurat Musa dihukum mati tanpa kasihan, jika dengan kesaksian dua atau tiga orang saksi, dia terbukti bersalah."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Lebih berat lagi hukuman yang harus dijatuhkan kepada seseorang yang menginjak-injak Anak Allah, yang menganggap hina darah perjanjian Allah yang sudah menyucikan dia daripada dosa, dan yang menista Roh Allah yang mengasihinya!"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Hal itu demikian kerana kita mengenal Dia yang berfirman, “Aku akan membalas dendam! Aku akan menghukum!” Dia juga berfirman, “Tuhan akan menghakimi umat-Nya.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Alangkah ngerinya jika jatuh ke tangan Allah yang hidup!"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ingatlah keadaan kamu pada masa lampau. Pada masa itu, setelah cahaya Allah menyinari kamu, sering kali kamu menderita, namun kamu tetap berjuang dengan gigih."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ada kalanya kamu dihina dan dianiaya di hadapan umum. Ada kalanya juga kamu rela menderita bersama-sama mereka yang diperlakukan demikian."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Kamu ikut merasakan penderitaan orang yang dipenjarakan. Apabila segala milik kamu dirampas, kamu menanggungnya dengan gembira, kerana kamu tahu bahawa kamu masih mempunyai sesuatu yang lebih baik dan yang akan tahan selama-lamanya."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Oleh itu, janganlah putus harapan, kerana besar balasannya jika kamu tetap berharap."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Kamu perlu bersabar supaya dapat melakukan kehendak Allah, dan dengan demikian menerima apa yang dijanjikan-Nya."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Hal ini demikian, kerana di dalam Alkitab tertulis,\n“Hanya sebentar lagi,\nlalu Dia yang akan datang itu akan segera tiba;\nDia tidak akan berlambat."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Umat-Ku yang melakukan kehendak-Ku\nakan percaya kepada-Ku dan hidup;\ntetapi jika ada antara mereka yang tidak lagi percaya kepada-Ku,\nAku tidak berkenan kepadanya.”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Kita ini bukanlah umat yang tidak lagi percaya kepada Allah, dan bukan umat yang sesat. Sebaliknya, kita beriman dan diselamatkan."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Beriman bererti yakin sungguh-sungguh akan perkara-perkara yang diharapkan, dan mempunyai kepastian akan perkara-perkara yang tidak dapat kita lihat."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kerana beriman, nenek moyang kita diperkenankan oleh Allah."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kerana beriman, kita mengerti bahawa alam ini diciptakan oleh firman Allah, maka apa yang dapat dilihat dijadikan daripada apa yang tidak dapat dilihat."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kerana beriman, Habel mempersembahkan korban yang lebih baik daripada korban yang dipersembahkan oleh Kain kepada Allah. Dengan imannya itu, Habel diterima oleh Allah sebagai orang yang baik, oleh sebab Allah menerima persembahannya. Kerana imannya itu, Habel masih berkata-kata sampai sekarang, meskipun dia sudah meninggal."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kerana beriman, Henokh tidak mati. Sebaliknya dia diangkat dan dibawa kepada Allah. Tidak seorang pun dapat menjumpainya, kerana dia sudah diangkat oleh Allah. Di dalam Alkitab tertulis, bahawa sebelum Henokh diangkat, dia menyenangkan hati Allah."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tanpa iman, tidak seorang pun dapat menyenangkan hati Allah. Orang yang datang kepada Allah mesti percaya bahawa Allah wujud, dan bahawa Allah menganugerahi orang yang mencari-Nya."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kerana beriman, Nuh mendengarkan amaran Allah tentang perkara-perkara pada masa depan, yang belum dilihat olehnya. Nuh taat kepada Allah, lalu membina sebuah bahtera yang kemudian menyelamatkan dia dan keluarganya. Dengan demikian dunia dihukum, dan kerana imannya Nuh dinyatakan oleh Allah sebagai orang yang baik."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kerana beriman, Abraham mentaati Allah ketika Allah memanggilnya dan menyuruhnya pergi ke negeri yang dijanjikan oleh Allah kepadanya. Abraham meninggalkan negerinya tanpa mengetahui ke mana dia akan pergi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kerana beriman, Abraham tinggal sebagai orang asing di negeri yang dijanjikan oleh Allah kepadanya. Dia tinggal di khemah dengan Ishak dan Yakub, yang menerima janji yang sama daripada Allah."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hal itu demikian kerana Abraham sedang menantikan kota yang kekal, kota yang dirancang dan dibina oleh Allah."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kerana beriman, Abraham dapat menjadi bapa, meskipun dia sudah sangat tua dan Sara pun mandul. Abraham yakin bahawa Allah akan menepati janji-Nya."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Meskipun Abraham pada masa itu sudah mati pucuk, tetapi dia mendapat keturunan sebanyak bintang di langit dan pasir di pantai."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Semua orang ini beriman sampai mati. Mereka tidak menerima perkara-perkara yang dijanjikan oleh Allah, tetapi dari jauh mereka nampak dan menyambutnya. Mereka mengaku dengan terang-terang bahawa mereka hanyalah orang asing dan pengembara di bumi ini."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Orang yang berkata demikian menunjukkan dengan jelas bahawa mereka sedang mencari negeri yang akan menjadi tanah air mereka."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mereka tidak selalu memikirkan negeri yang sudah ditinggalkan. Jika mereka selalu memikirkannya, mereka berpeluang kembali ke negeri itu."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sebaliknya, mereka merindukan sebuah negeri yang lebih baik, iaitu negeri yang di syurga. Itulah sebabnya Allah tidak malu apabila mereka menyebut Dia sebagai Allah mereka, kerana Allah sudah menyediakan sebuah kota untuk mereka."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kerana beriman, Abraham mempersembahkan anaknya, Ishak, sebagai korban, ketika Allah menguji Abraham. Allah memberikan janji-Nya kepada Abraham, namun Abraham bersedia mempersembahkan anaknya yang tunggal sebagai korban."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Allah sudah berfirman kepadanya, “Melalui Ishak engkau akan beroleh keturunan yang Aku janjikan.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Abraham yakin bahawa Allah berkuasa membangkitkan Ishak daripada kematian. Oleh itu boleh dikatakan, Abraham sudah menerima Ishak kembali daripada kematian."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kerana beriman, Ishak menjanjikan berkat untuk masa depan bagi Yakub dan Esau."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kerana beriman, Yakub memberkati setiap anak Yusuf sebelum Yakub meninggal. Yakub bersandar pada kepala tongkatnya dan menyembah Allah."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kerana beriman, Yusuf ketika hampir meninggal berkata tentang keluarnya orang Israel dari Mesir. Dia juga berpesan tentang apa yang harus dilakukan dengan jenazahnya."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kerana beriman, ibu bapa Musa menyembunyikan dia selama tiga bulan setelah dia lahir. Mereka melihat bahawa Musa bayi yang comel, dan mereka tidak takut menentang titah raja."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kerana beriman, Musa sesudah menjadi dewasa, tidak mahu disebut anak puteri raja Mesir."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Musa lebih suka menderita bersama-sama umat Allah daripada menikmati kesenangan hidup berdosa untuk sementara waktu."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Musa berpendapat bahawa jauh lebih berharga menanggung hinaan bagi Penyelamat yang diutus oleh Allah daripada mendapat segala harta negeri Mesir, kerana Musa mengharapkan pahala pada masa yang akan datang."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kerana beriman, Musa meninggalkan Mesir tanpa berasa takut akan kemurkaan raja. Musa tidak mahu berpatah balik, kerana seolah-olah dia sudah nampak Allah yang tidak kelihatan itu."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kerana beriman, Musa memulakan Paska dan memberikan perintah supaya darah dipercikkan pada pintu, agar Malaikat Maut tidak membunuh anak laki-laki sulung orang Israel."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Kerana beriman, orang Israel dapat menyeberang Laut Merah, seolah-olah mereka berjalan di atas tanah yang kering. Ketika orang Mesir cuba menyeberang, mereka mati lemas di dalam laut itu."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Kerana beriman, orang Israel menyebabkan tembok-tembok Yerikho roboh setelah mereka mengelilinginya selama tujuh hari."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Kerana beriman, Rahab, wanita pelacur itu, tidak turut terbunuh bersama-sama orang yang melawan Allah, kerana dia menyambut pengintip-pengintip Israel dengan ramah."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Perlukah aku meneruskannya? Masa tidak cukup bagiku untuk bertutur tentang Gideon, Barak, Simson, Yefta, Daud, Samuel, dan nabi-nabi."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Kerana beriman, mereka mengalahkan negeri-negeri. Mereka melakukan apa yang benar. Oleh itu mereka menerima apa yang dijanjikan oleh Allah. Mereka menutup mulut singa"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "memadamkan api yang dahsyat, dan menyelamatkan diri daripada tikaman pedang. Mereka lemah, tetapi menjadi kuat; mereka perkasa dalam peperangan dan mengalahkan pasukan-pasukan bangsa asing."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Kerana beriman, kaum wanita mendapat kembali sanak keluarga yang sudah dibangkitkan daripada kematian.\nAda pula yang rela diseksa sampai mati, dan menolak untuk dibebaskan, kerana ingin dihidupkan kembali bagi kehidupan yang lebih baik."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ada yang diolok-olok dan dicambuk. Ada juga yang dirantai dan dipenjarakan."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ada yang direjam sehingga mati, ada yang dipotong menjadi dua dengan gergaji, dan ada pula yang dibunuh dengan pedang. Mereka mengembara dengan berpakaian kulit domba atau kambing. Mereka miskin, dianiaya, dan diseksa."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Dunia ini bukan tempat yang layak bagi mereka. Mereka mengembara seperti pelarian di padang gurun dan di bukit-bukit. Mereka tinggal di dalam gua dan lubang-lubang di tanah."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Alangkah besarnya kejayaan yang dicapai oleh semua orang itu kerana iman mereka! Namun mereka tidak menerima apa yang dijanjikan oleh Allah"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "kerana Allah mempunyai rancangan yang lebih baik bagi kita. Dia merancang bahawa hanya bersama-sama kita, mereka akan menjadi sempurna."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sedangkan bagi kita, di sekeliling kita ada banyak saksi. Oleh itu, marilah kita buang segala halangan yang menghalang kita dan dosa yang berpaut pada kita. Marilah kita tempuh perlumbaan di hadapan kita dengan tekun."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hendaklah pandangan kita tertumpu kepada Yesus, kerana iman kita bergantung kepada-Nya dari permulaan sehingga akhir. Yesus tidak putus asa, walaupun Dia harus mati pada kayu salib. Sebaliknya, kerana kegembiraan yang menantikan-Nya, Yesus tidak peduli bahawa mati pada kayu salib adalah suatu hal yang memalukan. Sekarang Dia duduk di sebelah kanan takhta Allah."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Fikirkanlah betapa beratnya penderitaan yang dialami oleh Yesus, kerana orang berdosa sangat membenci Dia! Oleh itu janganlah berkecil hati dan putus asa."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dalam perjuangan kamu melawan dosa, kamu belum pernah melawan sehingga dibunuh."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Janganlah lupa akan nasihat Allah, yang diberikan kepada kamu sebagai anak-anak-Nya:\n“Hai anak-Ku, perhatikan baik-baik apabila Tuhan menunjukkan kesalahanmu,\ndan janganlah kecil hati apabila Dia menghukum kamu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tuhan menunjukkan kesalahan setiap orang yang dikasihi-Nya,\ndan menghukum setiap orang yang diakui-Nya sebagai anak.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hendaklah penderitaan yang kamu tanggung dianggap sebagai hukuman daripada seorang bapa. Penderitaan kamu membuktikan bahawa Allah memperlakukan kamu sebagai anak-anak-Nya. Pernahkah seorang anak tidak dihukum oleh bapanya?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jika kamu tidak dihukum seperti semua anak-Nya yang lain, hal ini bererti kamu bukan anak sah, tetapi anak haram."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Di dunia ini kita mempunyai bapa. Mereka menghukum kita, dan kita menghormati mereka. Oleh itu, kita harus menerima hukuman yang dikenakan oleh Bapa kita yang di syurga, supaya kita hidup."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Bapa kita yang di dunia menghukum kita hanya untuk masa pendek ketika kita masih anak-anak, menurut apa yang dirasakan baik oleh mereka. Tetapi Allah menghukum kita untuk kebaikan kita sendiri, supaya kita dapat menjadi suci seperti Dia."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pada masa kita dihukum, hukuman itu membuat kita susah hati, bukannya senang hati. Tetapi kemudian, orang yang dihukum untuk menunjukkan kesalahan mereka, akan hidup menurut kehendak Allah dan mengalami kesejahteraan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Oleh itu, kuatkanlah tangan yang lemah dan lutut yang gementar!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Berjalanlah sentiasa pada jalan yang lurus, supaya kaki yang tempang itu tidak terkilir, tetapi menjadi sembuh."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Berusahalah untuk hidup rukun dengan semua orang. Berusahalah untuk hidup suci, khas bagi Tuhan, kerana tidak seorang pun akan melihat Tuhan jika tidak hidup seperti itu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pastikanlah supaya tidak ada orang meninggalkan Allah yang merahmati kita. Janganlah sesiapa pun menjadi seperti tanaman pahit, yang menimbulkan pelbagai kesusahan dan mencemari orang dengan bisanya."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Janganlah sesiapa pun lakukan perbuatan cabul atau tidak hargai perkara rohani seperti yang dilakukan oleh Esau. Dia menjual haknya sebagai anak sulung, hanya untuk mendapat semangkuk makanan."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kamu tahu bahawa kemudian Esau ingin mendapat berkat daripada bapanya, tetapi dia ditolak. Meskipun dengan tangisan dia cuba mencari jalan untuk memperbaiki apa yang sudah dilakukannya, dia tidak dapat berbuat demikian."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kamu tidak datang untuk menghadapi sesuatu seperti yang dihadapi oleh umat Israel. Mereka datang kepada sesuatu yang dapat disentuh iaitu Gunung Sinai dengan apinya yang bernyala-nyala; mereka datang kepada kegelapan, kekelaman, angin ribut"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "bunyi trompet, dan suara Allah yang berfirman. Apabila umat Israel mendengar suara itu, mereka dengan sungguh-sungguh berkata bahawa mereka tidak mahu mendengar suara itu lagi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mereka berkata demikian kerana mereka tidak tahan mendengar perintah yang mengatakan, “Baik manusia ataupun binatang yang menyentuh gunung ini, harus direjam sampai mati.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Apa yang dilihat oleh umat Israel sedemikian dahsyat sehingga Musa berkata, “Aku takut dan gementar.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Sebaliknya, kamu telah datang ke Bukit Sion dan ke kota Allah yang hidup, iaitu Yerusalem yang di syurga dengan beribu-ribu malaikatnya."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kamu telah datang ke perhimpunan yang meriah, perhimpunan anak-anak sulung Allah, yang nama mereka terdaftar di syurga. Kamu sudah datang kepada Allah yang menghakimi semua orang, dan kepada roh-roh orang baik yang sudah disempurnakan."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kamu sudah datang kepada Yesus, Pengantara yang mengadakan perjanjian baru itu, dan kepada darah percikan yang menjanjikan perkara-perkara yang jauh lebih baik daripada yang dijanjikan oleh darah Habel."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Oleh itu, pastikanlah supaya kamu dengarkan Dia yang berfirman itu. Mereka yang tidak mahu mendengarkan Dia yang datang ke bumi dan menyampaikan berita daripada Allah, tidak dapat menyelamatkan diri. Jika kita meninggalkan Dia yang berfirman dari syurga, pastilah kita tidak akan dapat menyelamatkan diri."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Pada masa itu, suara-Nya menggoncangkan bumi. Tetapi sekarang Dia telah berjanji, “Sekali lagi bumi akan Aku goncangkan, dan bukan bumi sahaja tetapi langit juga.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kata-kata “sekali lagi” menunjukkan bahawa seluruh alam yang diciptakan akan digoncangkan dan disingkirkan, supaya apa yang tidak dapat digoncangkan akan tertinggal."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Oleh itu, hendaklah kita bersyukur, kerana kita menerima suatu kerajaan yang tidak dapat digoncangkan. Hendaklah kita bersyukur dan menyembah Allah dengan hormat dan takut, menurut cara yang diperkenankan oleh-Nya"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "kerana Allah kita seperti api yang memusnahkan."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sebagai saudara-saudara Kristian, hendaklah kita sentiasa saling mengasihi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Janganlah segan menyambut orang yang belum kamu kenal ke rumah. Pernah orang berbuat demikian dan menyambut malaikat tanpa menyedarinya."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ingatlah akan orang yang di dalam penjara, seolah-olah kamu juga di dalam penjara bersama-sama mereka. Ingatlah akan orang yang menderita, seolah-olah kamu juga menderita seperti mereka."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Perkahwinan harus dihormati oleh semua orang. Suami isteri harus setia kepada satu sama lain. Allah akan menghakimi orang yang melakukan perbuatan cabul dan orang yang berzina."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Janganlah hidup kamu dikuasai oleh cinta akan wang. Hendaklah kamu puas hati dengan apa yang kamu miliki. Allah sudah berfirman, “Aku tidak akan membiarkan kamu; Aku tidak akan meninggalkan kamu.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Oleh itu, dengan penuh keyakinan kita berkata,\n“Tuhan Penolongku,\naku tidak akan takut.\nApakah yang dapat dilakukan orang terhadap aku?”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Janganlah lupa akan pemimpin-pemimpin kamu yang dahulu menyampaikan perkhabaran Allah kepada kamu. Ingatlah bagaimana mereka hidup dan mati, dan contohilah iman mereka."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Yesus Kristus tetap sama, baik dahulu, sekarang, dan selama-lamanya."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Janganlah biarkan segala macam ajaran ganjil menyesatkan kamu. Hati kita harus dikuatkan oleh rahmat Allah, bukan oleh ketaatan kepada peraturan tentang makanan. Orang yang mentaati peraturan itu tidak mendapat faedah daripadanya."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Imam-imam yang bertugas di Khemah Tuhan tidak berhak untuk mendapat bahagian daripada korban di atas mazbah kita."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Imam Agung Yahudi membawa darah binatang ke dalam Bilik Maha Suci untuk mempersembahkannya sebagai korban untuk mengampunkan dosa, tetapi bangkai binatang itu dibakar di luar perkhemahan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Itulah sebabnya Yesus juga mati di luar pintu gerbang kota, untuk menyucikan umat-Nya daripada dosa dengan darah-Nya sendiri."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Oleh itu, marilah kita pergi kepada-Nya di luar perkhemahan dan tanggung hinaan bersama-sama Dia."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hal itu demikian, kerana di bumi tidak ada kota yang kekal untuk kita; kita mencari kota yang akan datang."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Oleh itu, marilah kita sentiasa persembahkan puji-pujian sebagai korban kepada Allah melalui Yesus. Kata-kata pujian itu persembahan kita, apabila kita mengaku Dia sebagai Tuhan kita."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jangan lupa berbuat baik dan saling menolong, kerana perkara itu seperti korban yang menyenangkan hati Allah."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Taatilah pemimpin kamu dan turutlah perintah mereka. Tanpa mengenal lelah mereka memperhatikan kamu, kerana mereka harus bertanggungjawab kepada Allah bagi pelayanan mereka. Jika kamu taat kepada mereka, mereka dapat bekerja dengan sukacita. Jika tidak, mereka akan bekerja dengan dukacita, dan hal ini tidak berfaedah bagi kamu."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Teruslah berdoa untuk kami. Kami yakin bahawa hati nurani kami murni, kerana kami selalu ingin melakukan perkara yang benar."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Khasnya aku memohon supaya kamu berdoa agar Allah segera menghantar aku kembali kepada kamu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Allah sudah membangkitkan Tuhan kita Yesus daripada kematian. Oleh sebab kematian-Nya itu, Dia sekarang menjadi Gembala Agung kita, domba-domba-Nya. Kematian-Nya juga mengesahkan perjanjian kekal yang dibuat oleh Allah dengan kita."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Semoga Allah sumber kesejahteraan itu melengkapi kamu dengan segala perkara baik yang kamu perlukan untuk melakukan kehendak-Nya. Semoga dengan perantaraan Yesus Kristus, Allah melakukan apa yang dikehendaki-Nya dalam hidup kita. Hendaklah Kristus dimuliakan selama-lamanya! Amin."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Aku memohon supaya kamu mendengarkan nasihat-nasihat yang menggalakkan dengan sabar, kerana suratku ini tidak terlalu panjang."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Aku hendak memberitahu kamu bahawa saudara kita Timotius sudah dibebaskan dari penjara. Jika dia segera ke sini, aku akan melawat kamu bersama-sama dia."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Sampaikanlah salam kami kepada semua pemimpin kamu dan semua umat Allah. Terimalah salam daripada saudara-saudara di Italia."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Semoga Allah memberkati kamu semua."
                }
            }
        }
    }
}