{
    "version": "BM",
    "book_name": "Leviticus",
    "book_nr": "3",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Dari dalam Khemah TUHAN, TUHAN memanggil Musa lalu memberikan peraturan kepadanya."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Peraturan itu harus dipatuhi oleh orang Israel.\nApabila seseorang mempersembahkan binatang sebagai korban, dia boleh mempersembahkan lembu, domba, atau kambing. Korban ini harus dibakar sampai habis di atas mazbah gangsa."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jika dia mempersembahkan salah seekor lembunya sebagai korban untuk menyenangkan hati TUHAN, dia harus mempersembahkan lembu jantan yang tidak ada cacat. Dia harus membawa lembu itu ke pintu Khemah TUHAN supaya TUHAN berkenan kepada orang itu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Orang itu harus meletakkan tangannya di atas kepala lembu itu supaya persembahannya diterima oleh TUHAN sebagai korban untuk mengampunkan dosanya."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Lembu jantan itu mesti disembelih di situ juga, dan imam-imam keturunan Harun harus mempersembahkan darah lembu itu kepada TUHAN, lalu menyiramkan darah itu pada keempat-empat sisi mazbah yang terletak di hadapan pintu Khemah TUHAN."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kemudian orang itu harus menguliti dan memotong lembu itu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Setelah para imam menyusun kayu api di atas mazbah serta menyalakan api"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "mereka harus meletakkan potongan-potongan lembu itu, termasuk juga kepala dan lemaknya di atas api."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Orang itu harus mencuci isi perut dan paha lembu itu, lalu seluruh korban itu harus dibakar di atas mazbah oleh imam yang bertugas. Bau persembahan makanan itu menyenangkan hati TUHAN."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jika orang itu mempersembahkan salah seekor domba atau kambingnya, binatang itu harus jantan dan tidak ada cacat."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Binatang itu harus disembelih di sebelah utara mazbah, lalu para imam harus menyiramkan darah binatang itu pada keempat-empat sisi mazbah."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Setelah orang itu memotong binatang itu, para imam harus meletakkan semua potongan itu, termasuk juga kepala dan lemaknya di atas api."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Orang itu harus mencuci isi perut dan paha binatang itu. Kemudian imam harus mempersembahkan seluruh korban itu kepada TUHAN, serta membakar semuanya di atas mazbah. Bau persembahan makanan itu menyenangkan hati TUHAN."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jika orang itu mempersembahkan seekor burung sebagai korban untuk menyenangkan hati TUHAN, burung itu harus burung tekukur atau burung merpati muda."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Imam harus membawa burung itu ke mazbah, lalu memulas lehernya dan membakar kepalanya di atas mazbah. Darah burung itu harus dicurahkan di pinggir mazbah."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tembolok dan seluruh isinya harus dibuang di sebelah timur mazbah, di tempat membuang abu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Burung itu harus dicabik pada pangkal sayap, tetapi tidak boleh patah sayapnya. Kemudian burung itu harus dibakar di atas mazbah. Bau persembahan makanan itu menyenangkan hati TUHAN."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Apabila seseorang mempersembahkan korban untuk mengucap syukur kepada TUHAN, korban itu harus berupa tepung terbaik, yang dituangi minyak zaitun dan dibubuhi kemenyan di atasnya."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Orang itu harus membawa persembahannya kepada imam-imam keturunan Harun. Imam yang mempersembahkan korban itu harus mengambil segenggam tepung serta minyak itu dan semua kemenyannya, lalu membakar semuanya di atas mazbah sebagai tanda bahawa keseluruhannya sudah dipersembahkan kepada TUHAN. Bau persembahan makanan itu menyenangkan hati TUHAN."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Lebihan korban untuk mengucap syukur kepada TUHAN itu adalah bagi para imam. Korban ini sangat suci kerana diambil daripada makanan yang sudah dipersembahkan kepada TUHAN."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jika persembahan itu roti yang dibakar di dalam ketuhar, roti itu tidak boleh dicampuri ragi. Roti itu boleh tebal, dibuat daripada tepung terbaik yang dicampuri minyak zaitun, dan boleh juga roti tipis, yang disapu dengan minyak zaitun."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jika persembahan itu roti yang dipanggang di atas pemanggang, roti itu harus dibuat daripada tepung terbaik yang dicampuri minyak zaitun tetapi tidak beragi."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Roti itu harus dibelah-belah dan dituangi minyak zaitun ketika dipersembahkan."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jika persembahan itu roti yang dimasak di dalam kuali, roti itu harus dibuat daripada tepung terbaik dan minyak zaitun."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Roti yang dibuat seperti ini harus dipersembahkan kepada TUHAN, dan diserahkan kepada imam yang membawanya ke mazbah."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Imam itu akan mengambil sebahagian roti itu, lalu membakarnya di atas mazbah sebagai tanda bahawa keseluruhannya sudah dipersembahkan kepada TUHAN. Bau persembahan makanan itu menyenangkan hati TUHAN."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Lebihan korban itu untuk para imam. Korban ini sangat suci kerana diambil daripada makanan yang sudah dipersembahkan kepada TUHAN."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Korban untuk mengucap syukur, yang dipersembahkan kepada TUHAN tidak boleh dicampuri ragi. Jangan sekali-kali campurkan ragi atau madu ke dalam makanan yang dipersembahkan kepada TUHAN."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hasil tanaman yang mula-mula kamu tuai pada setiap tahun harus dipersembahkan kepada TUHAN, tetapi persembahan itu tidak boleh dibakar di atas mazbah."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Bubuhlah garam pada tiap-tiap korban untuk mengucap syukur kepada TUHAN, kerana garam melambangkan perjanjian antara kamu dengan Allah. Bubuhlah garam pada semua persembahan kamu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Apabila hasil tanaman yang mula-mula kamu tuai dipersembahkan kepada TUHAN, persembahkanlah biji-bijian baru yang sudah dipanggang atau yang sudah dikisar halus."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Biji-bijian itu harus dituangi minyak zaitun dan dibubuhi kemenyan."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Imam akan membakar sebahagian daripada tepung dan minyak zaitun, serta semua kemenyan itu, sebagai tanda bahawa keseluruhannya sudah dipersembahkan sebagai persembahan makanan kepada TUHAN."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Apabila seseorang mempersembahkan salah seekor lembunya sebagai korban untuk memohon berkat TUHAN, lembu itu boleh jantan atau betina, tetapi tidak boleh ada kecacatan."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Orang itu harus meletakkan tangannya di atas kepala lembu itu, lalu menyembelihnya di hadapan pintu Khemah TUHAN. Imam-imam keturunan Harun akan menyiramkan darah lembu itu pada keempat-empat sisi mazbah"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "lalu mempersembahkan bahagian berikut daripada lembu itu sebagai persembahan makanan kepada TUHAN: semua lemak yang membungkus isi perut"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "buah pinggang dan lemaknya, serta bahagian yang terbaik daripada hati lembu itu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Imam-imam harus membakar semuanya di atas mazbah bersama-sama korban untuk menyenangkan hati TUHAN. Bau persembahan makanan itu menyenangkan hati TUHAN."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jika yang dipersembahkan bagi korban untuk memohon berkat TUHAN itu, domba atau kambing, bolehlah binatang itu jantan atau betina, tetapi tidak boleh ada kecacatan."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jika seseorang mempersembahkan seekor domba, dia harus membawa domba itu ke Khemah TUHAN."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dia harus meletakkan tangannya di atas kepala domba itu lalu menyembelihnya di hadapan Khemah TUHAN. Imam-imam akan menyiramkan darah domba itu pada keempat-empat sisi mazbah"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "lalu mempersembahkan bahagian berikut daripada domba itu sebagai persembahan makanan kepada TUHAN: lemak, seluruh ekor yang berlemak dan dipotong dekat tulang belakang, lemak yang membungkus isi perut"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "buah pinggang serta lemaknya, dan bahagian yang terbaik daripada hati domba itu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Imam yang bertugas akan membakar semuanya di atas mazbah sebagai persembahan makanan kepada TUHAN."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jika seseorang mempersembahkan seekor kambing, dia harus membawa kambing itu ke Khemah TUHAN."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Dia harus meletakkan tangannya di atas kepala kambing itu, lalu menyembelihnya di hadapan Khemah TUHAN. Imam-imam akan menyiramkan darah kambing itu pada keempat-empat sisi mazbah"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "lalu mempersembahkan bahagian berikut daripada kambing itu sebagai persembahan makanan kepada TUHAN: semua lemak yang membungkus isi perut"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "buah pinggang serta lemaknya, dan bahagian yang terbaik daripada hati kambing itu."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Imam yang bertugas akan membakar semuanya di atas mazbah. Bau persembahan makanan itu menyenangkan hati TUHAN. Semua lemak binatang adalah untuk TUHAN."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Orang Israel sekali-kali tidak boleh makan lemak atau darah. Peraturan ini mesti dipatuhi oleh semua orang Israel sampai selama-lamanya, di mana sahaja mereka tinggal."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "TUHAN memerintah Musa"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "supaya memberitahu orang Israel bahawa jika seseorang berdosa dan melanggar salah satu perintah TUHAN dengan tidak sengaja, orang itu harus mematuhi peraturan berikut."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jika Imam Agung yang berdosa, sehingga menyebabkan semua orang Israel bersalah, dia harus mempersembahkan seekor lembu jantan muda yang tidak ada kecacatan kepada TUHAN, supaya dosanya diampunkan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Imam Agung harus membawa lembu jantan itu ke pintu Khemah TUHAN, meletakkan tangannya di atas kepala lembu itu, lalu menyembelihnya di hadapan Khemah."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kemudian Imam Agung itu harus mengambil sebahagian daripada darah lembu jantan itu dan membawanya ke dalam Khemah."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dia harus mencelupkan jarinya ke dalam darah itu, lalu memercikkan darah itu tujuh kali di hadapan tirai yang memisahkan Bilik Suci."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kemudian dia harus menyapukan sedikit daripada darah itu pada unjuran di sudut-sudut mazbah tempat kemenyan di dalam Khemah TUHAN. Dia harus menuangkan darah selebihnya di bahagian bawah mazbah tempat membakar korban, yang terletak di hadapan pintu Khemah TUHAN."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Imam Agung harus mengambil semua lemak lembu jantan itu, lemak yang membungkus isi perut"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "buah pinggang dan lemaknya, dan bahagian yang terbaik daripada hati lembu itu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Imam harus membakar lemak itu di atas mazbah bagi korban untuk menyenangkan hati TUHAN, sebagaimana yang dilakukannya pada lemak binatang yang disembelih bagi korban untuk memohon berkat TUHAN."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tetapi dia harus mengambil kulit lembu itu, semua daging, kepala, paha, isi perut termasuk usus lembu itu"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "lalu membawa semuanya ke luar perkhemahan. Di situ semuanya harus dibakar di atas kayu api di tempat membuang abu, iaitu tempat yang dikhaskan untuk hal itu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jika segenap umat Israel berdosa dan bersalah kerana melanggar salah satu perintah TUHAN dengan tidak sengaja"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "maka sebaik sahaja dosa itu diketahui, segenap umat harus mempersembahkan seekor lembu jantan muda bagi korban untuk mengampunkan dosa. Mereka harus membawa lembu itu ke hadapan Khemah TUHAN."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Para pemimpin umat harus meletakkan tangan mereka di atas kepala lembu itu, lalu menyembelihnya di situ."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kemudian Imam Agung harus membawa sebahagian daripada darah lembu itu ke dalam Khemah TUHAN."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Di situ dia harus mencelupkan jarinya ke dalam darah itu, lalu memercikkan darah itu tujuh kali di hadapan tirai yang memisahkan Bilik Suci."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Dia harus menyapukan sedikit daripada darah itu pada unjuran di sudut-sudut mazbah tempat kemenyan yang terletak di dalam Khemah TUHAN, lalu menuangkan darah selebihnya di bahagian bawah mazbah tempat membakar korban, yang terletak di hadapan pintu Khemah."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Selepas itu dia harus mengambil semua lemak lembu itu dan membakarnya di atas mazbah."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Hal yang dilakukannya pada lembu itu sama seperti yang dilakukannya pada lembu jantan bagi korban untuk mengampunkan dosa. Dengan cara ini, Imam Agung mempersembahkan korban untuk dosa segenap umat, lalu mereka akan diampuni oleh TUHAN."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Selepas itu Imam Agung harus membawa lembu itu ke luar perkhemahan dan membakarnya, sebagaimana dia membakar lembu bagi korban untuk mengampunkan dosanya sendiri. Inilah korban untuk mengampunkan dosa bagi segenap umat."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jika seorang pemimpin berdosa dan bersalah kerana melanggar salah satu perintah TUHAN dengan tidak sengaja"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "sebaik sahaja dia menyedari dosanya, dia harus mempersembahkan seekor kambing jantan yang tidak ada kecacatan."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Dia harus meletakkan tangannya di atas kepala kambing itu, lalu menyembelihnya di sebelah utara mazbah, di tempat menyembelih binatang bagi korban untuk menyenangkan hati TUHAN. Inilah korban untuk mengampunkan dosa."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Imam yang bertugas harus mencelupkan jarinya ke dalam darah kambing itu, menyapukan darah itu pada unjuran di sudut-sudut mazbah, lalu menuangkan darah selebihnya di bahagian bawah mazbah."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kemudian dia harus membakar semua lemak kambing itu di atas mazbah, sebagaimana dia membakar lemak binatang yang disembelih bagi korban untuk memohon berkat TUHAN. Demikianlah cara imam mempersembahkan korban untuk mengampunkan dosa seorang pemimpin, lalu pemimpin itu akan diampuni oleh TUHAN."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jika seorang rakyat jelata berdosa dan bersalah kerana melanggar salah satu perintah TUHAN dengan tidak sengaja"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "sebaik sahaja dia menyedari dosanya, dia harus mempersembahkan seekor kambing betina yang tidak ada kecacatan."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Dia harus meletakkan tangannya di atas kepala kambing itu, lalu menyembelihnya di sebelah utara mazbah, di tempat menyembelih binatang bagi korban untuk menyenangkan hati TUHAN."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Imam harus mencelupkan jarinya ke dalam darah kambing itu, menyapukan darah itu pada unjuran di sudut-sudut mazbah, lalu menuangkan darah selebihnya di bahagian bawah mazbah."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Kemudian dia harus memisahkan semua lemak kambing itu, sebagaimana dia memisahkan lemak binatang yang disembelih bagi korban untuk memohon berkat TUHAN. Selepas itu, dia harus membakar lemak itu di atas mazbah. Bau korban itu menyenangkan hati TUHAN. Demikianlah cara imam mempersembahkan korban untuk mengampunkan dosa orang itu, lalu orang itu akan diampuni oleh TUHAN."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jika seseorang mempersembahkan seekor domba untuk mengampunkan dosanya, domba itu harus betina dan tidak ada kecacatan."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Orang itu harus meletakkan tangannya di atas kepala domba itu, lalu menyembelihnya di sebelah utara mazbah, di tempat menyembelih binatang bagi korban untuk menyenangkan hati TUHAN."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Imam harus mencelupkan jarinya ke dalam darah domba itu, menyapukan darah itu pada unjuran di sudut-sudut mazbah, lalu menuangkan darah selebihnya di bahagian bawah mazbah."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Kemudian dia harus memisahkan semua lemak domba itu, sebagaimana dia memisahkan lemak domba yang disembelih bagi korban untuk memohon berkat TUHAN. Dia harus membakar lemak itu di atas mazbah bersama dengan persembahan makanan yang dipersembahkan kepada TUHAN. Demikianlah cara imam mempersembahkan korban untuk mengampunkan dosa orang itu, lalu orang itu akan diampuni oleh TUHAN."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Korban untuk mengampunkan dosa perlu dipersembahkan bagi hal-hal yang berikut:\nJika seseorang dengan rasminya diminta memberikan kesaksian di mahkamah, tetapi dia tidak memberikan keterangan tentang apa yang sudah dilihat atau didengarnya, maka dia harus menanggung akibatnya."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jika seseorang dengan tidak sengaja menyentuh sesuatu yang najis, misalnya bangkai binatang, dia menjadi najis dan bersalah sebaik sahaja dia sedar akan perbuatannya itu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jika seseorang dengan tidak sengaja menyentuh apa sahaja yang najis daripada manusia, dia bersalah sebaik sahaja dia sedar akan perbuatannya itu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jika seseorang bersumpah dengan sembarangan untuk melakukan apa sahaja, dia bersalah sebaik sahaja dia sedar akan perbuatannya itu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Apabila seseorang bersalah, dia harus mengakui dosanya."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sebagai hukuman dosanya itu, orang itu mesti mempersembahkan seekor domba betina atau seekor kambing betina kepada TUHAN. Imam harus mempersembahkan korban untuk mengampunkan dosa orang itu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jika orang yang bersalah itu tidak mampu memberikan seekor domba atau seekor kambing untuk menebus dosanya, dia harus mempersembahkan dua ekor burung tekukur atau dua ekor burung merpati kepada TUHAN: seekor bagi korban untuk mengampunkan dosa, dan seekor lagi bagi korban untuk menyenangkan hati TUHAN."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dia harus memberikan burung-burung itu kepada imam. Mula-mula imam itu harus mempersembahkan burung yang ditentukan bagi korban untuk mengampunkan dosa. Imam itu harus mematahkan leher burung itu, tetapi jangan sampai kepala burung itu terputus."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kemudian sebahagian darah burung itu harus dipercikkan pada sisi mazbah. Darah selebihnya harus dituang di bahagian bawah mazbah. Korban ini adalah korban untuk mengampunkan dosa."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kemudian imam itu harus mempersembahkan burung yang seekor lagi sebagai korban untuk menyenangkan hati TUHAN, menurut peraturan. Dengan demikian imam mempersembahkan korban untuk mengampunkan dosa orang itu, supaya orang itu akan diampuni oleh TUHAN."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jika orang yang bersalah itu tidak mampu memberikan dua ekor burung tekukur atau dua ekor burung merpati, dia harus mempersembahkan satu kilogram tepung sebagai korban untuk mengampunkan dosa. Tepung itu tidak boleh dicampuri minyak zaitun ataupun kemenyan kerana korban itu adalah korban untuk mengampunkan dosa dan bukan korban untuk mengucap syukur."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Orang itu harus membawa tepung itu kepada imam. Kemudian imam itu mengambil segenggam tepung itu lalu membakarnya di atas mazbah sebagai persembahan makanan; inilah tandanya bahawa keseluruhan tepung itu sudah dipersembahkan kepada TUHAN. Persembahan itu adalah korban untuk mengampunkan dosa."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Dengan demikian imam itu mempersembahkan korban untuk mengampunkan dosa orang itu, lalu orang itu akan diampuni oleh TUHAN. Tepung yang selebihnya itu adalah bagi imam, seperti dengan korban untuk mengucap syukur kepada TUHAN."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "TUHAN memberikan peraturan ini kepada Musa."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jika seseorang dengan tidak sengaja berdosa kerana gagal memberikan persembahan yang diwajibkan untuk TUHAN, orang itu harus membawa korban untuk membayar ganti rugi, kepada TUHAN. Korban itu mestilah seekor domba jantan atau seekor kambing jantan yang tidak ada kecacatan. Harganya harus dinilai menurut harga yang ditetapkan di Khemah TUHAN."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Orang itu harus membayar apa yang dahulu dilalaikannya, ditambah pula dengan dua puluh peratus. Dia harus menyerahkan binatang itu kepada imam. Kemudian imam mempersembahkan binatang itu sebagai korban untuk mengampunkan dosa orang itu, lalu orang itu akan diampuni oleh TUHAN."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jika sesiapa dengan tidak sengaja berdosa kerana melanggar salah satu perintah TUHAN, orang itu bersalah dan dia harus menanggung akibatnya."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sebagai korban untuk membayar ganti rugi, dia harus membawa seekor domba jantan atau seekor kambing jantan yang tidak ada kecacatan kepada imam. Harganya harus dinilai menurut harga yang ditetapkan di Khemah TUHAN. Imam itu harus mempersembahkan korban untuk mengampunkan dosa orang itu, yang dilakukan orang itu dengan tidak sengaja, lalu orang itu akan diampuni oleh TUHAN."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Inilah korban untuk membayar ganti rugi bagi dosa yang dilakukannya terhadap TUHAN."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "TUHAN memberikan peraturan ini kepada Musa."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jika seseorang berdosa terhadap TUHAN kerana tidak mahu mengembalikan barang-barang yang dititipkan kepadanya oleh sesama orang Israel, atau kerana menipu orang, ataupun mencuri barang milik orang itu, atau kerana bersumpah tidak menjumpai sesuatu barang yang hilang, orang itu harus mempersembahkan korban kepada TUHAN."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jika seseorang berdosa terhadap TUHAN kerana tidak mahu mengembalikan barang-barang yang dititipkan kepadanya oleh sesama orang Israel, atau kerana menipu orang, ataupun mencuri barang milik orang itu, atau kerana bersumpah tidak menjumpai sesuatu barang yang hilang, orang itu harus mempersembahkan korban kepada TUHAN."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Orang yang berdosa itu harus membayar segala yang telah diperolehnya dengan cara yang tidak jujur. Pada hari dia didapati bersalah, dia harus membayar harga sepenuhnya kepada si pemilik, ditambah pula dengan dua puluh peratus."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Orang yang berdosa itu harus membayar segala yang telah diperolehnya dengan cara yang tidak jujur. Pada hari dia didapati bersalah, dia harus membayar harga sepenuhnya kepada si pemilik, ditambah pula dengan dua puluh peratus."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Orang yang bersalah itu harus membawa seekor domba jantan atau seekor kambing jantan yang tidak ada cacat kepada imam sebagai korban untuk membayar ganti rugi kepada TUHAN. Harganya harus dinilai menurut apa yang ditetapkan di Khemah TUHAN."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Imam harus mempersembahkan korban untuk mengampunkan dosa orang itu, lalu orang itu akan diampuni oleh TUHAN."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "TUHAN memerintah Musa"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "supaya memberi Harun dan anak-anaknya peraturan berikut tentang korban untuk menyenangkan hati TUHAN. Korban itu harus ditinggalkan di atas mazbah sepanjang malam, dan apinya harus menyala terus."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kemudian imam yang berpakaian jubah linen dan celana pendek daripada linen, harus mengambil abu berlemak yang tertinggal di mazbah lalu menaruhnya di tepi mazbah itu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Selepas itu imam harus menukar pakaiannya lalu membawa abu itu ke luar perkhemahan, ke tempat yang dikhaskan untuk abu itu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Api di atas mazbah harus terus-menerus menyala dan tidak boleh padam. Tiap-tiap pagi imam harus meletakkan kayu api di atas mazbah, menyusun korban untuk menyenangkan hati TUHAN, di atas mazbah, dan membakar lemak daripada korban untuk memohon berkat TUHAN."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Api di atas mazbah itu harus terus-menerus menyala dan tidak boleh padam."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Inilah peraturan tentang korban untuk mengucap syukur kepada TUHAN. Seorang imam keturunan Harun harus mempersembahkan korban itu di hadapan mazbah."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Imam itu harus mengambil segenggam tepung bersama dengan minyak, serta semua kemenyannya, lalu membakar semuanya di atas mazbah sebagai tanda bahawa seluruhnya sudah dipersembahkan kepada TUHAN. Bau korban itu menyenangkan hati TUHAN."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tepung yang selebihnya harus dijadikan roti tidak beragi dan dimakan oleh imam di tempat yang khas, iaitu di halaman Khemah TUHAN. TUHAN sudah memberikan roti itu kepada para imam sebagai bahagian mereka daripada persembahan makanan. Korban ini sangat suci, seperti korban untuk mengampunkan dosa dan korban untuk membayar ganti rugi."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tepung yang selebihnya harus dijadikan roti tidak beragi dan dimakan oleh imam di tempat yang khas, iaitu di halaman Khemah TUHAN. TUHAN sudah memberikan roti itu kepada para imam sebagai bahagian mereka daripada persembahan makanan. Korban ini sangat suci, seperti korban untuk mengampunkan dosa dan korban untuk membayar ganti rugi."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Untuk sepanjang masa, setiap orang lelaki keturunan Harun boleh memakannya sebagai bahagian mereka daripada makanan yang dipersembahkan kepada TUHAN. Orang lain yang menyentuh persembahan makanan akan ditimpa celaka kerana kekuatan kesuciannya."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "TUHAN memberikan peraturan ini kepada Musa"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "bagi pentahbisan imam keturunan Harun. Pada hari seorang imam ditahbiskan, dia harus mempersembahkan satu kilogram tepung yang terbaik (sama banyaknya dengan korban untuk mengucap syukur, yang dipersembahkan setiap hari) kepada TUHAN, separuh pada waktu pagi dan separuh pada waktu petang."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Tepung itu harus dicampuri minyak dan dimasak di atas pemanggang, kemudian dibelah-belah dan dipersembahkan sebagai korban untuk mengucap syukur kepada TUHAN. Bau korban itu menyenangkan hati TUHAN."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Untuk sepanjang masa, korban ini harus dipersembahkan oleh tiap-tiap keturunan Harun yang menjadi Imam Agung. Korban ini mesti dibakar seluruhnya sebagai persembahan kepada TUHAN."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Sedikit pun daripada korban untuk mengucap syukur kepada TUHAN, yang dipersembahkan oleh imam tidak boleh dimakan; seluruhnya mesti dibakar."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "TUHAN memerintah Musa"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "untuk memberi Harun dan anak-anaknya peraturan berikut tentang korban untuk mengampunkan dosa. Binatang bagi korban ini harus disembelih di sebelah utara mazbah, di tempat menyembelih binatang bagi korban untuk menyenangkan hati TUHAN. Korban ini sangat suci."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Imam yang mempersembahkan binatang itu harus memakannya di tempat yang khas, iaitu di halaman Khemah TUHAN."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Seseorang atau apa pun yang terkena daging binatang itu akan ditimpa celaka kerana kekuatan kesuciannya. Pakaian yang kena percikan darah binatang itu harus dibasuh di tempat yang khas."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Periuk tanah yang digunakan untuk merebus daging itu mesti dipecahkan. Jika periuk itu dibuat daripada logam, periuk itu harus digosok dan dibilas dengan air."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Setiap orang lelaki daripada keluarga imam boleh makan korban ini; korban ini sangat suci."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Tetapi jika ada darah binatang itu yang dibawa masuk ke dalam Khemah TUHAN lalu digunakan untuk upacara pengampunan dosa, daging binatang itu tidak boleh dimakan; binatang itu mesti dibakar."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Inilah peraturan bagi korban untuk membayar ganti rugi; korban ini sangat suci."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Binatang untuk korban ini harus disembelih di sebelah utara mazbah, di tempat menyembelih binatang bagi korban untuk menyenangkan hati TUHAN, dan darahnya harus disiramkan pada keempat-empat sisi mazbah itu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Semua lemak binatang itu harus dipisahkan lalu dipersembahkan di atas mazbah: ekor yang berlemak, lemak yang membungkus isi perut"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "buah pinggang dan lemaknya, dan juga bahagian yang terbaik daripada hati binatang itu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Imam harus membakar semua lemak itu di atas mazbah sebagai persembahan makanan kepada TUHAN; korban ini ialah korban untuk membayar ganti rugi."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Setiap orang lelaki daripada keluarga imam boleh makan daging korban ini, tetapi mereka mesti memakannya di tempat yang khas kerana korban ini sangat suci."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Peraturan yang sama berlaku bagi korban untuk mengampunkan dosa dan korban untuk membayar ganti rugi: daging binatang itu menjadi milik imam yang mempersembahkan korban itu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kulit binatang yang dipersembahkan sebagai korban untuk menyenangkan hati TUHAN, menjadi milik imam yang mempersembahkan korban itu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tiap-tiap korban untuk mengucap syukur kepada TUHAN, sama ada korban itu dibakar di dalam ketuhar, atau dimasak di dalam kuali, ataupun dimasak di atas pemanggang, menjadi milik imam yang mempersembahkan korban itu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tetapi semua korban untuk mengucap syukur kepada TUHAN, iaitu korban yang belum dimasak, baik yang sudah dicampuri minyak mahupun yang kering, menjadi milik imam keturunan Harun dan mesti dibahagi sama rata antara mereka."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Inilah peraturan bagi korban untuk memohon berkat TUHAN yang dipersembahkan kepada TUHAN."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jika seseorang mempersembahkannya sebagai korban kesyukuran kepada Allah, dia harus mempersembahkan roti yang tidak beragi bersama-sama binatang yang dipersembahkan itu. Roti itu boleh tebal, yang dibuat daripada tepung bercampur minyak zaitun, atau roti tipis yang disapu dengan minyak zaitun, ataupun kuih yang dibuat daripada tepung bercampur minyak zaitun."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Di samping itu, dia harus mempersembahkan roti yang dibuat dengan ragi."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dia harus mempersembahkan sebahagian daripada tiap-tiap jenis roti itu sebagai persembahan istimewa kepada TUHAN; semua ini akan menjadi milik imam yang mengambil darah binatang itu, lalu menyiramkannya pada mazbah."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Daging binatang itu mesti dimakan pada hari binatang itu dipersembahkan; sedikit pun tidak boleh ditinggalkan sehingga esok pagi."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Apabila seseorang mempersembahkan korban untuk memohon berkat TUHAN, dengan maksud menunaikan nazarnya atau sebagai korban yang dipersembahkan dengan sukarela, tidak perlu seluruh korban itu dimakan pada hari korban itu dipersembahkan. Sisa korban itu boleh dimakan pada keesokan harinya."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tetapi jika ada daging yang masih tersisa sehingga hari ketiga, daging itu mesti dibakar semuanya."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jika sedikit pun daripada sisa daging itu dimakan pada hari ketiga, korban itu tidak akan diterima oleh Allah. Korban itu tidak menjadi berkat bagi orang itu, malah menjadi haram. Sesiapa sahaja yang makan sisa daging itu akan bersalah dan harus menanggung akibatnya."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Daging yang terkena apa sahaja yang najis tidak boleh dimakan, tetapi mesti dibakar semuanya.\nOrang yang tidak najis boleh makan daging daripada korban itu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jika seseorang makan daging itu pada masa dia najis, dia tidak lagi dianggap sebagai anggota umat Allah."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Apabila seseorang telah menyentuh sesuatu yang najis, lalu orang itu makan daging binatang yang sudah dipersembahkan itu, orang itu tidak lagi dianggap sebagai anggota umat Allah."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "TUHAN memberikan peraturan berikut kepada Musa"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "bagi umat Israel. Lemak lembu, domba, ataupun kambing tidak boleh dimakan."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Lemak daripada binatang yang mati biasa ataupun yang diterkam binatang buas, tidak boleh dimakan, tetapi boleh digunakan untuk keperluan lain."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Orang yang makan lemak daripada binatang yang boleh dipersembahkan sebagai persembahan makanan kepada TUHAN, tidak lagi dianggap sebagai anggota umat Allah."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Di mana sahaja orang Israel tinggal, mereka sekali-kali tidak boleh makan darah burung ataupun darah binatang."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Sesiapa yang melanggar peraturan ini tidak lagi dianggap sebagai anggota umat Allah."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "TUHAN memberikan peraturan berikut kepada Musa"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "bagi umat Israel. Sesiapa yang mempersembahkan korban untuk memohon berkat TUHAN, mesti mempersembahkan sebahagian daripada korban itu sebagai korban istimewa kepada TUHAN."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Orang itu sendiri harus membawa korban itu sebagai persembahan makanan. Dia harus membawa lemak dan dada binatang itu, lalu mempersembahkannya sebagai persembahan istimewa kepada TUHAN."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Seorang imam mesti membakar lemak itu di atas mazbah, tetapi dada binatang itu akan menjadi milik para imam."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Paha kanan binatang itu harus diberikan sebagai persembahan istimewa"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "kepada imam yang mempersembahkan darah dan lemak daripada korban untuk memohon berkat TUHAN."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Dada dan paha kanan binatang itu adalah persembahan istimewa yang diambil oleh TUHAN daripada umat-Nya untuk diberikan kepada para imam. Bahagian inilah yang mesti diberikan oleh umat Israel kepada imam selama-lamanya."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Inilah bahagian persembahan makanan untuk TUHAN yang diberikan kepada Harun dan anak-anaknya pada hari mereka ditahbiskan menjadi imam."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Pada hari itu TUHAN memerintah umat Israel supaya memberikan bahagian ini kepada para imam. Inilah peraturan yang mesti ditaati oleh umat Israel selama-lamanya."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Demikianlah peraturan bagi korban untuk menyenangkan hati TUHAN, korban untuk mengucap syukur kepada TUHAN, korban untuk mengampunkan dosa, korban untuk membayar ganti rugi, korban yang dipersembahkan semasa pentahbisan, dan korban untuk memohon berkat TUHAN."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "TUHAN memberikan perintah-perintah ini kepada Musa di atas Gunung Sinai, di padang gurun itu, pada hari Dia menyuruh umat Israel mempersembahkan korban mereka."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "TUHAN berfirman kepada Musa"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Bawalah Harun dan anak-anaknya ke pintu Khemah-Ku, dan bawalah juga pakaian imam, minyak upacara, lembu jantan muda bagi korban untuk mengampunkan dosa, dua ekor domba jantan, dan sebakul roti yang tidak beragi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kumpulkanlah semua orang Israel di depan pintu Khemah-Ku.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Musa melakukan apa yang diperintahkan oleh TUHAN. Setelah segenap umat itu berkumpul"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Musa berkata kepada mereka, “Apa yang aku lakukan sekarang ini adalah perintah TUHAN.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kemudian Musa membawa Harun dan anak-anaknya ke hadapan, lalu melakukan upacara pembasuhan diri bagi mereka."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Setelah itu Musa mengenakan pakaian imam pada Harun: baju labuh, jubah, dan ikat pinggang. Dia juga mengenakan efod pada Harun. Musa mengikat efod itu pada pinggang Harun dengan ikat pinggang yang ditenun halus."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Musa juga mengenakan penutup dada pada Harun lalu memasukkan Urim dan Tumim ke dalam penutup dada itu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Musa mengikatkan serban pada kepala Harun, dan pada bahagian depan serban itu Musa menyematkan perhiasan emas sebagai tanda pentahbisan, sebagaimana yang diperintahkan oleh TUHAN."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kemudian Musa mengambil minyak upacara lalu melumurkannya pada Khemah TUHAN dan segala yang ada di dalamnya. Dengan cara ini dia mentahbiskan Khemah itu untuk TUHAN."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dia mengambil sebahagian daripada minyak itu lalu memercikkannya tujuh kali di atas mazbah dan peralatannya, dan juga pada besen serta alasnya, untuk mentahbiskan semuanya bagi TUHAN."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Musa mentahbiskan Harun dengan menuangkan minyak upacara pada kepala Harun."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kemudian Musa membawa anak-anak Harun ke hadapan. Musa mengenakan baju labuh dan ikat pinggang pada mereka, lalu mengenakan ikat kepala pada mereka, sebagaimana yang diperintahkan oleh TUHAN."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Setelah itu Musa membawa seekor lembu jantan muda bagi korban untuk mengampunkan dosa, lalu Harun serta anak-anaknya meletakkan tangan mereka di atas kepala lembu itu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kemudian Musa menyembelih lembu itu dan mengambil sedikit darahnya. Lalu dengan jari, Musa menyapukan darah itu pada unjuran di sudut-sudut mazbah untuk mentahbiskannya. Dia menuangkan darah selebihnya di bahagian bawah mazbah. Dengan cara ini Musa menyucikan mazbah itu dan mentahbiskannya bagi TUHAN."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Musa mengambil semua lemak yang ada pada isi perut lembu itu, bahagian terbaik daripada hati lembu, dan buah pinggang serta lemaknya, lalu membakar semuanya di atas mazbah."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Dia mengambil sisa lembu itu bersama-sama kulit, daging, dan ususnya, lalu membakar semuanya di luar perkhemahan, sebagaimana yang diperintahkan oleh TUHAN."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Setelah itu Musa membawa seekor domba jantan bagi korban untuk menyenangkan hati TUHAN, lalu Harun serta anak-anaknya meletakkan tangan mereka di atas kepala domba jantan itu."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Musa menyembelih domba jantan itu lalu menyiramkan darahnya pada keempat-empat sisi mazbah."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dia memotong domba jantan itu, mencuci isi perut dan paha domba itu dengan air. Kemudian dia membakar kepala, lemak, dan sisa domba jantan itu di atas mazbah, sebagaimana yang diperintahkan oleh TUHAN. Korban untuk menyenangkan hati TUHAN ini adalah persembahan makanan, dan baunya menyenangkan hati TUHAN."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Dia memotong domba jantan itu, mencuci isi perut dan paha domba itu dengan air. Kemudian dia membakar kepala, lemak, dan sisa domba jantan itu di atas mazbah, sebagaimana yang diperintahkan oleh TUHAN. Korban untuk menyenangkan hati TUHAN ini adalah persembahan makanan, dan baunya menyenangkan hati TUHAN."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Setelah itu Musa membawa domba jantan yang seekor lagi untuk pentahbisan imam, lalu Harun dan anak-anaknya meletakkan tangan mereka di atas kepala domba jantan itu."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Musa menyembelih domba jantan itu. Kemudian dia mengambil sedikit darah domba itu dan menyapukannya pada cuping kanan telinga Harun, dan pada ibu jari tangan kanannya, dan juga pada ibu jari kaki kanannya."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kemudian Musa membawa anak-anak Harun ke hadapan. Lalu Musa menyapukan sedikit darah domba itu pada cuping kanan telinga mereka, pada ibu jari tangan kanan mereka, dan juga pada ibu jari kaki kanan mereka. Kemudian Musa menyiramkan darah yang selebihnya pada keempat-empat sisi mazbah."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Musa mengambil lemak domba itu, dan juga ekornya yang berlemak, lemak yang membungkus isi perutnya, bahagian terbaik daripada hatinya, buah pinggang serta lemaknya, dan paha kanan domba itu."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Selepas itu, Musa mengambil seketul roti dari sebakul roti yang tidak beragi, yang sudah ditahbiskan untuk TUHAN, dan juga seketul roti tebal yang dibuat dengan minyak, serta sekeping roti nipis, lalu meletakkan semuanya di atas lemak dan paha kanan domba jantan itu."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Dia meletakkan semua makanan itu di tangan Harun dan anak-anaknya, lalu mereka mempersembahkan semuanya sebagai persembahan istimewa bagi TUHAN."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kemudian Musa mengambil makanan itu daripada mereka dan membakarnya di atas mazbah, di atas korban untuk menyenangkan hati TUHAN, sebagai korban yang dipersembahkan semasa pentahbisan. Korban ini adalah persembahan makanan, dan baunya menyenangkan hati TUHAN."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Selepas itu Musa mengambil dada domba itu dan mempersembahkannya sebagai persembahan istimewa bagi TUHAN. Itulah bahagian bagi Musa daripada domba jantan yang dipersembahkan untuk pentahbisan imam. Musa melakukan segala-galanya sebagaimana yang diperintahkan oleh TUHAN."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Musa mengambil sedikit minyak upacara dan juga sedikit darah yang di atas mazbah, lalu merenjiskannya pada Harun dan anak-anaknya serta pakaian mereka. Dengan cara ini Musa mentahbiskan mereka serta pakaian mereka bagi TUHAN."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Musa berkata kepada Harun dan anak-anaknya, “Bawalah daging korban ini ke pintu Khemah TUHAN dan rebuslah daging itu di situ. Kamu harus memakannya di sana dengan roti yang dipersembahkan semasa pentahbisan, iaitu roti yang ada di dalam bakul, sebagaimana yang diperintahkan oleh TUHAN."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Bakarlah semua sisa daging dan roti."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Janganlah kamu keluar dari pintu Khemah itu selama tujuh hari, sehingga upacara pentahbisan kamu selesai."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "TUHAN memberikan perintah supaya apa yang kita lakukan hari ini, juga dilakukan seterusnya; dengan upacara ini dosa kamu diampunkan."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Kamu mesti berada di pintu Khemah TUHAN siang dan malam selama tujuh hari, untuk melakukan apa yang sudah diperintahkan TUHAN. Jika tidak, kamu akan mati. Hal inilah yang diperintahkan TUHAN kepadaku.”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Demikianlah Harun dan anak-anaknya melakukan segala yang diperintahkan TUHAN melalui Musa."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pada hari kelapan, Musa memanggil Harun dan anak-anaknya serta para pemimpin Israel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Musa berkata kepada Harun, “Ambillah seekor lembu jantan yang muda dan seekor domba jantan, dan kedua-duanya tidak boleh ada cacat, lalu persembahkanlah kedua-duanya sebagai korban kepada TUHAN. Lembu jantan itu bagi korban untuk mengampunkan dosa, dan domba jantan itu bagi korban untuk menyenangkan hati TUHAN."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kemudian suruhlah umat Israel mempersembahkan seekor kambing jantan bagi korban mengampunkan dosa, seekor anak lembu dan seekor anak domba yang kedua-duanya berumur satu tahun dan tidak ada cacat, bagi korban untuk menyenangkan hati TUHAN."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Persembahkanlah juga seekor lembu jantan dan seekor domba jantan bagi korban untuk memohon berkat TUHAN. Mereka harus mempersembahkan kedua-dua binatang itu kepada TUHAN bersama-sama korban untuk mengucap syukur, iaitu korban yang dicampuri minyak. Mereka mesti melakukan semuanya kerana pada hari ini TUHAN akan menampakkan diri kepada mereka.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mereka membawa semua yang sudah diperintahkan oleh Musa ke hadapan Khemah TUHAN, dan segenap umat itu berkumpul di situ untuk menyembah TUHAN."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Musa berkata, “TUHAN memerintah kamu untuk melakukan semua itu supaya kamu boleh nampak cahaya hadirat TUHAN.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Musa berkata kepada Harun, “Pergilah ke mazbah lalu persembahkanlah korban untuk mengampunkan dosa dan korban untuk menyenangkan hati TUHAN, supaya dosamu dan dosa semua orang ini diampunkan oleh TUHAN. Lakukanlah hal ini seperti yang diperintahkan oleh TUHAN.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kemudian Harun pergi ke mazbah itu lalu menyembelih lembu jantan muda yang dikhaskan bagi korban untuk mengampunkan dosa bagi dirinya sendiri."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Anak-anak Harun membawa darah lembu itu kepada Harun, dan dia mencelupkan jarinya ke dalam darah itu, lalu menyapukan darah itu pada unjuran di sudut-sudut mazbah itu. Dia menyiramkan darah selebihnya di bahagian bawah mazbah."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kemudian dia membakar lemak lembu jantan itu, buah pinggang, dan bahagian terbaik daripada hati lembu itu di atas mazbah, sebagaimana yang diperintahkan oleh TUHAN melalui Musa."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tetapi Harun membakar daging lembu jantan itu dan kulitnya di luar perkhemahan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Selepas itu Harun menyembelih binatang bagi korban untuk menyenangkan hati TUHAN, bagi dirinya sendiri. Anak-anaknya membawa darah binatang itu, lalu dia menyiramkannya pada keempat-empat sisi mazbah."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Anak-anak Harun memberikan kepala dan bahagian lain binatang itu kepada Harun, lalu Harun membakarnya di atas mazbah."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kemudian dia mencuci isi perut dan paha binatang itu, lalu membakarnya di mazbah, di atas segala korban lain, iaitu korban untuk menyenangkan hati TUHAN."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kemudian Harun mempersembahkan korban untuk mengampunkan dosa bagi umat Israel. Dia mengambil kambing yang akan dipersembahkan, menyembelihnya, lalu mempersembahkan kambing itu sebagaimana yang sudah dilakukannya pada korban untuk mengampunkan dosa bagi dirinya sendiri."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Dia juga membawa binatang bagi korban untuk menyenangkan hati TUHAN, lalu mempersembahkannya menurut peraturan."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Dia mempersembahkan korban untuk mengucap syukur, lalu mengambil segenggam tepung dan membakarnya di atas mazbah. Korban ini adalah tambahan kepada korban untuk menyenangkan hati TUHAN, yang dipersembahkan setiap hari."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Harun menyembelih seekor lembu jantan dan seekor domba jantan sebagai korban untuk memohon berkat TUHAN bagi umat Israel. Anak-anak Harun membawa darah binatang itu kepada Harun, lalu dia menyiramkannya pada keempat-empat sisi mazbah."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Harun meletakkan bahagian yang berlemak daripada lembu dan domba itu"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "di atas dada kedua-dua binatang itu, lalu membawa semuanya ke mazbah. Harun membakar lemak itu di atas mazbah."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Dia mempersembahkan dada dan paha kanan binatang itu sebagai persembahan istimewa bagi TUHAN. Bahagian ini menjadi milik imam, sebagaimana yang diperintahkan oleh Musa."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Setelah Harun mempersembahkan semua korban itu, dia mengangkat tangan ke atas umat itu dan memberkati mereka, lalu dia turun."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Musa dan Harun masuk ke dalam Khemah TUHAN. Apabila mereka keluar, mereka memberkati umat itu, dan cahaya hadirat TUHAN kelihatan kepada segenap umat."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Tiba-tiba TUHAN menurunkan api, dan api itu membakar semua korban untuk menyenangkan hati TUHAN, serta bahagian-bahagian berlemak yang ada di atas mazbah. Apabila umat Israel melihatnya, mereka bersorak-sorak lalu sujud menyembah TUHAN."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pada suatu hari Nadab dan Abihu, anak-anak Harun, membawa perbaraan masing-masing dan mengisinya dengan bara api. Mereka membubuh kemenyan ke atas bara api itu, lalu mempersembahkannya kepada TUHAN. Tetapi api itu tidak suci, kerana TUHAN tidak memerintahkan mereka untuk mempersembahkannya."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tiba-tiba TUHAN mengirim api, yang membakar mereka sehingga mati di situ juga, di dalam Khemah TUHAN."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kemudian Musa berkata kepada Harun, “Inilah yang dimaksudkan TUHAN ketika Dia berfirman, ‘Semua orang yang mengabdikan diri kepada-Ku harus menghormati kesucian-Ku. Aku akan menyatakan kemuliaan-Ku kepada segenap umat-Ku.’ ” Tetapi Harun diam sahaja."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kemudian Musa memanggil Misael dan Elsafan, anak-anak Uziel, bapa saudara Harun. Musa berkata kepada mereka, “Mari, bawalah jenazah saudara sepupu kamu ini keluar dari Khemah TUHAN, dan letakkan kedua-dua jenazah itu di luar perkhemahan.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mereka datang dan mengangkat jenazah itu dengan memegang pakaian jenazah itu, lalu pergi ke luar perkhemahan, sebagaimana yang diperintahkan oleh Musa."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Selepas itu Musa berkata kepada Harun dan anak-anaknya, Eleazar dan Itamar, “Jangan biarkan rambut kamu kusut, dan jangan koyakkan pakaian kamu sebagai tanda berkabung. Jika kamu berbuat demikian, kamu akan mati dan TUHAN akan murka terhadap segenap umat ini. Tetapi semua orang Israel yang lain boleh berkabung untuk kematian mereka berdua; mereka mati kerana kena api yang diturunkan oleh TUHAN."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sementara ini jangan kamu keluar dari pintu Khemah TUHAN. Jika kamu keluar, kamu akan mati kerana kamu sudah ditahbiskan dengan minyak upacara untuk mengabdikan diri kepada TUHAN.” Mereka pun menurut perintah Musa itu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "TUHAN berfirman kepada Harun"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Janganlah engkau dan anak-anakmu masuk ke dalam Khemah TUHAN setelah minum wain ataupun minuman keras. Jika kamu masuk, kamu akan mati. Inilah peraturan yang mesti dipatuhi oleh semua keturunanmu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kamu mesti tahu membezakan apa yang dikhaskan untuk Allah dan apa yang tidak dikhaskan, dan apa yang tidak najis dengan apa yang najis."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kamu mesti mengajar umat Israel semua hukum yang sudah Aku berikan kepada kamu melalui Musa.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kemudian Musa berkata kepada Harun dan kedua-dua orang anaknya yang masih hidup, Eleazar dan Itamar, “Ambillah lebihan korban untuk mengucap syukur daripada makanan yang dipersembahkan kepada TUHAN, dan buatlah roti tanpa ragi daripada tepung itu. Lalu makanlah roti itu di sisi mazbah kerana korban ini sangat suci."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Makanlah roti itu di tempat yang suci. Roti ini daripada makanan yang sudah dipersembahkan kepada TUHAN; roti ini menjadi bahagian kamu dan anak-anak lelaki kamu. Inilah yang diperintahkan oleh TUHAN kepadaku."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tetapi kamu dan anak-anak kamu, lelaki dan perempuan boleh makan dada binatang yang sudah dipersembahkan sebagai persembahan istimewa serta paha binatang yang dipersembahkan sebagai pemberian istimewa, kerana semua itu adalah untuk para imam. Kamu boleh memakannya di mana sahaja tempat yang tidak najis. Persembahan ini adalah bahagian daripada korban untuk memohon berkat TUHAN, yang dipersembahkan oleh umat Israel. Persembahan itu telah diberikan kepada kamu dan anak-anak kamu sebagai milik kamu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Umat Israel harus membawa paha dan dada binatang itu ketika mereka mempersembahkan lemaknya sebagai persembahan makanan kepada TUHAN. Bahagian ini menjadi hak kamu dan anak-anak kamu selama-lamanya, sebagaimana yang diperintahkan oleh TUHAN.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Apabila Musa bertanya tentang kambing bagi korban untuk mengampunkan dosa, dia mendapati bahawa kambing itu sudah dibakar. Hal itu menyebabkan Musa marah terhadap Eleazar dan Itamar. Musa berkata"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Mengapakah kamu tidak makan korban untuk mengampunkan dosa itu di tempat yang suci? Korban itu sangat suci dan TUHAN sudah memberikannya kepada kamu supaya dosa umat Israel diampunkan."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Oleh sebab darah kambing itu tidak dibawa ke dalam Khemah TUHAN, kamu sepatutnya makan korban itu di tempat yang khas, menurut perintahku.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Harun menjawab, “Andaikata aku makan korban untuk mengampunkan dosa itu pada hari ini, adakah hal itu menyenangkan hati TUHAN? Umat Israel mempersembahkan korban untuk mengampunkan dosa mereka, kepada TUHAN pada hari ini, serta membawa korban untuk menyenangkan hati TUHAN, namun perkara yang dahsyat ini berlaku kepada diriku.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Apabila Musa mendengar jawapan itu, dia berpuas hati."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "TUHAN memberi Musa dan Harun peraturan-peraturan berikut"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "bagi umat Israel. Kamu boleh makan binatang darat apa sahaja"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "yang berkuku belah dan yang memamah biak."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tetapi kamu tidak boleh makan unta, landak batu, atau arnab. Binatang ini mesti dianggap haram kerana walaupun memamah biak, tetapi tidak berkuku belah."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tetapi kamu tidak boleh makan unta, landak batu, atau arnab. Binatang ini mesti dianggap haram kerana walaupun memamah biak, tetapi tidak berkuku belah."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tetapi kamu tidak boleh makan unta, landak batu, atau arnab. Binatang ini mesti dianggap haram kerana walaupun memamah biak, tetapi tidak berkuku belah."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jangan makan babi. Babi mesti dianggap haram kerana walaupun berkuku belah, tetapi tidak memamah biak."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jangan makan binatang-binatang itu, dan jangan sentuh bangkainya; binatang-binatang itu haram."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kamu boleh makan semua jenis ikan yang mempunyai sirip dan sisik"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "tetapi apa sahaja binatang yang hidup di dalam air dan yang tidak mempunyai sirip dan sisik, tidak boleh dimakan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Binatang seperti itu mesti dianggap haram. Kamu tidak boleh memakannya ataupun menyentuh bangkainya."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kamu tidak boleh makan binatang apa sahaja yang hidup di dalam air dan yang tidak mempunyai sirip dan sisik."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Burung-burung yang berikut tidak boleh kamu makan: burung rajawali, burung hantu, semua jenis burung helang, burung nasar, burung gagak, burung unta, burung camar, burung ranggung, burung pucung, dan semua jenis burung bangau, burung undan, burung kosa, dan kelawar."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Burung-burung yang berikut tidak boleh kamu makan: burung rajawali, burung hantu, semua jenis burung helang, burung nasar, burung gagak, burung unta, burung camar, burung ranggung, burung pucung, dan semua jenis burung bangau, burung undan, burung kosa, dan kelawar."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Burung-burung yang berikut tidak boleh kamu makan: burung rajawali, burung hantu, semua jenis burung helang, burung nasar, burung gagak, burung unta, burung camar, burung ranggung, burung pucung, dan semua jenis burung bangau, burung undan, burung kosa, dan kelawar."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Burung-burung yang berikut tidak boleh kamu makan: burung rajawali, burung hantu, semua jenis burung helang, burung nasar, burung gagak, burung unta, burung camar, burung ranggung, burung pucung, dan semua jenis burung bangau, burung undan, burung kosa, dan kelawar."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Burung-burung yang berikut tidak boleh kamu makan: burung rajawali, burung hantu, semua jenis burung helang, burung nasar, burung gagak, burung unta, burung camar, burung ranggung, burung pucung, dan semua jenis burung bangau, burung undan, burung kosa, dan kelawar."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Burung-burung yang berikut tidak boleh kamu makan: burung rajawali, burung hantu, semua jenis burung helang, burung nasar, burung gagak, burung unta, burung camar, burung ranggung, burung pucung, dan semua jenis burung bangau, burung undan, burung kosa, dan kelawar."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Burung-burung yang berikut tidak boleh kamu makan: burung rajawali, burung hantu, semua jenis burung helang, burung nasar, burung gagak, burung unta, burung camar, burung ranggung, burung pucung, dan semua jenis burung bangau, burung undan, burung kosa, dan kelawar."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Semua serangga yang bersayap adalah haram"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "kecuali serangga yang dapat melompat."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kamu boleh makan belalang juta, jengkerik, dan belalang."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Tetapi semua serangga lain yang bersayap dan juga yang merayap mesti dianggap haram."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Seseorang yang menyentuh bangkai binatang yang berikut akan menjadi najis sehingga matahari terbenam: semua binatang yang berkuku, kecuali yang berkuku belah dan yang memamah biak, dan semua binatang yang berkaki empat dan yang mempunyai cakar. Sesiapa yang membawa bangkai binatang jenis ini mesti mencuci pakaiannya, tetapi dia tetap najis sehingga matahari terbenam."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Seseorang yang menyentuh bangkai binatang yang berikut akan menjadi najis sehingga matahari terbenam: semua binatang yang berkuku, kecuali yang berkuku belah dan yang memamah biak, dan semua binatang yang berkaki empat dan yang mempunyai cakar. Sesiapa yang membawa bangkai binatang jenis ini mesti mencuci pakaiannya, tetapi dia tetap najis sehingga matahari terbenam."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Seseorang yang menyentuh bangkai binatang yang berikut akan menjadi najis sehingga matahari terbenam: semua binatang yang berkuku, kecuali yang berkuku belah dan yang memamah biak, dan semua binatang yang berkaki empat dan yang mempunyai cakar. Sesiapa yang membawa bangkai binatang jenis ini mesti mencuci pakaiannya, tetapi dia tetap najis sehingga matahari terbenam."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Seseorang yang menyentuh bangkai binatang yang berikut akan menjadi najis sehingga matahari terbenam: semua binatang yang berkuku, kecuali yang berkuku belah dan yang memamah biak, dan semua binatang yang berkaki empat dan yang mempunyai cakar. Sesiapa yang membawa bangkai binatang jenis ini mesti mencuci pakaiannya, tetapi dia tetap najis sehingga matahari terbenam."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Seseorang yang menyentuh bangkai binatang yang berikut akan menjadi najis sehingga matahari terbenam: semua binatang yang berkuku, kecuali yang berkuku belah dan yang memamah biak, dan semua binatang yang berkaki empat dan yang mempunyai cakar. Sesiapa yang membawa bangkai binatang jenis ini mesti mencuci pakaiannya, tetapi dia tetap najis sehingga matahari terbenam."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Tikus mondok, tikus, cicak, biawak, dan semua jenis bengkarung mesti dianggap haram."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Tikus mondok, tikus, cicak, biawak, dan semua jenis bengkarung mesti dianggap haram."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Seseorang yang menyentuh binatang itu atau bangkainya, akan menjadi najis sehingga matahari terbenam."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jika bangkai binatang itu jatuh ke atas benda apa sahaja, benda itu pun menjadi najis; sama ada benda itu daripada kayu, kain, kulit, atau karung, tidak kira apa pun kegunaan benda-benda itu. Benda-benda itu harus dicelup ke dalam air, tetapi benda itu tetap najis sehingga matahari terbenam."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Jika bangkai itu jatuh ke dalam belanga, segala yang ada di dalamnya menjadi najis, dan belanga itu mesti dipecah."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Makanan apa sahaja yang biasanya boleh dimakan akan menjadi najis, jika kena air dari belanga itu, dan minuman yang di dalam belanga itu juga menjadi najis."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Apa sahaja yang dijatuhi bangkai itu menjadi najis. Jika benda itu ketuhar tanah atau dapur arang, benda itu harus dipecah."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Tetapi mata air dan perigi tidak menjadi najis, walaupun segala yang lain menjadi najis apabila terkena bangkai itu."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Jika salah satu bangkai itu terjatuh ke atas benih yang akan ditanam, benih itu tidak menjadi najis."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Tetapi jika benih itu sedang direndam di dalam air lalu salah satu bangkai itu terjatuh ke atasnya, benih itu menjadi najis."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Sesiapa menyentuh bangkai binatang yang halal akan menjadi najis sehingga matahari terbenam."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Sesiapa yang makan bahagian apa pun daripada bangkai binatang itu, mesti mencuci pakaiannya, tetapi dia akan tetap najis sehingga matahari terbenam. Sesiapa membawa bangkai itu mesti mencuci pakaiannya, tetapi dia akan tetap najis sehingga matahari terbenam."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Kamu tidak boleh makan binatang kecil yang bergerak di atas tanah"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "baik binatang yang menjalar, yang berjalan dengan empat kaki, ataupun yang mempunyai banyak kaki."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Jangan najiskan diri kamu dengan memakan salah satu binatang itu."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Akulah TUHAN, Allah kamu; berhati-hatilah agar kamu tetap suci, kerana Aku suci."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Akulah TUHAN yang membawa kamu keluar dari Mesir, supaya Aku boleh menjadi Allah kamu. Hendaklah kamu suci kerana Aku suci."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Demikianlah peraturan-peraturan tentang binatang, burung, segala sesuatu yang hidup di dalam air, dan yang bergerak di atas tanah."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Berhati-hatilah membezakan apa yang halal dengan apa yang haram, binatang yang boleh dimakan dengan binatang yang tidak boleh dimakan."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "TUHAN memberi Musa peraturan-peraturan berikut"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "bagi umat Israel. Apabila seorang wanita melahirkan seorang anak lelaki, wanita itu najis selama tujuh hari seperti pada masa haidnya."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pada hari kelapan, anak itu harus disunat."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Selepas itu, wanita itu masih najis selama tiga puluh tiga hari lagi kerana mencucurkan darah nifas. Dia tidak boleh menyentuh apa sahaja yang digunakan untuk beribadat, ataupun masuk ke dalam Khemah TUHAN sebelum habis masa penyuciannya."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Apabila seorang wanita melahirkan seorang anak perempuan, wanita itu najis selama empat belas hari seperti pada masa haidnya. Selepas itu, wanita itu masih najis selama enam puluh enam hari lagi kerana mencucurkan darah nifas."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Apabila habis masa penyuciannya, baik bagi kelahiran anak lelaki ataupun anak perempuan, wanita itu harus membawa seekor anak domba yang berumur satu tahun bagi korban untuk menyenangkan hati TUHAN, dan seekor burung merpati atau burung tekukur bagi korban untuk mengampunkan dosa, kepada imam di pintu Khemah TUHAN."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Imam itu akan mempersembahkan persembahan wanita itu kepada TUHAN dan melakukan upacara untuk menghapuskan kenajisannya. Selepas itu barulah wanita itu tahir. Inilah yang mesti dilakukan oleh seorang wanita setelah melahirkan anak."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jika wanita itu tidak mampu membeli seekor anak domba, dia harus membawa dua ekor burung merpati atau burung tekukur, seekor bagi korban untuk menyenangkan hati TUHAN, dan seekor lagi bagi korban untuk mengampunkan dosa. Imam akan melakukan upacara untuk menghapuskan kenajisannya. Selepas itu barulah wanita itu tahir."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "TUHAN memberikan peraturan-peraturan berikut kepada Musa dan Harun."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jika seseorang mempunyai kudis, bisul, ataupun radang pada kulitnya, yang mungkin menjadi penyakit kulit yang mengerikan, dia harus dibawa menghadap imam keturunan Harun."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Imam itu akan memeriksa kudis orang itu, dan jika bulu roma di situ sudah menjadi putih dan kudis itu lebih dalam daripada kulit di sekelilingnya, kudis itu penyakit kulit yang mengerikan. Setelah imam memeriksa orang itu, dia harus mengumumkan bahawa orang itu najis."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jika kudis itu putih tetapi tidak lebih dalam daripada kulit di sekelilingnya, dan bulu roma tidak menjadi putih, imam itu harus mengasingkan orang itu selama tujuh hari."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pada hari ketujuh, imam harus memeriksa orang itu lagi, dan jika pada pendapat imam kudis itu masih sama keadaannya dan tidak merebak, dia harus mengasingkan orang itu selama tujuh hari lagi."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pada hari ketujuh, imam harus memeriksa orang itu lagi. Jika kudisnya sudah mula sembuh dan tidak merebak, imam harus mengumumkan bahawa orang itu tahir. Orang itu harus mencuci pakaiannya lalu dia menjadi tahir. Kudis itu hanya kudis biasa."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tetapi jika kudis orang itu merebak setelah imam memeriksanya dan mengumumkan bahawa dia tahir, orang itu harus menghadap imam lagi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Imam itu harus memeriksa dia lagi, dan jika benar-benar kudis itu merebak, imam itu harus mengumumkan bahawa orang itu najis. Kudis itu penyakit kulit yang mengerikan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Apabila seseorang menghidap penyakit kulit yang mengerikan, dia harus dibawa menghadap imam."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Imam itu akan memeriksa dia. Jika imam mendapati kudis pada kulit orang itu putih, bernanah dan bulu romanya putih"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "kudis itu penyakit kulit yang teruk. Imam itu harus mengumumkan bahawa orang itu najis. Orang itu tidak perlu diasingkan kerana sudah nyata bahawa dia najis."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jika penyakit kulit itu merebak dari kepala sampai ke kaki"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "imam harus memeriksa orang itu lagi. Jika imam mendapati bahawa penyakit itu sudah benar-benar meliputi seluruh badan orang itu, imam harus mengumumkan bahawa orang itu tahir. Jika seluruh kulitnya sudah menjadi putih, orang itu tahir."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tetapi sebaik sahaja kudis yang bernanah muncul, orang itu najis."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Imam harus memeriksa dia lagi, dan jika imam mendapati kudis orang itu bernanah, imam itu harus mengumumkan bahawa orang itu najis. Kudis yang bernanah adalah penyakit kulit yang mengerikan, dan orang itu najis."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tetapi jika kudis itu sembuh dan menjadi putih semula, orang itu harus menghadap imam"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "untuk diperiksa lagi. Jika kudisnya sudah menjadi putih, orang itu tahir, dan imam harus mengumumkan bahawa orang itu tahir."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jika seseorang mempunyai bisul yang sudah sembuh"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "tetapi kemudian pada bekas bisul itu terdapat bengkak putih atau radang putih kemerah-merahan, orang itu harus menghadap imam."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Imam itu akan memeriksa dia, dan jika radang itu lebih dalam daripada kulit di sekelilingnya, dan bulu roma di situ sudah menjadi putih, imam itu akan mengumumkan bahawa orang itu najis. Penyakitnya itu penyakit kulit yang mengerikan yang sudah bermula pada bisul itu."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Tetapi jika imam memeriksa bisul itu dan mendapati bulu roma di situ tidak menjadi putih, dan bahagian itu tidak lebih dalam daripada kulit di sekelilingnya, tetapi hanya kelihatan lebih muda warnanya, imam itu harus mengasingkan orang itu selama tujuh hari."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jika radang itu merebak, imam itu harus mengumumkan bahawa orang itu najis. Orang itu menghidap penyakit kulit yang mengerikan."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Tetapi jika radang itu tidak berubah dan tidak merebak, radang itu hanya bekas daripada bisul, dan imam harus mengumumkan bahawa orang itu tahir."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Apabila kulit seseorang terbakar, lalu kulit pada luka itu menjadi putih atau putih kemerah-merahan"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "imam harus memeriksa dia. Jika bulu roma pada radang itu menjadi putih dan lebih dalam daripada kulit di sekelilingnya, penyakitnya itu penyakit kulit yang mengerikan, yang bermula daripada kulit yang terbakar. Imam harus mengumumkan bahawa orang itu najis."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Tetapi jika bulu roma pada radang itu tidak menjadi putih dan radang itu tidak lebih dalam daripada kulit di sekelilingnya, tetapi hanya kelihatan lebih muda warnanya, imam harus mengasingkan orang itu selama tujuh hari."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Pada hari ketujuh, imam harus memeriksa orang itu lagi. Jika radang itu merebak, dia menghidap penyakit kulit yang mengerikan. Imam itu harus mengumumkan bahawa orang itu najis."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Tetapi jika radang itu tidak berubah dan tidak merebak, tetapi hanya kelihatan lebih muda warnanya, radang itu bukan penyakit kulit yang mengerikan. Imam harus mengumumkan bahawa orang itu tahir; radang itu hanya bekas luka bakar."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Apabila seorang lelaki atau perempuan mempunyai kudis pada kepala atau dagunya"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "imam harus memeriksa dia. Jika kudis itu lebih dalam daripada kulit di sekelilingnya, dan rambut atau janggut pada kudis itu kekuning-kuningan dan sedikit, orang itu menghidap penyakit kulit yang mengerikan. Imam harus mengumumkan bahawa orang itu najis."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jika imam yang memeriksanya mendapati kudis itu tidak lebih dalam daripada kulit di sekelilingnya, tetapi belum ada rambut atau janggut yang sihat di situ, imam itu harus mengasingkan dia selama tujuh hari."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Pada hari ketujuh, imam harus memeriksa dia lagi dan jika kudis itu tidak merebak dan tidak ada rambut atau janggut yang kekuning-kuningan di situ, dan kudis itu tidak lebih dalam daripada kulit di sekelilingnya"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "orang itu harus mencukur rambut atau janggutnya, kecuali pada sekeliling kudis itu, dan imam itu harus mengasingkan dia selama tujuh hari lagi."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Pada hari ketujuh, imam itu harus memeriksa kudis itu sekali lagi. Jika kudis itu tidak merebak, dan tidak lebih dalam daripada kulit di sekelilingnya, imam harus mengumumkan bahawa orang itu tahir. Orang itu harus mencuci pakaiannya, lalu dia akan tahir."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Tetapi jika kudis itu merebak setelah orang itu diumumkan tahir"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "imam harus memeriksa dia sekali lagi. Jika kudis itu sudah merebak, imam tidak perlu mencari rambut atau janggut yang kekuning-kuningan padanya kerana orang itu sudah nyata najis."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Tetapi jika pada pendapat imam kudis itu tidak merebak, dan terdapat rambut atau janggut yang sihat pada bahagian itu, kudis itu sudah sembuh. Imam harus mengumumkan bahawa orang itu tahir."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Apabila terdapat radang putih pada kulit seorang lelaki ataupun perempuan"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "imam harus memeriksa orang itu. Jika radang itu putih kabur, radang itu hanya ruam dan orang itu tahir."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Jika seseorang lelaki menjadi botak pada bahagian depan atau bahagian belakang kepalanya, orang itu tidak najis."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Jika seseorang lelaki menjadi botak pada bahagian depan atau bahagian belakang kepalanya, orang itu tidak najis."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Tetapi jika pada tempat yang botak itu terdapat bintik yang putih kemerah-merahan, bintik itu penyakit kulit yang mengerikan."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Imam harus memeriksa orang itu, dan jika terdapat kudis yang putih kemerah-merahan"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "imam harus mengumumkan bahawa dia najis, kerana kudis di kepalanya itu penyakit kulit yang mengerikan."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Seseorang yang menghidap penyakit kulit yang mengerikan harus memakai pakaian yang koyak dan membiarkan rambutnya kusut. Dia harus menutup bahagian bawah mukanya dan berseru, “Najis! Najis!”"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Dia akan tetap najis selama dia menghidap penyakit itu. Dia mesti tinggal di luar perkhemahan, terasing daripada orang lain."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Jika terdapat kulapuk pada pakaian yang dibuat daripada bulu domba atau linen"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "ataupun pada potongan kain linen atau kain daripada bulu domba, ataupun pada kulit atau apa sahaja yang dibuat daripada kulit"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "dan jika warna kulapuk itu kehijau-hijauan atau kemerah-merahan, kulapuk itu jenis yang merebak, dan mesti ditunjukkan kepada imam."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Imam harus memeriksanya, lalu mengasingkan benda itu selama tujuh hari."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Pada hari ketujuh, imam harus memeriksa benda itu lagi. Jika kulapuk itu merebak, benda itu najis."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Imam harus membakar benda itu kerana kulapuk itu jenis yang merebak dan mesti dibakar."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Tetapi jika menurut pemeriksaan imam, kulapuk itu tidak merebak pada benda itu"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "imam harus memberikan arahan supaya benda itu dicuci dan diasingkan selama tujuh hari."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Selepas itu imam harus memeriksa benda itu. Jika kulapuk itu tidak berubah warna, walaupun tidak merebak, benda itu masih najis. Benda itu mesti dibakar seluruhnya, walaupun yang terkena kulapuk itu hanya di bahagian hadapan atau di bahagian belakang."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Tetapi apabila imam memeriksa kulapuk itu lagi, dan mendapati kulapuk itu sudah pudar warnanya, dia harus mengoyakkan bahagian itu daripada pakaian atau benda kulit itu."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Jika kulapuk itu muncul semula, hal ini bererti kulapuk merebak lagi. Pemiliknya harus membakar benda itu."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Jika kulapuk itu hilang selepas dicuci, benda itu harus dicuci lagi, lalu benda itu tahir."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Inilah peraturan-peraturan tentang kulapuk pada pakaian yang dibuat daripada bulu domba atau linen, ataupun pada kain linen atau kain daripada bulu domba, ataupun pada apa sahaja yang dibuat daripada kulit. Inilah caranya untuk menentukan sama ada sesuatu benda itu tahir atau najis."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "TUHAN memberi Musa"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "peraturan-peraturan berikut tentang upacara penyucian bagi seseorang yang sudah sembuh daripada penyakit kulit yang mengerikan. Pada hari orang itu diumumkan tahir, dia harus dibawa kepada imam."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kemudian imam akan pergi ke luar perkhemahan lalu memeriksa orang itu. Jika penyakit itu sudah sembuh"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "imam akan menyuruh orang membawa dua ekor burung yang halal dan yang hidup, sepotong kayu sedar, seutas tali merah, dan setangkai hisop."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kemudian imam akan menyuruh orang supaya menyembelih seekor daripada burung itu di atas belanga yang berisi air bersih dari mata air."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dia akan mengambil burung yang seekor lagi lalu mencelupkannya ke dalam darah burung yang sudah disembelih itu, bersama-sama kayu sedar, tali merah, dan hisop itu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Imam akan memercikkan darah itu tujuh kali pada orang yang hendak disucikan daripada penyakit kulit yang mengerikan, lalu dia akan mengumumkan bahawa orang itu tahir. Kemudian imam akan melepaskan burung yang hidup itu ke padang."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Orang yang sudah diumumkan tahir itu harus mencuci pakaiannya, mencukur semua rambutnya, dan mandi; lalu dia akan tahir. Dia boleh masuk ke dalam perkhemahan, tetapi dia mesti tinggal di luar khemahnya selama tujuh hari."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pada hari ketujuh, sekali lagi dia harus mencukur rambutnya, janggutnya, bulu keningnya, dan semua bulu roma yang ada pada badannya. Kemudian dia harus mencuci pakaiannya dan mandi, lalu dia akan tahir."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pada hari kelapan, dia harus membawa dua ekor anak domba jantan dan seekor anak domba betina yang berumur satu tahun, yang semuanya tidak ada cacat, dan juga tiga kilogram tepung terbaik yang bercampur minyak zaitun serta sepertiga liter minyak zaitun."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Imam akan membawa orang itu dan semua persembahan itu ke pintu Khemah TUHAN."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kemudian imam akan mempersembahkan seekor daripada anak domba jantan itu dan sepertiga liter minyak zaitun itu sebagai korban untuk membayar ganti rugi. Dia akan mempersembahkan korban ini sebagai persembahan istimewa bagi TUHAN."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Imam harus menyembelih anak domba itu di tempat yang suci, tempat orang menyembelih binatang bagi korban untuk mengampunkan dosa dan korban untuk menyenangkan hati TUHAN. Imam mesti melakukan perkara ini kerana korban untuk membayar ganti rugi serta korban untuk mengampunkan dosa sangat suci, dan menjadi milik imam."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Imam akan mengambil sedikit darah anak domba itu lalu menyapukannya pada cuping telinga kanan, ibu jari tangan kanan, dan pada ibu jari kaki kanan orang yang akan dinyatakan tahir."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kemudian imam akan mengambil sedikit daripada minyak zaitun dan menuangkan minyak itu pada telapak tangan kirinya"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "lalu mencelupkan jari tangan kanannya di dalam minyak itu dan memercikkannya tujuh kali di dalam Khemah TUHAN."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Imam harus mengambil sedikit minyak yang di telapak tangannya itu dan sedikit daripada darah anak domba, lalu menyapukannya pada cuping telinga kanan, ibu jari tangan kanan, dan pada ibu jari kaki kanan orang yang akan dinyatakan tahir."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kemudian imam harus melumurkan sisa minyak yang di telapak tangannya pada kepala orang itu. Dengan cara ini imam melakukan upacara penyucian."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kemudian imam harus mempersembahkan korban untuk mengampunkan dosa dan melakukan upacara penyucian. Selepas itu dia harus menyembelih binatang bagi korban untuk menyenangkan hati TUHAN"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "dan mempersembahkannya bersama-sama korban untuk mengucap syukur kepada TUHAN, di atas mazbah. Dengan cara ini, imam melakukan upacara penyucian, lalu orang itu tahir."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jika orang itu miskin dan tidak mampu memberikan persembahan yang ditetapkan, bagi penyuciannya dia boleh mempersembahkan hanya seekor anak domba jantan bagi korban untuk membayar ganti rugi, iaitu korban istimewa bagi TUHAN. Biarlah orang itu membawa hanya satu kilogram tepung terbaik yang bercampur minyak zaitun, dan sepertiga liter minyak zaitun bagi korban untuk mengucap syukur kepada TUHAN."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Dia juga harus membawa dua ekor burung merpati atau burung tekukur, seekor bagi korban untuk mengampunkan dosa dan seekor lagi bagi korban untuk menyenangkan hati TUHAN."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Pada hari kelapan masa penyucian orang itu, dia harus membawa semua persembahan itu kepada imam di pintu Khemah TUHAN."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Imam akan mengambil anak domba dan minyak zaitun itu lalu mempersembahkannya sebagai persembahan istimewa bagi TUHAN, dan bahagian ini menjadi milik imam itu."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Dia akan menyembelih anak domba itu dan mengambil sedikit darahnya, lalu menyapukannya pada cuping telinga kanan, ibu jari tangan kanan, dan pada ibu jari kaki kanan orang itu."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Imam akan menuangkan sedikit minyak itu ke atas telapak tangan kirinya sendiri"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "lalu dengan jari tangan kanannya dia memercikkan minyak itu tujuh kali di dalam Khemah TUHAN."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Imam harus menyapukan sedikit minyak itu pada tempat-tempat dia menyapukan darah itu: pada cuping telinga kanan orang itu, pada ibu jari tangan kanannya, dan pada ibu jari kaki kanannya."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Imam harus menyapukan sisa minyak yang di telapak tangannya pada kepala orang itu untuk upacara penyucian dirinya di hadapan TUHAN."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Kemudian imam harus mempersembahkan seekor daripada dua ekor burung merpati atau burung tekukur itu"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "sebagai korban untuk mengampunkan dosa, dan seekor lagi sebagai korban untuk menyenangkan hati TUHAN, bersama-sama korban untuk mengucap syukur kepada TUHAN. Dengan cara ini imam melakukan upacara penyucian orang itu di hadapan TUHAN."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Inilah peraturan bagi orang yang menghidap penyakit kulit yang mengerikan, tetapi tidak mampu membayar persembahan yang sudah ditetapkan bagi upacara penyuciannya."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "TUHAN memberi Musa dan Harun"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "peraturan-peraturan berikut tentang rumah yang kena kulapuk yang merebak. Peraturan ini mesti dipatuhi sesudah umat Israel masuk ke negeri Kanaan, yang akan diberikan TUHAN kepada mereka sebagai milik mereka. Sesiapa yang mendapati bahawa TUHAN sudah mendatangkan kulapuk di dalam rumahnya, harus memberitahukan hal itu kepada imam."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "peraturan-peraturan berikut tentang rumah yang kena kulapuk yang merebak. Peraturan ini mesti dipatuhi sesudah umat Israel masuk ke negeri Kanaan, yang akan diberikan TUHAN kepada mereka sebagai milik mereka. Sesiapa yang mendapati bahawa TUHAN sudah mendatangkan kulapuk di dalam rumahnya, harus memberitahukan hal itu kepada imam."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Imam akan member1 arahan supaya segala yang ada di dalam rumah itu dikeluarkan sebelum dia memeriksa kulapuk itu. Jika tidak, segala yang ada di dalam rumah itu akan diumumkan sebagai najis. Selepas itu imam akan pergi ke rumah itu"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "dan memeriksa kulapuk di situ. Jika imam mendapati bintik-bintik yang kehijau-hijauan atau kemerah-merahan yang kelihatannya meresap pada tembok itu"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "dia harus keluar dari rumah itu lalu menguncinya selama tujuh hari."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Pada hari ketujuh, imam akan kembali untuk memeriksa kulapuk itu. Jika kulapuk itu merebak"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "dia harus memberikan arahan supaya batu-batu yang kena kulapuk itu ditanggalkan lalu dibuang di tempat yang najis di luar kota."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Setelah itu seluruh tembok rumah itu mesti dikikis, lalu kikisannya dibuang ke tempat yang najis di luar kota."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Batu-batu baru harus digunakan untuk menggantikan batu-batu yang sudah dibuang. Seluruh tembok rumah itu harus dilapis dengan lepa baru."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Jika kulapuk itu muncul semula di dalam rumah selepas batu-batu itu sudah diganti, dan temboknya sudah dikikis serta dilepa semula"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "imam harus pergi memeriksanya. Jika kulapuk itu merebak, rumah itu najis."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Rumah itu mesti dirobohkan, lalu batu-batunya, kayunya dan semua lepanya mesti dibawa ke luar kota, ke tempat yang najis."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Sesiapa yang masuk ke dalam rumah itu ketika masih terkunci akan najis sehingga matahari terbenam."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Sesiapa yang tidur atau makan di dalam rumah itu mesti mencuci pakaiannya."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Tetapi apabila imam datang untuk memeriksa rumah itu, dan menurut pemeriksaannya kulapuk tidak terdapat lagi di dalam rumah yang sudah dilepa semula itu, imam harus mengumumkan bahawa rumah itu tahir kerana semua kulapuk sudah hilang."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Untuk menyucikan rumah itu, imam harus membawa dua ekor burung, kayu sedar, seutas tali merah, dan setangkai hisop."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Imam harus menyembelih seekor daripada burung itu di atas belanga yang berisi air bersih dari mata air."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Kemudian imam harus mengambil kayu sedar, hisop, tali merah, dan burung yang hidup itu, lalu mencelupkan semuanya ke dalam darah burung yang sudah disembelih dan juga ke dalam air bersih itu; lalu dia harus memerciki rumah itu tujuh kali."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Dengan cara ini imam menyucikan rumah itu dengan darah burung, air bersih, burung yang hidup, kayu sedar, hisop, dan tali merah itu."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Kemudian dia harus melepaskan burung yang hidup itu di luar kota, ke padang yang terbuka. Dengan cara ini imam melakukan upacara penyucian untuk rumah itu, maka rumah itu tahir."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Inilah peraturan-peraturan tentang penyakit kulit yang mengerikan"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "kudis, bisul, atau radang; dan juga tentang kulapuk pada pakaian atau rumah."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "kudis, bisul, atau radang; dan juga tentang kulapuk pada pakaian atau rumah."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Peraturan-peraturan ini menentukan sama ada sesuatu benda itu najis atau tahir."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "TUHAN memberikan peraturan-peraturan berikut kepada Musa dan Harun"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "untuk umat Israel. Apabila lelehan keluar daripada seseorang lelaki kerana penyakit kelamin, lelehan itu najis"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "sama ada lelehan itu mengalir ataupun tertahan, orang itu najis."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Katil tempat lelaki itu duduk atau tidur juga najis."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sesiapa yang menyentuh katil lelaki yang mengeluarkan lelehan itu"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "ataupun duduk di atas apa sahaja yang sudah diduduki lelaki itu, mesti mencuci pakaiannya dan mandi, dan dia tetap najis sehingga matahari terbenam."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sesiapa menyentuh lelaki yang mengeluarkan lelehan, mesti mencuci pakaiannya serta mandi, dan orang itu tetap najis sehingga matahari terbenam."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jika lelaki yang mengeluarkan lelehan meludahi seseorang yang tahir, orang yang tahir itu mesti mencuci pakaiannya serta mandi, dan dia tetap najis sehingga matahari terbenam."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pelana atau apa sahaja yang diduduki lelaki yang mengeluarkan lelehan juga menjadi najis."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sesiapa yang menyentuh apa sahaja yang sudah diduduki lelaki itu, dia juga menjadi najis sehingga matahari terbenam. Sesiapa yang mengangkat apa sahaja yang sudah diduduki orang itu mesti mencuci pakaiannya serta mandi, dan dia tetap najis sehingga matahari terbenam."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jika seorang lelaki yang mengeluarkan lelehan menyentuh orang lain sebelum dia mencuci tangannya, orang yang disentuh itu mesti mencuci pakaiannya serta mandi, dan dia tetap najis sehingga matahari terbenam."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Setiap belanga yang disentuh lelaki yang mengeluarkan lelehan mesti dipecahkan, dan setiap bekas daripada kayu yang disentuhnya mesti dicuci."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Selepas lelaki itu sembuh, dia harus menunggu sehingga tujuh hari, lalu mencuci pakaiannya dan mandi dengan air dari mata air, barulah dia tahir."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pada hari kelapan, lelaki itu harus membawa dua ekor burung merpati atau dua ekor burung tekukur ke pintu Khemah TUHAN, lalu memberikan semuanya kepada imam."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Imam akan mempersembahkan seekor daripada burung itu sebagai korban untuk mengampunkan dosa dan seekor lagi sebagai korban untuk menyenangkan hati TUHAN. Dengan cara ini imam melakukan upacara penyucian untuk orang itu di hadapan TUHAN."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Apabila mani keluar daripada seseorang lelaki, dia harus mandi, tetapi dia tetap najis sehingga matahari terbenam."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Apa sahaja yang dibuat daripada kain atau kulit yang terkena mani harus dicuci, dan benda itu tetap najis sehingga matahari terbenam."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Setelah bersetubuh, baik lelaki mahupun perempuan harus mandi, dan mereka tetap najis sehingga matahari terbenam."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Apabila seorang perempuan sedang haid, dia najis selama tujuh hari. Sesiapa yang menyentuh dia menjadi najis sehingga matahari terbenam."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Apa sahaja yang diduduki atau ditiduri perempuan itu ketika dia haid, benda itu pun menjadi najis."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Sesiapa yang menyentuh katil perempuan itu atau apa sahaja yang sudah didudukinya, orang itu mesti mencuci pakaiannya serta mandi, dan dia tetap najis sehingga matahari terbenam."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Sesiapa yang menyentuh katil perempuan itu atau apa sahaja yang sudah didudukinya, orang itu mesti mencuci pakaiannya serta mandi, dan dia tetap najis sehingga matahari terbenam."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Sesiapa yang menyentuh katil perempuan itu atau apa sahaja yang sudah didudukinya, orang itu mesti mencuci pakaiannya serta mandi, dan dia tetap najis sehingga matahari terbenam."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Jika seorang lelaki bersetubuh perempuan yang sedang haid, lelaki itu dicemari oleh kenajisan perempuan itu, maka lelaki itu pun menjadi najis selama tujuh hari. Setiap tempat tidur yang ditiduri lelaki itu juga menjadi najis."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jika seorang perempuan mengalami pendarahan selama beberapa hari di luar masa haidnya, atau jika pendarahannya belum berhenti sesudah masa haidnya yang biasa, dia menjadi najis selama pendarahan itu, seperti pada masa dia haid."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Setiap tempat tidur yang ditidurinya, atau apa sahaja yang didudukinya pada masa itu pun menjadi najis."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Sesiapa yang menyentuh benda itu menjadi najis dan mesti mencuci pakaiannya dan mandi; orang itu tetap najis sehingga matahari terbenam."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Setelah pendarahan perempuan itu berhenti, dia harus menunggu selama tujuh hari, barulah dia tahir."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Pada hari kelapan, dia harus membawa dua ekor burung merpati atau dua ekor burung tekukur kepada imam di pintu Khemah TUHAN."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Imam itu akan mempersembahkan seekor daripada burung itu sebagai korban untuk mengampunkan dosa dan seekor lagi sebagai korban untuk menyenangkan hati TUHAN. Dengan cara ini imam melakukan upacara penyucian bagi perempuan itu."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Demikianlah TUHAN menyuruh Musa memperingatkan umat Israel supaya memperhatikan masa mereka najis, supaya mereka tidak menajiskan Khemah TUHAN yang di tengah-tengah mereka. Jika mereka menajiskan Khemah TUHAN, mereka akan mati."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Demikianlah peraturan-peraturan tentang orang yang mengeluarkan lelehan kerana penyakit kelamin, dan tentang lelaki yang mengeluarkan mani, dan tentang perempuan yang sedang haid, dan tentang lelaki yang bersetubuh dengan perempuan yang najis."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Demikianlah peraturan-peraturan tentang orang yang mengeluarkan lelehan kerana penyakit kelamin, dan tentang lelaki yang mengeluarkan mani, dan tentang perempuan yang sedang haid, dan tentang lelaki yang bersetubuh dengan perempuan yang najis."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Selepas kedua-dua orang anak Harun meninggal kerana mempersembahkan api yang tidak dikehendaki TUHAN, TUHAN berfirman kepada Musa"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Beritahulah Harun, abangmu itu, bahawa hanya pada waktu yang telah ditentukan, dia boleh pergi ke belakang tirai, ke dalam Bilik Maha Suci, kerana di situlah Aku menampakkan diri di dalam awan di atas penutup Tabut Perjanjian. Jika Harun melanggar perintah itu, dia akan mati."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dia boleh masuk ke dalam Bilik Maha Suci hanya sesudah dia membawa seekor lembu muda bagi korban untuk mengampunkan dosa dan seekor domba jantan bagi korban untuk menyenangkan hati TUHAN.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kemudian Harun harus memperhatikan peraturan-peraturan yang berikut. Sebelum Harun masuk ke Bilik Maha Suci, dia harus mandi dan memakai pakaian imam: jubah, celana pendek, ikat pinggang, dan serban, yang semuanya dibuat daripada linen."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Umat Israel harus memberikan dua ekor kambing jantan kepada Harun bagi korban untuk mengampunkan dosa, dan seekor domba jantan bagi korban untuk menyenangkan hati TUHAN."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dia harus mempersembahkan seekor lembu jantan sebagai korban untuk menghapuskan dosanya sendiri dan dosa keluarganya."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kemudian dia harus membawa dua ekor kambing itu ke pintu Khemah TUHAN."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Di situ dia harus membuang undi dengan menggunakan dua biji batu: yang satu ditandai “Untuk TUHAN” dan yang satu lagi ditandai “Untuk Azazel.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Harun akan menyembelih kambing yang terpilih untuk TUHAN, lalu mempersembahkannya sebagai korban untuk mengampunkan dosa."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kambing yang dipilih untuk Azazel, harus dipersembahkan hidup-hidup kepada TUHAN, lalu dilepaskan ke padang gurun untuk Azazel supaya dosa umat Israel dihapuskan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Apabila Harun mempersembahkan lembu jantan itu sebagai korban untuk mengampunkan dosa bagi dirinya sendiri dan bagi keluarganya"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "dia harus membawa sebuah perbaraan yang penuh dengan bara api dari mazbah dan dua genggam kemenyan halus, lalu membawa semuanya ke dalam Bilik Maha Suci."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Di sana, di hadapan Tabut Perjanjian, dia harus membakar kemenyan itu dan asap kemenyan itu akan menutupi penutup Tabut Perjanjian supaya Harun tidak nampak penutup itu; jika dia nampak penutup itu, dia akan mati."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dia harus mengambil sedikit darah lembu jantan itu, lalu dengan jarinya memercikkan darah itu di bahagian depan penutup Tabut Perjanjian dan tujuh kali di depan Tabut itu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kemudian Harun harus menyembelih kambing itu sebagai korban untuk mengampunkan dosa bagi umat Israel. Dia harus membawa darah kambing itu ke dalam Bilik Maha Suci, lalu memercikkan darah itu di atas penutup Tabut Perjanjian dan di hadapan Tabut itu sebagaimana yang dilakukannya dengan darah lembu jantan itu."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Dengan cara ini dia melakukan upacara untuk menyucikan Bilik Maha Suci daripada kenajisan umat Israel dan daripada segala dosa mereka. Dia mesti melakukan upacara ini bagi bahagian-bahagian lain Khemah TUHAN kerana Khemah itu ada di tengah-tengah perkhemahan yang najis."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tiada seorang pun boleh berada di dalam Khemah TUHAN, mulai dari saat Harun masuk ke dalam Bilik Maha Suci untuk melakukan upacara penyucian, sehingga dia keluar semula. Selepas dia melakukan upacara itu bagi dirinya sendiri, bagi keluarganya, dan bagi semua orang Israel"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "dia harus pergi ke mazbah tempat membakar korban untuk menyenangkan hati TUHAN, supaya menyucikan mazbah itu. Dia harus mengambil sedikit darah lembu jantan dan sedikit darah kambing, lalu menyapukan darah itu pada unjuran di sudut-sudut mazbah."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kemudian dengan jarinya dia harus memercikkan darah itu ke atas mazbah sebanyak tujuh kali. Dengan cara ini dia menyucikan mazbah itu daripada kenajisan umat Israel, dan menjadikan mazbah itu suci."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Selepas Harun melakukan upacara penyucian bagi Bilik Maha Suci, bahagian-bahagian lain Khemah TUHAN dan mazbah, lalu kepada TUHAN dia harus mempersembahkan kambing jantan hidup yang dipilih bagi Azazel."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Harun harus meletakkan kedua-dua belah tangannya di atas kepala kambing itu lalu mengakui segala kejahatan, dosa, dan pemberontakan umat Israel. Dengan demikian semua dosa umat Israel dipindahkan ke atas kepala kambing itu. Kemudian kambing itu harus diusir ke padang gurun oleh seorang yang sudah diberikan tugas itu."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kambing itu membawa segala dosa umat Israel jauh ke tanah tandus, yang tidak dihuni orang. Kambing itu akan dilepaskan di padang gurun."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Selepas itu Harun harus masuk ke dalam Khemah TUHAN, membuka pakaian imam yang dipakainya ketika dia masuk ke Bilik Maha Suci, lalu meninggalkan pakaian itu di situ."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Dia mesti mandi di satu tempat yang khas, kemudian memakai pakaiannya sendiri. Selepas itu dia harus keluar, lalu mempersembahkan korban untuk menyenangkan hati TUHAN, bagi menghapuskan dosanya sendiri dan dosa umat Israel."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Dia harus membakar lemak binatang yang dipersembahkan bagi korban untuk mengampunkan dosa, di atas mazbah."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Orang yang melepaskan kambing jantan untuk Azazel di padang gurun, mesti mencuci pakaiannya dan mandi sebelum balik ke perkhemahan."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Lembu jantan dan kambing yang dipersembahkan bagi korban untuk mengampunkan dosa, dan yang darahnya dibawa ke dalam Bilik Maha Suci untuk menghapuskan dosa, mesti dibawa ke luar perkhemahan dan dibakar. Kulit, daging, dan usus kedua-dua binatang itu mesti dibakar semuanya."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Orang yang membakarnya mesti mencuci pakaiannya dan mandi sebelum balik ke perkhemahan."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Peraturan-peraturan yang berikut harus dipatuhi selama-lamanya. Pada hari kesepuluh bulan ketujuh, orang Israel dan orang asing yang tinggal bersama-sama mereka, mesti berpuasa dan tidak boleh bekerja."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Pada hari itu upacara harus dilakukan untuk menyucikan mereka daripada segala dosa agar mereka menjadi tahir."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Hari itu adalah hari yang sangat suci, apabila orang Israel berpuasa dan tidak bekerja sama sekali. Peraturan-peraturan ini mesti dipatuhi selama-lamanya."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Imam Agung yang telah ditahbiskan untuk menggantikan bapanya, dan dikhaskan bagi Allah, mesti melakukan upacara penyucian. Dia harus memakai pakaian imam"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "lalu melakukan upacara penyucian bagi Bilik Maha Suci, bahagian-bahagian lain Khemah TUHAN, mazbah, imam-imam, dan semua orang Israel."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Peraturan-peraturan ini mesti dipatuhi selama-lamanya. Upacara ini mesti dilakukan sekali setahun untuk menyucikan orang Israel daripada segala dosa mereka.\nOleh itu, semuanya dilakukan sebagaimana yang diperintahkan TUHAN kepada Musa."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "TUHAN memerintahkan Musa"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "supaya memberikan peraturan-peraturan berikut kepada Harun dan anak-anaknya, dan kepada segenap umat Israel."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Apabila seorang Israel mempersembahkan lembu, domba, atau kambing kepada TUHAN, binatang itu harus disembelih di depan pintu Khemah TUHAN. Jika dia menyembelih binatang itu di tempat lain, dia sudah melanggar hukum. Dia sudah menumpahkan darah dan tidak boleh lagi dianggap sebagai anggota umat Allah."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Apabila seorang Israel mempersembahkan lembu, domba, atau kambing kepada TUHAN, binatang itu harus disembelih di depan pintu Khemah TUHAN. Jika dia menyembelih binatang itu di tempat lain, dia sudah melanggar hukum. Dia sudah menumpahkan darah dan tidak boleh lagi dianggap sebagai anggota umat Allah."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Perintah ini bermaksud bahawa mulai masa itu, orang Israel harus membawa semua binatang yang hendak dipersembahkan ke Khemah TUHAN; dahulu binatang itu biasanya disembelih di padang. Orang Israel wajib membawa binatang itu kepada imam di hadapan pintu Khemah TUHAN, dan menyembelihnya di situ sebagai korban untuk memohon berkat TUHAN."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Imam harus menyiramkan darah binatang itu pada sisi-sisi mazbah di hadapan pintu Khemah, lalu membakar lemak binatang itu supaya baunya menyenangkan hati TUHAN."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Umat Israel mesti tetap setia kepada TUHAN, dan tidak boleh menyembelih binatang mereka di padang sebagai korban kepada syaitan-syaitan yang menyerupai kambing. Umat Israel harus mematuhi peraturan ini selama-lamanya."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Apabila seorang Israel atau seorang asing yang tinggal di kalangan orang Israel mempersembahkan korban untuk menyenangkan hati TUHAN, atau korban-korban lain"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "kepada TUHAN, dia harus mempersembahkannya di hadapan pintu Khemah TUHAN. Jika dia mempersembahkannya di tempat lain, dia tidak lagi dianggap sebagai anggota umat Allah."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jika orang Israel ataupun orang asing yang tinggal di kalangan mereka makan darah, orang itu akan ditentang oleh TUHAN, dan dia tidak lagi dianggap sebagai anggota umat-Nya."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nyawa tiap-tiap makhluk terkandung di dalam darahnya. Itulah sebabnya TUHAN memberikan perintah supaya semua darah dituangkan ke atas mazbah untuk menghapuskan dosa umat. Darah, iaitu nyawa, menghapuskan dosa."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Itulah sebabnya TUHAN melarang orang Israel dan orang asing yang tinggal di kalangan mereka daripada makan darah."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Orang Israel mahupun bangsa asing yang tinggal di kalangan mereka, yang menangkap seekor binatang atau burung yang halal, mesti mencurahkan darah haiwan itu ke tanah lalu menutupi darah itu dengan tanah."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nyawa tiap-tiap makhluk terkandung di dalam darahnya. Itulah sebabnya TUHAN memberitahu umat Israel bahawa mereka tidak boleh makan darah sebarang makhluk. Sesiapa yang makan darah tidak lagi dianggap sebagai anggota umat Allah."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sesiapa sahaja, orang Israel ataupun orang asing, yang makan daging binatang yang sudah mati, sama ada yang mati biasa ataupun yang menjadi mangsa binatang buas, mesti mencuci pakaiannya serta mandi, dan menunggu sampai matahari terbenam, barulah dia menjadi tahir semula."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jika dia tidak mencuci pakaiannya dan tidak mandi, dia mesti menanggung akibatnya."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "TUHAN menyuruh Musa"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "memberitahu umat Israel firman ini, “Akulah TUHAN, Allah kamu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jangan ikut perbuatan orang di Mesir, negeri tempat kamu tinggal dahulu, dan jangan ikut perbuatan orang di Kanaan, tempat Aku sedang membawa kamu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Patuhilah segala hukum-Ku dan lakukanlah apa yang Aku perintahkan. Akulah TUHAN, Allah kamu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Turutilah segala hukum dan perintah yang Aku berikan kepada kamu. Orang yang melaksanakannya akan selamat. Akulah TUHAN.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "TUHAN memberikan peraturan-peraturan berikut. Jangan bersetubuh dengan saudara mara kamu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jangan hina bapa kamu dengan menyetubuhi ibu kamu. Jangan hina ibu kamu sendiri."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jangan hina bapa kamu dengan menyetubuhi salah seorang isterinya."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jangan bersetubuh dengan saudara perempuan kamu, sama ada saudara sekandung ataupun saudara tiri, sama ada yang dibesarkan serumah dengan kamu ataupun yang dibesarkan di rumah lain."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jangan bersetubuh dengan cucu perempuan kamu. Hal ini akan menghina diri kamu sendiri."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jangan bersetubuh dengan saudara perempuan kamu, sama ada yang sebapa lain ibu atau seibu lain bapa, kerana dia juga saudara kamu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jangan bersetubuh dengan mak cik kamu, sama ada saudara bapa ataupun saudara ibu kamu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jangan bersetubuh dengan mak cik kamu, sama ada saudara bapa ataupun saudara ibu kamu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jangan bersetubuh dengan isteri pak cik kamu; dia juga mak cik kamu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jangan bersetubuh dengan menantu perempuan kamu"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "atau dengan ipar perempuan kamu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jangan bersetubuh dengan anak perempuan atau cucu perempuan seorang wanita yang pernah bersetubuh dengan kamu. Mereka mungkin bersanak dengan kamu, dan hal itu perbuatan yang keji."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jangan kahwin dengan saudara perempuan isteri kamu selama isteri kamu masih hidup."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jangan bersetubuh dengan perempuan yang sedang haid, kerana perempuan itu najis."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jangan bersetubuh dengan isteri orang lain, perbuatan itu akan menjadikan kamu najis."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jangan serahkan salah seorang anak kamu untuk dipersembahkan sebagai korban kepada Dewa Molokh, kerana perbuatan itu menghina nama Allah kamu, iaitu TUHAN."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Orang lelaki tidak boleh bersemburit. Allah membenci perbuatan itu."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Lelaki mahupun perempuan, tidak boleh melakukan hubungan jenis dengan binatang. Perbuatan yang keji itu menajiskan kamu."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Jangan najiskan diri kamu dengan perbuatan itu. Dengan cara itulah bangsa-bangsa yang tinggal di negeri Kanaan sebelum kamu, telah menajiskan diri mereka. Itulah sebabnya TUHAN mengusir mereka supaya kamu boleh tinggal di negeri itu."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Perbuatan mereka menajiskan negeri itu. Itulah sebabnya TUHAN menghukum negeri itu kerana perbuatan keji yang dilakukan oleh penduduk negeri itu."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Mereka melakukan segala perbuatan keji serta menajiskan negeri itu, tetapi kamu tidak boleh berbuat demikian. Kamu semua, sama ada orang Israel mahupun orang asing, mesti patuh kepada hukum dan perintah TUHAN."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Mereka melakukan segala perbuatan keji serta menajiskan negeri itu, tetapi kamu tidak boleh berbuat demikian. Kamu semua, sama ada orang Israel mahupun orang asing, mesti patuh kepada hukum dan perintah TUHAN."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Dengan demikian kamu tidak akan diusir dari negeri itu sebagaimana bangsa-bangsa yang tinggal di sana diusir dahulu."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ketahuilah, sesiapa yang melakukan perbuatan keji itu, tidak lagi dianggap sebagai anggota umat Allah."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "TUHAN berfirman, “Patuhilah perintah-Ku dan jangan ikut perbuatan orang yang tinggal di negeri itu dahulu. Jangan najiskan diri kamu dengan melakukan perbuatan itu. Akulah TUHAN, Allah kamu.”"
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "TUHAN menyuruh Musa"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "memberitahu umat Israel, “Kamu harus suci kerana Aku TUHAN, Allah kamu suci."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tiap-tiap orang harus menghormati ibu dan bapanya, serta merayakan hari Sabat sebagaimana yang sudah Aku perintahkan. Akulah TUHAN, Allah kamu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jangan sembah berhala. Jangan buat patung berhala daripada logam dan jangan sembahnya. Akulah TUHAN, Allah kamu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Apabila kamu menyembelih binatang bagi korban untuk memohon berkat TUHAN, patuhilah peraturan yang sudah Aku berikan kepada kamu, supaya Aku menerima persembahan kamu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dagingnya harus dimakan pada hari binatang itu disembelih atau pada hari esoknya. Daging yang tertinggal pada hari ketiga mesti dibakar"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "kerana daging itu haram. Jika sesiapa memakannya, persembahan itu tidak Aku terima."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sesiapa yang memakannya bersalah, kerana dia memperlakukan apa yang sudah dipersembahkan kepada-Ku itu sebagai makanan biasa; orang itu tidak lagi dianggap sebagai anggota umat-Ku."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Apabila kamu menuai hasil tanaman, jangan tuai hasil tanaman yang tumbuh di tepi ladang. Jangan kembali ke ladang untuk menuai hasil tanaman yang tertinggal setelah dituai."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jangan kumpulkan buah anggur yang tertinggal selepas kamu memetiknya pada kali pertama; jangan pungut buah anggur yang sudah jatuh. Tinggalkanlah semua itu untuk orang miskin dan orang asing. Akulah TUHAN, Allah kamu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jangan curi apa pun; jangan tipu sesiapa pun; jangan berdusta."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jangan berjanji demi nama-Ku jika kamu tidak bermaksud menepati janji itu. Perbuatan demikian menghina nama-Ku. Akulah TUHAN, Allah kamu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jangan perdayakan orang, dan jangan rompak sesiapa pun. Jangan tahan upah orang yang sudah bekerja untukmu, jangan tahan upahnya walaupun untuk satu malam."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jangan kutuk orang tuli, dan jangan letakkan batu sandungan di hadapan orang buta sehingga dia jatuh. Kamu harus takut akan Aku; Akulah TUHAN, Allah kamu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jangan berlaku curang apabila kamu mengadili perkara orang. Jangan berlaku berat sebelah, sama ada terhadap orang yang miskin ataupun yang kaya."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jangan sebarkan fitnah tentang orang lain. Apabila seseorang diadili, jangan berikan kesaksian palsu yang menyebabkan orang itu dihukum mati. Akulah TUHAN."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jangan berdendam terhadap sesiapa pun. Selesaikanlah perselisihan kamu dengan dia, supaya kamu tidak berdosa kerana orang itu."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jangan balas dendam terhadap sesiapa pun, atau terus-menerus membenci orang. Kasihilah sesama kamu sebagaimana kamu mengasihi diri kamu sendiri. Akulah TUHAN."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Patuhilah perintah-Ku. Jangan kahwinkan dua ekor binatang yang berlainan jenis. Jangan tabur dua jenis benih di ladang yang sama. Jangan pakai pakaian yang ditenun daripada dua jenis benang."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jika seorang abdi perempuan dijanjikan kepada seorang lelaki untuk menjadi gundiknya, tetapi perempuan itu belum dibayar, dan jika seorang lelaki lain bersetubuh dengan abdi itu, mereka berdua harus dihukum, tetapi tidak dihukum mati kerana perempuan itu masih abdi."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Lelaki itu harus membawa seekor domba jantan ke pintu Khemah TUHAN sebagai korban untuk membayar ganti rugi."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Imam akan mempersembahkan domba itu dalam upacara penyucian untuk menghapuskan dosa orang itu, maka Allah akan mengampuni dia."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Apabila kamu masuk ke negeri Kanaan lalu menanam pokok buah jenis apa sahaja, anggaplah buah pokok itu haram selama tiga tahun yang pertama, dan kamu tidak boleh memakannya."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Pada tahun keempat, semua buahnya harus dikhaskan sebagai persembahan untuk menyatakan kesyukuran kamu kepada-Ku, TUHAN."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Pada tahun kelima, barulah kamu boleh makan buah pokok itu. Jika kamu berbuat demikian, pokok-pokok buah kamu akan berbuah lebih banyak lagi. Akulah TUHAN, Allah kamu."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jangan makan daging yang masih berdarah. Jangan lakukan ilmu sihir apa pun."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jangan gunting rambut di pelipis kamu atau gunting janggut kamu."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Jangan rajah kulit kamu, atau lukai tubuh kamu sebagai tanda berkabung bagi orang mati. Akulah TUHAN."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jangan permalukan anak perempuan kamu dengan menjadikan mereka pelacur di kuil. Jika kamu berbuat demikian, negeri kamu akan tercemar dan perbuatan keji akan merajalela di situ."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Rayakanlah hari Sabat dan hormatilah tempat Aku disembah. Akulah TUHAN."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jangan minta nasihat daripada orang yang berhubung dengan roh-roh orang mati. Jika kamu berbuat demikian, kamu akan menjadi najis. Akulah TUHAN, Allah kamu."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Seganilah dan hormatilah orang yang sudah tua. Kamu harus hormat dan takut akan Aku, kerana Akulah TUHAN."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Jangan tindas orang asing yang tinggal di negeri kamu."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Perlakukanlah mereka seperti kamu memperlakukan orang kamu sendiri, dan kasihilah mereka seperti kamu mengasihi diri kamu sendiri. Ingatlah bahawa kamu pun pernah hidup sebagai orang asing di negeri Mesir. Akulah TUHAN, Allah kamu."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jangan tipu sesiapa pun dengan menggunakan ukuran, timbangan, atau sukatan yang salah."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Gunakanlah neraca, timbangan, dan ukuran yang betul. Akulah TUHAN, Allah kamu; Aku sudah membawa kamu keluar dari negeri Mesir."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Patuhilah hukum dan perintah-Ku; Akulah TUHAN.”"
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "TUHAN menyuruh Musa"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "memberitahu umat Israel, “Sesiapa sahaja antara kamu, atau orang asing di kalangan kamu, yang mempersembahkan anaknya sebagai korban kepada Dewa Molokh, harus direjam sampai mati oleh segenap masyarakat."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sesiapa yang mempersembahkan salah seorang anaknya kepada Dewa Molokh, menajiskan Khemah-Ku dan menghina nama-Ku yang suci. Aku akan menghukum dia dan tidak lagi menganggap dia sebagai anggota umat-Ku."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tetapi jika masyarakat menutup mata terhadap perbuatan orang itu, dan tidak menjatuhkan hukuman mati ke atas orang itu"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "maka Aku sendiri akan menghukum dia dan semua anggota keluarganya, dan juga semua orang yang bersama-sama dia meninggalkan Aku dan menyembah Dewa Molokh. Aku tidak lagi menganggap mereka sebagai umat-Ku."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sesiapa yang minta nasihat daripada orang yang berhubung dengan roh-roh orang mati, akan Kuhukum dan tidak lagi Aku anggap sebagai anggota umat-Ku."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jagalah supaya kamu tetap suci, kerana Akulah TUHAN, Allah kamu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Patuhilah hukum-Ku, kerana Akulah TUHAN yang mengekhaskan kamu untuk Aku.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "TUHAN memberikan peraturan berikut, “Sesiapa mengutuk bapanya atau ibunya mesti dihukum mati. Orang itu mati kerana kesalahannya sendiri."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jika seorang Israel berzina dengan isteri orang sebangsanya, orang itu dan perempuan itu mesti dihukum mati."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Seorang yang bersetubuh dengan salah seorang isteri bapanya, menghina bapanya; dia dan perempuan itu mesti dihukum mati. Mereka mati kerana kesalahan mereka sendiri."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jika seorang lelaki bersetubuh dengan menantu perempuannya, mereka berdua mesti dihukum mati. Mereka sudah melakukan perbuatan keji, dan mereka mati kerana kesalahan mereka sendiri."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jika seorang lelaki bersemburit dengan seorang lelaki lain, mereka melakukan perbuatan yang hina dan menjijikkan. Mereka berdua mesti dihukum mati; mereka mati kerana kesalahan mereka sendiri."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jika seorang lelaki berkahwin dengan seorang perempuan dan dengan ibu perempuan itu juga, ketiga-tiga mereka mesti dibakar sampai mati, kerana perbuatan mereka itu keji. Perbuatan seperti itu tidak dibenarkan berlaku di kalangan kamu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jika seorang lelaki melakukan perhubungan jenis dengan seekor binatang, dia dan binatang itu mesti dihukum mati."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jika seorang perempuan cuba melakukan perhubungan jenis dengan seekor binatang, perempuan itu dan binatang itu mesti dihukum mati. Kedua-duanya mati kerana kesalahan sendiri."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jika seorang lelaki berkahwin dengan saudara perempuannya, sama ada perempuan itu saudara seibu sebapa mahupun saudara tiri yang sebapa lain ibu atau seibu lain bapa, kedua-dua orang itu harus dipermalukan di hadapan umum dan tidak lagi dianggap sebagai anggota umat Israel. Lelaki itu sudah bersetubuh dengan saudara perempuannya dan mesti menanggung akibatnya."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jika seorang lelaki bersetubuh dengan seorang perempuan yang sedang haid, kedua-duanya tidak lagi dianggap sebagai anggota umat-Ku."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jika seorang lelaki bersetubuh dengan mak ciknya, mereka berdua mesti menanggung akibatnya; perbuatan itu keji."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jika seorang lelaki bersetubuh dengan isteri pak ciknya, dia menghina pak ciknya. Lelaki dan perempuan itu mesti menanggung hukuman mereka sendiri; mereka berdua tidak akan mendapat anak."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jika seorang lelaki merampas isteri abangnya, mereka berdua akan mati tanpa mendapat anak. Lelaki itu sudah melakukan perbuatan yang keji, dan dia menghina abangnya.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "TUHAN berfirman, “Patuhilah segala hukum dan perintah-Ku, supaya kamu tidak diusir dari negeri Kanaan, tempat Aku membawa kamu sekarang ini."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jangan ikut kebiasaan bangsa yang tinggal di situ. Aku mengusir mereka supaya kamu boleh masuk ke negeri itu. Mereka menjijikkan Aku dengan perbuatan mereka yang keji."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Tetapi Aku sudah berjanji akan memberikan negeri yang kaya dan subur itu kepada kamu. Negeri itu akan menjadi milik kamu. Akulah TUHAN, Allah kamu yang sudah memisahkan kamu daripada bangsa-bangsa lain."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Oleh itu, kamu mesti tahu membezakan binatang dan burung yang halal dengan binatang dan burung yang haram. Jangan makan binatang atau burung yang haram. Aku sudah menyatakan semua itu najis. Jika kamu memakannya, kamu juga menjadi najis."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kamu harus suci dan menjadi milik-Ku semata-mata, kerana Akulah TUHAN dan Aku suci. Aku sudah memisahkan kamu daripada bangsa-bangsa lain, supaya kamu menjadi milik-Ku semata-mata."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Setiap lelaki atau perempuan yang berhubung dengan roh-roh orang mati mesti direjam sampai mati. Orang yang melakukan perbuatan ini mati kerana kesalahan sendiri.”"
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "TUHAN memerintah Musa menyampaikan perintah ini kepada imam-imam keturunan Harun, “Seorang imam tidak boleh menajiskan diri dengan mengikuti upacara penguburan seorang sanak saudaranya"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "kecuali orang yang meninggal itu ibunya, bapanya, anak lelakinya, anak perempuannya, saudara lelakinya"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "atau saudara perempuannya yang belum berkahwin dan tinggal serumah dengan dia."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dia tidak boleh menajiskan diri dengan mengikuti upacara penguburan saudara mara isterinya."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Seorang imam tidak boleh membotakkan bahagian mana pun kepalanya, atau menggunting janggutnya, atau melukai tubuhnya untuk menunjukkan bahawa dia berkabung."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Seorang imam harus suci dan tidak boleh menghina nama-Ku. Dia mempersembahkan persembahan makanan kepada-Ku, kerana itu dia harus suci."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Seorang imam tidak boleh berkahwin dengan pelacur perempuan, atau perempuan yang bukan dara lagi, atau perempuan yang sudah bercerai, kerana imam dikhaskan untuk Aku."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Umat Israel harus mengakui imam sebagai orang yang dikhaskan bagi-Ku kerana imam mempersembahkan persembahan makanan kepada-Ku. Akulah TUHAN; Aku ini suci dan Aku menyucikan umat-Ku."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jika anak perempuan seorang imam menjadi pelacur, dia menghina bapanya; perempuan itu mesti dibakar sampai mati."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Imam Agung sudah ditahbiskan dengan menuangkan minyak upacara ke atas kepalanya, dan dengan mengenakan pakaian imam agung padanya. Oleh itu dia tidak boleh membiarkan rambutnya kusut, atau mengoyakkan pakaiannya untuk menunjukkan bahawa dia berkabung."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dia sudah dikhaskan untuk Aku, oleh itu dia tidak boleh menajiskan diri. Dia tidak boleh meninggalkan Khemah-Ku lalu masuk ke rumah yang ada jenazah, walaupun jenazah itu jenazah bapa atau ibunya sendiri. Perbuatannya itu menajiskan Khemah-Ku."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dia sudah dikhaskan untuk Aku, oleh itu dia tidak boleh menajiskan diri. Dia tidak boleh meninggalkan Khemah-Ku lalu masuk ke rumah yang ada jenazah, walaupun jenazah itu jenazah bapa atau ibunya sendiri. Perbuatannya itu menajiskan Khemah-Ku."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Imam Agung harus berkahwin dengan seorang anak dara."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dia tidak boleh berkahwin dengan seorang balu, atau perempuan yang sudah bercerai, atau perempuan bekas pelacur. Dia hanya boleh berkahwin dengan seorang anak dara daripada puaknya sendiri."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jika dia melanggar peraturan itu, anak-anaknya yang seharusnya suci, akan menjadi najis. Akulah TUHAN dan Aku sudah mengkhususkan dia sebagai Imam Agung.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "TUHAN menyuruh Musa"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "menyampaikan hal ini kepada Harun, “Sesiapa daripada keturunanmu yang mempunyai cacat tubuh, orang itu tidak boleh mempersembahkan persembahan makanan kepada-Ku. Peraturan ini berlaku selama-lamanya."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Orang yang mempunyai cacat tubuh seperti yang berikut tidak boleh mempersembahkan korban: orang buta, orang tempang, orang yang cacat muka atau cacat anggota tubuhnya"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "orang yang lumpuh tangan atau tempang kakinya"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "orang yang bongkok atau orang kerdil; orang yang berpenyakit mata atau berpenyakit kulit, dan orang yang dikembiri."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Setiap keturunan Imam Harun yang mempunyai cacat pada tubuhnya, tidak boleh mempersembahkan persembahan makanan kepada-Ku."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Tetapi orang yang demikian boleh makan makanan yang sudah dipersembahkan kepada-Ku, sama ada persembahan makanan yang suci, mahupun persembahan makanan yang sangat suci."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Tetapi oleh sebab kecacatannya, dia tidak boleh mendekati tirai yang memisahkan Bilik Suci ataupun datang ke mazbah. Dia tidak boleh menajiskan benda-benda yang sudah dikhaskan untuk Aku, kerana Akulah TUHAN dan Akulah yang mengekhaskan benda-benda itu untuk Aku.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Itulah peraturan-peraturan yang disampaikan oleh Musa kepada Harun, anak-anak Harun dan segenap umat Israel."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "TUHAN memerintah Musa"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "untuk menyampaikan perintah ini kepada Harun dan anak-anaknya, “Perlakukanlah dengan hormat korban-korban yang dipersembahkan oleh umat Israel khas untuk Aku, supaya kamu tidak menghina nama-Ku yang suci. Akulah TUHAN."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sesiapa sahaja daripada keturunan kamu, yang dalam keadaan najis, mendekati korban-korban yang dipersembahkan oleh umat Israel khas untuk Aku, dia tidak boleh bertugas di mazbah lagi. Peraturan ini berlaku selama-lamanya. Akulah TUHAN."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sesiapa sahaja daripada keturunan Harun yang menghidap penyakit kulit yang mengerikan, atau yang menghidap penyakit kelamin sehingga mengeluarkan lelehan, dia tidak boleh makan apa pun daripada korban yang dikhaskan itu, sebelum dia diumumkan tahir. Seseorang imam menjadi najis jika dia menyentuh sesuatu yang menjadi najis kerana terkena mayat, atau imam itu mengeluarkan mani"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "atau dia menyentuh binatang yang najis atau orang yang najis."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Imam yang menjadi najis dengan cara apa pun, tetap najis sehingga matahari terbenam. Dia tidak boleh makan korban yang dikhaskan itu sebelum dia mandi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Selepas matahari terbenam barulah dia tahir, dan dia boleh makan korban yang dikhaskan kerana itulah makanannya."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dia tidak boleh makan daging binatang jenis apa pun yang mati biasa, atau yang diterkam binatang buas. Perbuatan itu akan menajiskan dia. Akulah TUHAN."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Semua imam harus patuh kepada peraturan-peraturan yang telah Aku berikan itu. Jika tidak, mereka bersalah dan akan mati kerana melanggar peraturan-peraturan yang suci itu. Akulah TUHAN dan Aku menyucikan mereka."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Cuma orang daripada keluarga imam yang boleh makan daripada korban yang dikhaskan. Orang lain tidak boleh memakannya, walaupun orang itu tinggal bersama-sama imam, ataupun orang itu orang gaji imam."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tetapi abdi yang dibeli dengan wang imam sendiri, atau yang lahir di dalam rumah imam, boleh makan makanan yang diterima oleh imam."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Anak perempuan imam yang berkahwin dengan seorang yang bukan imam, tidak boleh makan korban yang dikhaskan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tetapi anak perempuan imam yang telah menjadi balu, atau yang diceraikan dan tidak mempunyai anak, lalu kembali tinggal dengan bapanya dan menjadi tanggungan bapanya, boleh makan makanan yang diterima oleh bapanya sebagai imam. Cuma anggota keluarga imam boleh makan korban itu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jika seorang yang bukan anggota keluarga imam, dengan tidak sengaja makan korban yang dikhaskan, dia mesti memberikan ganti yang sama banyaknya kepada imam, ditambah pula dengan dua puluh peratus."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Imam tidak boleh menajiskan korban yang dikhaskan"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "dengan memberikannya kepada orang yang tidak layak memakannya. Hal ini akan mendatangkan kesalahan dan hukuman kepada orang yang memakannya. Akulah TUHAN dan Aku sudah menyucikan korban itu.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "TUHAN memerintah Musa"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "supaya memberikan peraturan berikut kepada Harun dan anak-anaknya, serta segenap umat Israel. Apabila seorang Israel ataupun seorang bangsa asing yang tinggal di negeri Israel mempersembahkan korban untuk menyenangkan hati TUHAN, sama ada bagi menunaikan nazar atau pun sebagai korban yang dipersembahkan dengan sukarela, binatang itu tidak boleh ada kecacatan."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Binatang itu harus binatang jantan yang tidak ada kecacatan, supaya dapat diterima."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jika kamu mempersembahkan binatang yang ada kecacatan, TUHAN tidak akan menerimanya."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Apabila seseorang mempersembahkan korban untuk memohon berkat TUHAN, sama ada bagi menunaikan nazar atau pun sebagai korban yang dipersembahkan dengan sukarela, binatang itu tidak boleh ada kecacatan, supaya dapat diterima."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jangan persembahkan binatang seperti ini kepada TUHAN: binatang yang buta, yang patah tulang, yang luka, yang lukanya bernanah, yang berbisul, ataupun yang berkurap. Jangan persembahkan binatang seperti ini sebagai persembahan makanan di atas mazbah."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kamu boleh mempersembahkan binatang yang tidak sempurna bentuknya sebagai korban yang dipersembahkan dengan sukarela, tetapi korban ini tidak akan diterima sebagai korban untuk menunaikan nazar."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Jangan persembahkan binatang seperti ini kepada TUHAN: binatang yang buah pelirnya terjepit, atau dikerat, atau luka, ataupun dibuang. Perbuatan ini tidak dibenarkan di negeri kamu."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jangan persembahkan binatang apa pun sebagai persembahan makanan, jika binatang itu diperoleh daripada orang asing. Binatang itu dianggap cacat dan tidak dapat diterima."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Seekor anak lembu, atau anak domba, atau anak kambing yang baru lahir, tidak boleh dipisahkan daripada induknya selama tujuh hari. Selepas itu barulah binatang itu boleh dipersembahkan sebagai persembahan makanan."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Seekor anak lembu, atau anak domba, atau anak kambing yang baru lahir, tidak boleh dipisahkan daripada induknya selama tujuh hari. Selepas itu barulah binatang itu boleh dipersembahkan sebagai persembahan makanan."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Induk lembu dan anaknya, atau induk domba dan anaknya, ataupun induk kambing dan anaknya, tidak boleh dipersembahkan sebagai korban pada hari yang sama."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Apabila kamu mempersembahkan korban kesyukuran kepada TUHAN, ikutilah peraturannya supaya korban kamu itu diterima."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Makanlah semua korban itu pada hari itu juga, dan jangan tinggalkan apa-apa sehingga esok pagi."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "TUHAN berfirman, “Taatilah perintah-perintah-Ku; Akulah TUHAN."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jangan hina nama-Ku yang suci. Segenap umat Israel mesti menyembah Aku sebagai Yang Maha Suci. Akulah TUHAN dan Aku menyucikan kamu."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Aku membawa kamu keluar dari Mesir supaya Aku dapat menjadi Allah kamu. Akulah TUHAN.”"
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "TUHAN memberikan"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "peraturan-peraturan ini kepada Musa tentang perayaan-perayaan agama yang mesti diisytiharkan sebagai masa untuk beribadat."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ada enam hari untuk kamu bekerja, tetapi ingatlah bahawa hari ketujuh, iaitu hari Sabat, adalah hari rehat. Jangan bekerja pada hari itu, tetapi berkumpullah untuk beribadat. Hari Sabat itu hari yang dikhaskan bagi TUHAN, di mana sahaja kamu tinggal."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Yang berikut adalah perayaan-perayaan yang sudah ditetapkan oleh TUHAN, dan mesti diisytiharkan pada masa-masa yang ditetapkan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Perayaan Paska, yang dirayakan untuk menghormati TUHAN, bermula pada saat matahari terbenam, pada hari keempat belas bulan pertama."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pada hari kelima belas, Perayaan Roti Tidak Beragi akan bermula. Selama tujuh hari kamu tidak boleh makan roti yang beragi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pada hari pertama perayaan itu, kamu harus berkumpul untuk beribadat, dan jangan lakukan pekerjaan harian."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Selama tujuh hari, kamu harus mempersembahkan persembahan makanan kepada TUHAN. Pada hari ketujuh, sekali lagi kamu harus berkumpul untuk beribadat, dan jangan lakukan pekerjaan harian."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Apabila kamu masuk ke negeri yang diberikan oleh TUHAN kepada kamu dan menuai barli, kamu harus membawa berkas barli yang pertama kepada imam."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Apabila kamu masuk ke negeri yang diberikan oleh TUHAN kepada kamu dan menuai barli, kamu harus membawa berkas barli yang pertama kepada imam."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kemudian imam akan mempersembahkan barli itu kepada TUHAN sebagai persembahan istimewa, supaya TUHAN berkenan kepada kamu. Imam akan mempersembahkan barli itu pada hari selepas hari Sabat."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pada hari kamu mempersembahkan barli itu, kamu juga harus mempersembahkan seekor domba jantan yang berumur satu tahun dan yang tidak ada kecacatan, sebagai korban untuk menyenangkan hati TUHAN."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Bersama dengan korban itu, kamu harus mempersembahkan dua kilogram tepung terbaik yang bercampur minyak zaitun sebagai persembahan makanan. Bau korban itu menyenangkan hati TUHAN. Bersama dengan korban itu, persembahkan juga satu liter wain."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jangan makan barli baru kamu itu, sama ada yang mentah, yang dipanggang, ataupun yang dijadikan roti, sebelum kamu mempersembahkan barli baru itu kepada Allah. Peraturan ini harus dipatuhi oleh semua keturunan kamu selama-lamanya."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mulai hari selepas Sabat, ketika kamu mempersembahkan berkas barli yang pertama kepada TUHAN, kamu harus menghitung tujuh minggu penuh."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pada hari kelima puluh, iaitu hari selepas Sabat yang ketujuh, persembahkanlah gandum baru sebagai korban untuk mengucap syukur kepada TUHAN."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tiap-tiap keluarga harus membawa dua buku roti, sebagai persembahan istimewa kepada TUHAN. Tiap-tiap buku roti harus dibuat daripada dua kilogram tepung terbaik yang bercampur ragi. Roti ini harus dipersembahkan kepada TUHAN sebagai korban daripada tuaian gandum yang pertama."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Bersama dengan roti itu, umat Israel harus mempersembahkan tujuh ekor anak domba yang berumur satu tahun, seekor lembu jantan, dan dua ekor kambing jantan. Semua binatang itu tidak boleh ada kecacatan. Persembahkanlah semua itu kepada TUHAN sebagai korban untuk menyenangkan hati TUHAN, bersama dengan korban untuk mengucap syukur dan korban wain. Bau persembahan itu menyenangkan hati TUHAN."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Selain itu persembahkanlah seekor kambing jantan sebagai korban untuk mengampunkan dosa, dan dua ekor anak domba jantan yang berumur satu tahun sebagai korban untuk memohon berkat TUHAN."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kemudian imam akan mempersembahkan roti dan dua ekor anak domba itu sebagai persembahan istimewa kepada TUHAN, dan persembahan ini menjadi milik para imam. Persembahan-persembahan ini suci."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Pada hari itu jangan lakukan pekerjaan harian, tetapi berkumpullah untuk beribadat. Keturunan kamu mesti patuh kepada peraturan ini selama-lamanya, di mana sahaja mereka tinggal."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Apabila kamu menuai gandum di ladang, jangan tuai gandum yang tumbuh di tepi ladang, dan jangan kembali ke ladang untuk menuai gandum yang tertinggal. Tinggalkan semua itu untuk orang miskin dan orang asing. TUHAN ialah Allah kamu."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Hari pertama bulan ketujuh harus dirayakan sebagai hari yang khas untuk berehat. Apabila trompet ditiup pada hari itu, kamu harus berkumpul untuk beribadat."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Hari pertama bulan ketujuh harus dirayakan sebagai hari yang khas untuk berehat. Apabila trompet ditiup pada hari itu, kamu harus berkumpul untuk beribadat."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Persembahkanlah persembahan makanan kepada TUHAN, dan jangan lakukan pekerjaan harian pada hari itu."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Hari kesepuluh bulan tujuh adalah hari untuk melakukan upacara tahunan bagi pengampunan dosa umat Israel. Pada hari itu kamu harus berpuasa dan berkumpul untuk beribadat, serta mempersembahkan persembahan makanan kepada TUHAN."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Hari kesepuluh bulan tujuh adalah hari untuk melakukan upacara tahunan bagi pengampunan dosa umat Israel. Pada hari itu kamu harus berpuasa dan berkumpul untuk beribadat, serta mempersembahkan persembahan makanan kepada TUHAN."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Jangan bekerja pada hari itu, kerana hari itu adalah hari untuk melakukan upacara pengampunan dosa, supaya kamu mendapat keampunan di hadapan TUHAN, Allah kamu."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Sesiapa yang makan pada hari itu tidak lagi dianggap sebagai anggota umat Allah."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Sesiapa yang bekerja pada hari itu akan dibinasakan oleh TUHAN sendiri."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Peraturan ini mesti dipatuhi oleh semua keturunan kamu, di mana sahaja mereka tinggal."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Mulai dari saat matahari terbenam pada hari kesembilan bulan itu, sehingga saat matahari terbenam pada hari kesepuluh bulan yang sama, kamu harus merayakannya seperti hari Sabat, hari yang khas untuk berehat. Kamu mesti berpuasa sepanjang hari itu."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Perayaan Pondok Daun bermula pada hari kelima belas bulan ketujuh dan berlangsung selama tujuh hari."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Perayaan Pondok Daun bermula pada hari kelima belas bulan ketujuh dan berlangsung selama tujuh hari."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Pada hari pertama perayaan itu, kamu harus berkumpul untuk beribadat. Jangan lakukan pekerjaan harian pada hari itu."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Setiap hari selama tujuh hari, kamu harus mempersembahkan persembahan makanan. Pada hari kelapan, kamu harus berkumpul lagi untuk beribadat dan kamu harus mempersembahkan persembahan makanan. Hari itu adalah hari untuk beribadat; kamu tidak boleh melakukan pekerjaan harian pada hari itu."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Inilah perayaan-perayaan agama yang ditetapkan oleh TUHAN, dan yang mesti kamu rayakan. Pada masa perayaan itu kamu mesti menghormati TUHAN dengan berkumpul bersama-sama untuk beribadat dan mempersembahkan persembahan makanan, korban untuk menyenangkan hati TUHAN, korban untuk mengucap syukur, korban-korban, dan korban wain, sebagaimana yang ditetapkan untuk setiap hari."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Perayaan-perayaan itu adalah tambahan kepada hari-hari Sabat yang biasa, dan korban-korban itu adalah tambahan kepada persembahan yang biasa kamu berikan untuk menunaikan nazar ataupun sebagai korban yang dipersembahkan dengan sukarela kepada TUHAN."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Pada hari kelima belas bulan ketujuh, sesudah kamu selesai menuai, kamu mesti merayakan perayaan itu selama tujuh hari. Hari pertama dan hari terakhir perayaan itu adalah hari yang khas untuk berehat."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Pada hari yang pertama, ambillah buah yang terbaik dari pokok buah kamu, dan ambillah juga daun-daun palma, dahan-dahan pokok yang rimbun, dan pokok renek berbunga dari tebing sungai, lalu mulakanlah perayaan gembira itu untuk menghormati TUHAN, Allah kamu."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Rayakanlah perayaan itu selama tujuh hari. Peraturan ini mesti dipatuhi oleh semua keturunan kamu selama-lamanya."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Semua orang Israel harus tinggal di pondok-pondok daun selama tujuh hari"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "supaya keturunan kamu tahu bahawa TUHAN menyuruh orang Israel tinggal di pondok-pondok daun, ketika Dia membawa mereka keluar dari Mesir. Dialah TUHAN, Allah kamu."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Demikianlah Musa memberi umat Israel peraturan-peraturan untuk merayakan perayaan-perayaan agama bagi menghormati TUHAN."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "TUHAN memberitahu Musa"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "supaya menyampaikan perintah berikut kepada umat Israel: Bawalah minyak zaitun tulen yang terbaik bagi pelita di dalam Khemah TUHAN, supaya pelita dapat dipasang dan menyala terus-menerus."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tiap-tiap malam Harun harus memasang pelita itu dan membiarkannya menyala sehingga pagi. Pelita itu harus diletakkan di hadirat TUHAN, di luar tirai yang di hadapan Tabut Perjanjian di Bilik Maha Suci. Perintah ini mesti dipatuhi selama-lamanya."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Harun mesti mengurus pelita-pelita yang diletakkan di atas kaki pelita yang dibuat daripada emas tulen, supaya semuanya selalu menyala di hadirat TUHAN."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ambillah dua puluh empat kilogram tepung yang terbaik dan buatlah dua belas buku roti; satu buku roti dibuat daripada dua kilogram tepung terbaik."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Letakkan roti-roti itu dalam dua baris, enam buku roti pada setiap baris, di atas meja yang disaluti emas tulen, yang terletak di dalam Khemah TUHAN."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Bubuhlah kemenyan tulen di atas tiap-tiap baris roti. Hal ini menandakan bahawa roti itu persembahan makanan untuk TUHAN."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Untuk selama-lamanya, pada setiap hari Sabat, roti itu mesti diletakkan di dalam Khemah TUHAN. Inilah kewajipan umat Israel selama-lamanya."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Roti itu untuk Harun dan keturunannya. Mereka mesti makan roti itu di tempat yang suci, kerana roti itu bahagian yang sangat suci daripada persembahan makanan yang dipersembahkan kepada TUHAN untuk para imam."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Di perkhemahan orang Israel, ada seorang lelaki. Bapanya orang Mesir dan ibunya orang Israel yang bernama Selomit anak Dibri daripada suku Dan. Pada suatu hari orang itu berkelahi dengan seorang Israel di perkhemahan. Semasa mereka bertengkar, dia mengutuk Allah. Oleh itu orang Israel membawa dia menghadap Musa"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Di perkhemahan orang Israel, ada seorang lelaki. Bapanya orang Mesir dan ibunya orang Israel yang bernama Selomit anak Dibri daripada suku Dan. Pada suatu hari orang itu berkelahi dengan seorang Israel di perkhemahan. Semasa mereka bertengkar, dia mengutuk Allah. Oleh itu orang Israel membawa dia menghadap Musa"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "dan menahan dia sementara menanti keputusan TUHAN tentang apa yang harus dilakukan terhadap orang itu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "TUHAN berfirman kepada Musa"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“Bawalah orang itu ke luar perkhemahan. Biarlah tiap-tiap orang yang mendengar dia mengutuk Allah, meletakkan tangan di atas kepala orang itu untuk memberikan kesaksian bahawa dia bersalah. Kemudian semua orang Israel harus merejam dia sampai mati."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Selepas itu beritahulah umat Israel bahawa sesiapa yang mengutuk Allah mesti menanggung akibatnya."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Orang itu mesti dihukum mati. Sesiapa sahaja yang mengutuk TUHAN, baik orang Israel mahupun orang asing yang tinggal di negeri Israel, mesti direjam sampai mati oleh semua orang Israel."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sesiapa yang membunuh orang mesti dihukum mati"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "dan sesiapa yang membunuh binatang orang lain mesti mengganti binatang orang itu. Dasarnya adalah nyawa ganti nyawa."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Apabila seseorang menyebabkan orang lain cedera, apa sahaja yang sudah dilakukannya harus dilakukan juga terhadap dia."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jika dia mematahkan tulang orang lain, tulangnya juga mesti dipatahkan. Jika dia membutakan satu belah mata orang lain, maka satu belah matanya juga mesti dibutakan. Jika dia mematahkan satu biji gigi orang lain, maka satu biji giginya juga mesti dipatahkan. Apa sahaja yang dilakukannya sehingga orang lain cedera, mesti juga dilakukan terhadap dia sebagai pembalasan."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Sesiapa yang membunuh binatang mesti mengganti binatang itu, tetapi sesiapa yang membunuh orang mesti dihukum mati."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Hukum ini berlaku untuk kamu semua, baik orang Israel mahupun orang asing yang tinggal di kalangan kamu, kerana Akulah TUHAN, Allah kamu.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Setelah Musa menyampaikan firman itu kepada umat Israel, mereka membawa orang yang mengutuk Allah itu ke luar perkhemahan, lalu merejam dia sampai mati. Dengan demikian umat Israel melakukan apa yang sudah diperintahkan TUHAN kepada Musa."
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "TUHAN berfirman kepada Musa di atas Gunung Sinai, dan memerintah dia"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "supaya memberikan peraturan berikut kepada umat Israel. Apabila kamu masuk ke negeri yang akan diberikan oleh TUHAN kepada kamu, kamu harus menghormati TUHAN dengan cara ini: Pada setiap tahun ketujuh kamu tidak boleh mengusahakan tanah."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Selama enam tahun kamu harus menanami ladang, memangkas pokok anggur, dan mengumpulkan hasil tanaman"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "tetapi setiap tahun ketujuh harus dikhaskan untuk TUHAN. Oleh itu sepanjang tahun itu, tanah tidak boleh diusahakan sama sekali. Jangan tanami ladang dan jangan pangkas pokok anggur kamu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jangan tuai gandum yang tumbuh dengan sendirinya, dan jangan petik buah anggur dari pokok yang tidak dipangkas, kerana pada tahun itu tanah tidak boleh diusahakan sama sekali."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Walaupun begitu, tanah yang tidak kamu usahakan pada tahun itu akan mengeluarkan hasil untuk dijadikan makanan kamu, abdi kamu, orang gaji kamu, orang asing yang tinggal dengan kamu"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "ternakan kamu dan binatang liar di negeri kamu. Apa sahaja yang dihasilkan tanah itu boleh dimakan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hitunglah tujuh kali tujuh tahun, iaitu empat puluh sembilan tahun."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kemudian pada hari kesepuluh bulan ketujuh, iaitu Hari Pengampunan Dosa, suruhlah orang meniup trompet di seluruh negeri."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dengan demikian kamu mengekhaskan tahun yang kelima puluh, dan mengisytiharkan kebebasan kepada segenap penduduk negeri. Pada tahun itu, segala harta milik yang sudah dijual mesti dikembalikan kepada pemilik asal atau kepada keturunan pemilik itu. Sesiapa yang sudah dijual sebagai abdi mesti dikembalikan kepada keluarganya."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jangan tanami ladang kamu; jangan tuai gandum yang tumbuh dengan sendirinya di ladang kamu; jangan petik buah anggur dari pokok-pokok anggur yang tidak dipangkas di kebun kamu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tahun itu tahun yang suci untuk kamu. Apa yang tumbuh dengan sendirinya di ladang kamu, dan yang kamu sendiri ambil, itu sahaja yang boleh kamu makan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pada tahun itu, semua tanah yang sudah dijual mesti dikembalikan kepada pemilik asalnya."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Oleh sebab itu apabila kamu menjual tanah kepada sesama orang Israel, atau membeli tanah daripada mereka, jangan lakukan jual beli itu dengan tidak jujur."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Harga tanah itu mesti ditentukan menurut jumlah tahun tanah itu dapat mengeluarkan hasil sebelum Tahun Pengembalian yang akan datang."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jika masih lama lagi, harga tanah itu lebih mahal, tetapi jika masih tinggal beberapa tahun sahaja, harganya mesti lebih murah kerana yang dijual itu adalah jumlah hasil tanah itu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jangan tipu sesama orang Israel, tetapi takutlah akan TUHAN, Allah kamu."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Patuhilah semua hukum dan perintah TUHAN supaya kamu hidup dengan tenteram di negeri itu."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tanah negeri itu akan mengeluarkan hasil sehingga kamu mempunyai makanan yang cukup dan tinggal di sana dengan tenteram."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tetapi mungkin ada orang yang akan bertanya, “Makanan apakah yang akan ada pada tahun ketujuh itu, kerana tanah tidak akan ditanami dan hasilnya tidak dipungut?”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "TUHAN akan memberkati tanah itu pada tahun keenam, sehingga tanah itu menghasilkan makanan yang cukup untuk tiga tahun."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pada masa kamu menanami ladang pada tahun kelapan, kamu masih makan hasil tanaman pada tahun keenam. Kamu akan mempunyai cukup makanan sehingga sampai masanya kamu mengumpulkan hasil tanaman pada tahun itu."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Tanah kamu tidak boleh dijual untuk selamanya kerana tanah itu bukan milik kamu. Tanah itu milik Allah, dan kamu seperti orang asing yang mendapat kebenaran untuk mengusahakan tanah itu."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Apabila sebidang tanah dijual, hak pemilik asal tanah itu untuk menebusnya harus diakui."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jika seorang Israel jatuh miskin lalu terpaksa menjual tanahnya, sanak saudaranya yang terdekat wajib menebus tanah itu."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Seseorang yang tidak mempunyai sanak untuk menebus tanahnya, mungkin pada kemudian hari menjadi kaya dan sanggup menebusnya sendiri."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jika demikian halnya, dia harus membayar pembeli tanah itu, jumlah harga yang sesuai dengan hasil yang akan diperoleh sebelum Tahun Pengembalian yang akan datang. Dengan demikian dia akan mendapat kembali tanahnya."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Tetapi jika dia tidak sanggup menebusnya, tanah itu tetap menjadi hak pembeli sehingga Tahun Pengembalian yang akan datang. Pada tahun itu, tanah itu harus dikembalikan kepada pemilik asalnya."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Apabila seseorang menjual sebuah rumah di dalam kota yang bertembok, dia berhak menebus rumahnya dalam jangka masa satu tahun, bermula dari tarikh penjualan rumah itu."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Tetapi jika dia tidak menebusnya dalam jangka masa satu tahun, dia kehilangan haknya untuk menebus rumah itu. Rumah itu akan menjadi milik tetap orang yang membelinya, dan keturunan orang itu. Pada Tahun Pengembalian, rumah itu tidak akan dikembalikan kepada pemilik asal."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Tetapi peraturan untuk rumah di pekan yang tidak bertembok, sama dengan peraturan untuk tanah. Pemilik asal berhak menebusnya, dan rumah itu harus dikembalikan kepadanya pada Tahun Pengembalian."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Namun peraturan bagi orang Lewi berbeza. Pada bila-bila sahaja, mereka berhak menebus harta mereka di kota yang ditetapkan bagi mereka."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Rumah di dalam salah satu kota itu, yang sudah dijual oleh seorang Lewi dan yang tidak ditebusnya, harus dikembalikan kepadanya pada Tahun Pengembalian. Hal itu demikian kerana rumah yang dimiliki orang Lewi di kota-kota itu milik tetap mereka di kalangan orang Israel."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Tetapi padang rumput di sekitar kota-kota orang Lewi tidak boleh dijual. Padang rumput itu kepunyaan mereka selama-lamanya."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jika seorang sesama bangsa Israel, yang tinggal di kalangan kamu jatuh miskin dan tidak mampu menyara hidupnya, kamu harus membantu dia sebagaimana kamu membantu orang asing atau pendatang, supaya dia dapat terus tinggal di kalangan kamu."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Jangan tuntut faedah atas pinjamannya, tetapi taatlah kepada Allah dan biarlah sesama orang Israel tinggal di kalangan kamu."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Jangan tuntut faedah atas wang yang kamu pinjamkan kepadanya, dan jangan ambil keuntungan daripada makanan yang kamu jual kepadanya."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Inilah perintah TUHAN, Allah kamu, yang membawa kamu keluar dari Mesir untuk memberikan negeri Kanaan kepada kamu, supaya Dia menjadi Allah kamu."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Jika seorang sesama bangsa Israel, yang tinggal di kalangan kamu jatuh miskin lalu menjual dirinya kepada kamu sebagai abdi, jangan suruh dia melakukan pekerjaan abdi."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Biarlah dia tinggal bersama-sama kamu sebagai orang gaji dan bekerja untuk kamu sehingga Tahun Pengembalian yang akan datang."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Pada tahun itu, dia dan anak-anaknya boleh meninggalkan kamu lalu pulang kepada keluarganya sendiri dan ke tanah milik nenek moyangnya."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Umat Israel ialah hamba TUHAN dan Dia sudah membawa mereka keluar dari Mesir; itulah sebabnya mereka tidak boleh dijual sebagai abdi."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Jangan perlakukan dengan kasar orang Israel yang menjual diri mereka kepada kamu sebagai abdi, tetapi takutlah akan Allah kamu."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Jika kamu memerlukan abdi, kamu boleh membeli abdi daripada orang asing yang tinggal di sekitar kamu."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Kamu boleh juga membeli anak-anak orang asing yang tinggal di kalangan kamu. Anak-anak mereka yang lahir di negeri kamu boleh menjadi milik kamu."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Kamu boleh menyerahkan mereka sebagai warisan kepada anak-anak lelaki kamu, untuk menjadi abdi mereka seumur hidup, tetapi kamu tidak boleh memperlakukan sesama orang Israel dengan kasar."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Andaikata seorang asing yang tinggal dengan kamu menjadi kaya, sedangkan seorang Israel sesama bangsa kamu jatuh miskin, lalu menjual dirinya sebagai abdi kepada orang asing itu atau kepada salah seorang anggota keluarganya"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "orang Israel itu tetap mempunyai hak untuk ditebus. Salah seorang saudara lelakinya"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "atau pak ciknya, atau saudara sepupunya, ataupun salah seorang sanaknya yang dekat boleh menebus dia; atau jika dia mempunyai wang, dia juga boleh menebus dirinya sendiri."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Dia mesti berunding dengan orang yang membelinya, dan mereka mesti menghitung jumlah tahun sejak dia menjual dirinya sebagai abdi sehingga Tahun Pengembalian yang akan datang. Harga tebusan itu harus ditentukan menurut gaji yang diberikan kepada orang gaji."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Orang itu harus mengembalikan harga pembelian dirinya sebesar jumlah gaji orang gaji selama tahun-tahun yang belum dijalaninya"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Orang itu harus mengembalikan harga pembelian dirinya sebesar jumlah gaji orang gaji selama tahun-tahun yang belum dijalaninya"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "seolah-olah dia bekerja sebagai orang gaji. Tuannya tidak boleh memperlakukan dia dengan kasar."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Jika dia tidak dapat ditebus dengan salah satu cara itu, dia dan anak-anaknya mesti dibebaskan pada Tahun Pengembalian yang akan datang."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Seorang Israel tidak boleh menjadi abdi selama-lamanya, oleh sebab umat Israel ialah hamba TUHAN. Dia sudah membawa mereka keluar dari Mesir; Dialah TUHAN, Allah mereka."
                }
            }
        },
        "26": {
            "chapter_nr": "26",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "TUHAN berfirman, “Jangan buat berhala, dan jangan dirikan patung, tugu berhala atau batu berukir untuk disembah. Akulah TUHAN, Allah kamu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Rayakanlah hari Sabat dan hormatilah tempat Aku disembah. Akulah TUHAN."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jika kamu hidup menurut hukum-Ku dan taat kepada perintah-Ku"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Aku akan menurunkan hujan pada waktunya supaya tanah kamu dapat mengeluarkan hasil, dan pokok-pokok akan berbuah."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hasil tanaman kamu akan sedemikian banyak sehingga kamu masih menuai gandum apabila tiba masanya memetik buah anggur, dan kamu masih memetik buah anggur apabila tiba masanya menanam gandum. Kamu akan mendapat makanan yang cukup, dan hidup tenteram di negeri kamu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Aku akan mendatangkan keamanan di negeri kamu sehingga kamu dapat tidur tanpa berasa takut terhadap sesiapa pun. Aku akan melenyapkan binatang buas di negeri itu, dan peperangan pun tidak akan ada lagi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kamu akan mengalahkan musuh kamu"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "dengan lima orang, kamu akan mengalahkan seratus orang musuh, dan dengan seratus orang kamu akan mengalahkan sepuluh ribu orang musuh."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Aku akan memberkati kamu dan memberi kamu anak yang banyak. Aku akan menepati perjanjian yang Aku buat dengan kamu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hasil tanaman kamu akan sedemikian banyak sehingga cukup untuk satu tahun. Bahkan kamu terpaksa mengeluarkan sisa tuaian yang lama supaya ada tempat untuk menyimpan tuaian yang baru."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Aku akan tinggal di kalangan kamu dalam Khemah-Ku, dan Aku sekali-kali tidak akan menolak kamu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Aku akan menyertai kamu; Aku akan menjadi Allah kamu dan kamu menjadi umat-Ku."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Aku TUHAN, Allah kamu, membawa kamu keluar dari Mesir supaya kamu tidak lagi menjadi abdi. Aku sudah mematahkan kekuasaan yang menindas kamu, dan menjadikan kamu orang yang merdeka.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "TUHAN berfirman, “Jika kamu tidak mahu taat kepada perintah-Ku, kamu akan dihukum."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jika kamu tidak mahu patuh kepada hukum dan perintah-Ku, serta tidak menepati perjanjian yang Aku buat dengan kamu"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Aku akan menghukum kamu. Aku akan mendatangkan bencana kepada kamu – penyakit yang tidak dapat disembuhkan dan demam, sehingga kamu buta dan hidup merana. Kamu akan bercucuk tanam tetapi sia-sia sahaja, kerana musuh kamu akan mengalahkan kamu dan memakan hasil tanaman kamu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Aku akan menentang kamu sehingga kamu dikalahkan musuh. Orang yang membenci kamu akan menjajah kamu, dan kamu akan menjadi begitu takut sehingga kamu akan lari walaupun tidak ada orang yang mengejar kamu."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jika setelah mengalami segala hukuman itu kamu masih tidak taat kepada-Ku, Aku akan menambah hukuman itu tujuh kali ganda."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Aku akan mematahkan kekuasaan yang kamu banggakan. Hujan tidak akan turun sehingga tanah kamu menjadi kering dan keras seperti besi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Semua usaha kamu sia-sia sahaja, kerana tanah tidak akan mengeluarkan hasil dan pokok-pokok tidak akan berbuah."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jika kamu masih juga melawan Aku dan tidak mahu taat kepada-Ku, Aku akan menambah hukuman itu tujuh kali ganda lagi."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Aku akan mengirim binatang buas ke tengah-tengah kamu. Binatang-binatang itu akan membunuh anak-anak kamu dan memusnahkan ternakan kamu, sehingga kamu tinggal sedikit sahaja, dan jalan-jalan kamu menjadi lengang."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jika segala hukuman itu sudah berlaku, tetapi kamu masih tidak mahu mendengarkan Aku melainkan terus juga menentang Aku"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "maka Aku akan melawan kamu dan menghukum kamu tujuh kali lebih dahsyat daripada yang sudah-sudah."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Aku akan mendatangkan peperangan di negeri kamu untuk menghukum kamu, kerana kamu memungkiri perjanjian-Ku dengan kamu. Apabila kamu berkumpul di dalam kota untuk mencari perlindungan, Aku akan mendatangkan penyakit yang membawa maut sehingga kamu terpaksa menyerah kepada musuh."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Aku tidak akan memberi kamu makanan sehingga sepuluh orang perempuan hanya memerlukan satu ketuhar roti untuk membakar semua roti yang ada. Roti itu akan dicatu, dan sesudah kamu memakannya kamu masih lapar."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jika setelah segalanya ini berlaku, dan kamu masih tetap menentang Aku dan tidak mahu taat kepada-Ku"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "maka dengan murka Aku akan melawan kamu dan menghukum kamu tujuh kali lebih dahsyat daripada yang sudah-sudah."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Kamu akan menjadi begitu lapar sehingga kamu makan anak-anak kamu sendiri."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Aku akan memusnahkan tempat-tempat pemujaan kamu di bukit-bukit, merobohkan mazbah-mazbah tempat kamu membakar kemenyan, dan melemparkan mayat kamu ke atas berhala yang sudah roboh itu. Kerana jijik"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Aku akan memusnahkan kota-kota kamu dan juga tempat-tempat pemujaan kamu. Aku tidak akan menerima korban daripada kamu."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Negeri kamu akan Kumusnahkan sama sekali, sehingga musuh yang menduduki negeri kamu akan terperanjat melihat betapa dahsyatnya kemusnahan itu."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Aku akan mendatangkan peperangan di negeri kamu, lalu kamu akan tercerai-cerai di negeri orang. Kota-kota kamu akan hancur dan negeri kamu akan terlantar."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Pada masa itu, sementara kamu berada dalam pembuangan di negeri musuh kamu, tanah yang tidak kamu biarkan berehat semasa kamu mendiaminya, akan terlantar dan mendapat kesempatan berehat."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Pada masa itu, sementara kamu berada dalam pembuangan di negeri musuh kamu, tanah yang tidak kamu biarkan berehat semasa kamu mendiaminya, akan terlantar dan mendapat kesempatan berehat."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Aku akan menyebabkan kamu yang dibuang di negeri orang begitu takut, sehingga bunyi daun yang ditiup angin pun menyebabkan kamu lari. Kamu akan lari seolah-olah dikejar oleh musuh dalam pertempuran, dan kamu akan jatuh walaupun tidak ada musuh dekat kamu."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Kamu akan tersandung satu sama lain walaupun tiada sesiapa yang mengejar kamu. Kamu tidak akan dapat melawan musuh."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Kamu akan mati dalam pembuangan, dan dikubur di negeri musuh."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Sebahagian kecil daripada kamu yang masih hidup di negeri musuh akan merana kerana dosa kamu sendiri dan dosa nenek moyang kamu."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Tetapi keturunan kamu akan mengakui dosa mereka dan dosa nenek moyang mereka yang melawan Aku dan memberontak terhadap Aku"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "sehingga menyebabkan Aku menentang mereka dan membuang mereka di negeri musuh. Akhirnya, apabila keturunan kamu merendahkan diri, dan telah menjalani hukuman kerana dosa dan pemberontakan mereka"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Aku akan mengingat perjanjian-Ku dengan Yakub, Ishak, dan Abraham. Aku akan membaharui janji-Ku untuk memberikan negeri itu kepada umat-Ku."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Tetapi terlebih dahulu, negeri itu mesti dikosongkan daripada penduduknya supaya sungguh-sungguh dapat berehat. Umat-Ku mesti menjalani semua hukuman, kerana tidak mahu mematuhi hukum dan perintah-Ku."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Walaupun demikian, semasa mereka di negeri musuh, Aku tidak akan meninggalkan ataupun membinasakan mereka sama sekali. Jika Aku berbuat begitu, tindakan itu akan membatalkan perjanjian-Ku dengan mereka, sedangkan Aku ini TUHAN, Allah mereka."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Aku akan membaharui perjanjian yang Aku buat dengan nenek moyang mereka ketika Aku membawa mereka keluar dari Mesir untuk menunjukkan kuasa-Ku kepada semua bangsa, dan supaya Aku, TUHAN, boleh menjadi Allah mereka.”"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Itulah semua hukum dan perintah yang diberikan oleh TUHAN kepada Musa di atas Gunung Sinai untuk umat Israel."
                }
            }
        },
        "27": {
            "chapter_nr": "27",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "TUHAN memberi Musa"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "peraturan-peraturan berikut untuk umat Israel. Apabila seseorang dipersembahkan kepada TUHAN untuk menunaikan nazar, orang itu dapat ditebus dengan harga berikut"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "yang ditentukan di dalam Khemah TUHAN:\n– 60 tahun ke atas:\nlelaki: 15 keping wang perak\nperempuan: 10 keping wang perak\n– antara 20-60 tahun:\nlelaki: 50 keping wang perak\nperempuan: 30 keping wang perak\n– antara 5-20 tahun:\nlelaki: 20 keping wang perak\nperempuan: 10 keping wang perak\n– di bawah 5 tahun:\nlelaki: 5 keping wang perak\nperempuan: 3 keping wang perak"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "yang ditentukan di dalam Khemah TUHAN:\n– 60 tahun ke atas:\nlelaki: 15 keping wang perak\nperempuan: 10 keping wang perak\n– antara 20-60 tahun:\nlelaki: 50 keping wang perak\nperempuan: 30 keping wang perak\n– antara 5-20 tahun:\nlelaki: 20 keping wang perak\nperempuan: 10 keping wang perak\n– di bawah 5 tahun:\nlelaki: 5 keping wang perak\nperempuan: 3 keping wang perak"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "yang ditentukan di dalam Khemah TUHAN:\n– 60 tahun ke atas:\nlelaki: 15 keping wang perak\nperempuan: 10 keping wang perak\n– antara 20-60 tahun:\nlelaki: 50 keping wang perak\nperempuan: 30 keping wang perak\n– antara 5-20 tahun:\nlelaki: 20 keping wang perak\nperempuan: 10 keping wang perak\n– di bawah 5 tahun:\nlelaki: 5 keping wang perak\nperempuan: 3 keping wang perak"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "yang ditentukan di dalam Khemah TUHAN:\n– 60 tahun ke atas:\nlelaki: 15 keping wang perak\nperempuan: 10 keping wang perak\n– antara 20-60 tahun:\nlelaki: 50 keping wang perak\nperempuan: 30 keping wang perak\n– antara 5-20 tahun:\nlelaki: 20 keping wang perak\nperempuan: 10 keping wang perak\n– di bawah 5 tahun:\nlelaki: 5 keping wang perak\nperempuan: 3 keping wang perak"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "yang ditentukan di dalam Khemah TUHAN:\n– 60 tahun ke atas:\nlelaki: 15 keping wang perak\nperempuan: 10 keping wang perak\n– antara 20-60 tahun:\nlelaki: 50 keping wang perak\nperempuan: 30 keping wang perak\n– antara 5-20 tahun:\nlelaki: 20 keping wang perak\nperempuan: 10 keping wang perak\n– di bawah 5 tahun:\nlelaki: 5 keping wang perak\nperempuan: 3 keping wang perak"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jika orang yang bernazar itu tidak sanggup membayar harga yang ditentukan, dia harus membawa orang yang dipersembahkan kepada TUHAN itu kepada imam, dan imam akan menurunkan harganya menurut kesanggupan orang itu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jika nazar itu tentang binatang yang dapat diterima sebagai korban kepada TUHAN, maka setiap persembahan yang diberikan kepada TUHAN menjadi milik TUHAN."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Orang yang bernazar itu tidak boleh menukarnya dengan binatang lain. Jika dia berbuat begitu, kedua-dua ekor binatang itu menjadi milik TUHAN."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tetapi jika nazar itu tentang binatang haram yang tidak dapat diterima sebagai korban kepada TUHAN, orang yang bernazar itu harus membawa binatang itu kepada imam."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Imam akan menentukan harganya menurut keadaan binatang itu, dan itulah harga mati."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jika orang itu hendak menebus binatangnya, dia mesti membayar harga itu ditambah dengan dua puluh peratus."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Apabila seseorang mempersembahkan rumahnya kepada TUHAN, imam akan menentukan harganya menurut keadaan rumah itu, dan itulah harga mati."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jika orang itu hendak menebus rumahnya, dia mesti membayar harga itu ditambah dengan dua puluh peratus."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Apabila seseorang mempersembahkan sebahagian daripada tanahnya kepada TUHAN, harganya ditentukan menurut jumlah benih yang dapat ditanam di tanah itu; untuk setiap 20 kilogram barli, harganya sepuluh keping wang perak."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jika orang itu mempersembahkan tanahnya sebaik sahaja Tahun Pengembalian berakhir, harganya mesti dibayar penuh."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tetapi jika tanah itu dipersembahkan selepas Tahun Pengembalian, harganya harus ditentukan oleh imam menurut bilangan tahun yang masih tinggal sebelum Tahun Pengembalian yang akan datang; harganya pun menjadi lebih murah."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jika orang yang mempersembahkan tanah itu hendak menebusnya, dia mesti membayar harga itu ditambah dengan dua puluh peratus."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jika dia menjual tanah itu kepada orang lain sebelum dia menebusnya daripada TUHAN, dia kehilangan hak untuk menebus tanah itu."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Pada Tahun Pengembalian yang akan datang, tanah itu menjadi milik TUHAN selama-lamanya, dan tanah itu diberikan kepada para imam."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jika seseorang mempersembahkan tanah yang dibelinya kepada TUHAN"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "imam akan menentukan harganya menurut tahun yang masih tinggal sehingga Tahun Pengembalian yang akan datang. Orang itu mesti membayar harganya pada hari itu juga, dan wang itu menjadi milik TUHAN."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Pada Tahun Pengembalian, tanah itu mesti dikembalikan kepada pemilik asalnya atau kepada keturunannya."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Semua harga mesti ditentukan menurut harga yang ditetapkan di Khemah TUHAN."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Anak sulung binatang sudah sememangnya milik TUHAN, dan tidak boleh dipersembahkan sebagai korban yang dipersembahkan dengan sukarela. Anak lembu, anak domba, atau anak kambing yang sulung menjadi milik TUHAN."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Tetapi anak sulung binatang haram boleh ditebus menurut harga yang ditentukan di Khemah TUHAN, ditambah dengan dua puluh peratus. Jika tidak ditebus, binatang itu boleh dijual kepada orang lain menurut harga yang ditentukan di Khemah TUHAN."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Tiada seorang pun boleh menjual ataupun menebus apa yang sudah dikhaskannya tanpa syarat untuk TUHAN, sama ada manusia, binatang, ataupun tanah. Semua itu menjadi milik TUHAN selama-lamanya."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Bahkan manusia yang sudah dikhaskan tanpa syarat untuk TUHAN, tidak dapat ditebus; orang itu mesti dibunuh."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Sepuluh peratus daripada segala hasil tanaman kamu, baik gandum mahupun buah-buahan menjadi milik TUHAN."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jika seseorang hendak menebus sebahagian daripada hasil itu, dia harus menebusnya menurut harga yang ditentukan di Khemah TUHAN, ditambah dengan dua puluh peratus."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Seekor daripada tiap-tiap sepuluh ekor binatang ternakan adalah milik TUHAN. Apabila binatang itu dihitung, tiap-tiap yang kesepuluh menjadi milik TUHAN."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Pemilik ternakan itu tidak boleh mengatur binatang itu sedemikian rupa sehingga yang kurang baik sahaja yang terpilih. Apa sahaja yang sudah terpilih tidak boleh ditukar. Jika dia menukarnya, kedua-dua ekor binatang itu menjadi milik TUHAN, dan tidak boleh ditebus."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Itulah perintah-perintah yang diberikan TUHAN kepada Musa di atas Gunung Sinai untuk umat Israel."
                }
            }
        }
    }
}