{
    "version": "CEB",
    "book_name": "James",
    "book_nr": "59",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Greeting - From James, a slave of God and of the Lord Jesus Christ. To the twelve tribes who are scattered outside the land of Israel. Greetings!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Stand firm - My brothers and sisters, think of the various tests you encounter as occasions for joy."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "After all, you know that the testing of your faith produces endurance."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Let this endurance complete its work so that you may be fully mature, complete, and lacking in nothing."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "But anyone who needs wisdom should ask God, whose very nature is to give to everyone without a second thought, without keeping score. Wisdom will certainly be given to those who ask."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Whoever asks shouldn’t hesitate. They should ask in faith, without doubting. Whoever doubts is like the surf of the sea, tossed and turned by the wind."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "People like that should never imagine that they will receive anything from the Lord."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "They are double-minded, unstable in all their ways."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Brothers and sisters who are poor should find satisfaction in their high status."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Those who are wealthy should find satisfaction in their low status, because they will die off like wildflowers."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The sun rises with its scorching heat and dries up the grass so that its flowers fall and its beauty is lost. Just like that, in the midst of their daily lives, the wealthy will waste away."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Those who stand firm during testing are blessed. They are tried and true. They will receive the life God has promised to those who love him as their reward."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Our cravings versus God’s gifts - No one who is tested should say, “God is tempting me!” This is because God is not tempted by any form of evil, nor does he tempt anyone."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Everyone is tempted by their own cravings; they are lured away and enticed by them."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Once those cravings conceive, they give birth to sin; and when sin grows up, it gives birth to death."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Don’t be misled, my dear brothers and sisters."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Every good gift, every perfect gift, comes from above. These gifts come down from the Father, the creator of the heavenly lights, in whose character there is no change at all."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "He chose to give us birth by his true word, and here is the result: we are like the first crop from the harvest of everything he created."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Welcoming and doing the word - Know this, my dear brothers and sisters: everyone should be quick to listen, slow to speak, and slow to grow angry."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "This is because an angry person doesn’t produce God’s righteousness."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Therefore, with humility, set aside all moral filth and the growth of wickedness, and welcome the word planted deep inside you—the very word that is able to save you."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "You must be doers of the word and not only hearers who mislead themselves."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Those who hear but don’t do the word are like those who look at their faces in a mirror."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "They look at themselves, walk away, and immediately forget what they were like."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "But there are those who study the perfect law, the law of freedom, and continue to do it. They don’t listen and then forget, but they put it into practice in their lives. They will be blessed in whatever they do."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "If those who claim devotion to God don’t control what they say, they mislead themselves. Their devotion is worthless."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "True devotion, the kind that is pure and faultless before God the Father, is this: to care for orphans and widows in their difficulties and to keep the world from contaminating us."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Don’t show favoritism - My brothers and sisters, when you show favoritism you deny the faithfulness of our Lord Jesus Christ, who has been resurrected in glory."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Imagine two people coming into your meeting. One has a gold ring and fine clothes, while the other is poor, dressed in filthy rags."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Then suppose that you were to take special notice of the one wearing fine clothes, saying, “Here’s an excellent place. Sit here.” But to the poor person you say, “Stand over there”; or, “Here, sit at my feet.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Wouldn’t you have shown favoritism among yourselves and become evil-minded judges?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "My dear brothers and sisters, listen! Hasn’t God chosen those who are poor by worldly standards to be rich in terms of faith? Hasn’t God chosen the poor as heirs of the kingdom he has promised to those who love him?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But you have dishonored the poor. Don’t the wealthy make life difficult for you? Aren’t they the ones who drag you into court?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Aren’t they the ones who insult the good name spoken over you at your baptism?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "You do well when you really fulfill the royal law found in scripture, Love your neighbor as yourself."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "But when you show favoritism, you are committing a sin, and by that same law you are exposed as a lawbreaker."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Anyone who tries to keep all of the Law but fails at one point is guilty of failing to keep all of it."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The one who said, Don’t commit adultery, also said, Don’t commit murder. So if you don’t commit adultery but do commit murder, you are a lawbreaker."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "In every way, then, speak and act as people who will be judged by the law of freedom."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "There will be no mercy in judgment for anyone who hasn’t shown mercy. Mercy overrules judgment."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Showing faith - My brothers and sisters, what good is it if people say they have faith but do nothing to show it? Claiming to have faith can’t save anyone, can it?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Imagine a brother or sister who is naked and never has enough food to eat."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "What if one of you said, “Go in peace! Stay warm! Have a nice meal!”? What good is it if you don’t actually give them what their body needs?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "In the same way, faith is dead when it doesn’t result in faithful activity."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Someone might claim, “You have faith and I have action.” But how can I see your faith apart from your actions? Instead, I’ll show you my faith by putting it into practice in faithful action."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "It’s good that you believe that God is one. Ha! Even the demons believe this, and they tremble with fear."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Are you so slow? Do you need to be shown that faith without actions has no value at all?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "What about Abraham, our father? Wasn’t he shown to be righteous through his actions when he offered his son Isaac on the altar?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "See, his faith was at work along with his actions. In fact, his faith was made complete by his faithful actions."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "So the scripture was fulfilled that says, Abraham believed God, and God regarded him as righteous. What is more, Abraham was called God’s friend."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "So you see that a person is shown to be righteous through faithful actions and not through faith alone."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "In the same way, wasn’t Rahab the prostitute shown to be righteous when she received the messengers as her guests and then sent them on by another road?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "As the lifeless body is dead, so faith without actions is dead."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Taming the tongue - My brothers and sisters, not many of you should become teachers, because we know that we teachers will be judged more strictly."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "We all make mistakes often, but those who don’t make mistakes with their words have reached full maturity. Like a bridled horse, they can control themselves entirely."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "When we bridle horses and put bits in their mouths to lead them wherever we want, we can control their whole bodies."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Consider ships: They are so large that strong winds are needed to drive them. But pilots direct their ships wherever they want with a little rudder."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "In the same way, even though the tongue is a small part of the body, it boasts wildly. Think about this: A small flame can set a whole forest on fire."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The tongue is a small flame of fire, a world of evil at work in us. It contaminates our entire lives. Because of it, the circle of life is set on fire. The tongue itself is set on fire by the flames of hell."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "People can tame and already have tamed every kind of animal, bird, reptile, and fish."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "No one can tame the tongue, though. It is a restless evil, full of deadly poison."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "With it we both bless the Lord and Father and curse human beings made in God’s likeness."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Blessing and cursing come from the same mouth. My brothers and sisters, it just shouldn’t be this way!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Both fresh water and salt water don’t come from the same spring, do they?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "My brothers and sisters, can a fig tree produce olives? Can a grapevine produce figs? Of course not, and fresh water doesn’t flow from a saltwater spring either."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Wisdom from above - Are any of you wise and understanding? Show that your actions are good with a humble lifestyle that comes from wisdom."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "However, if you have bitter jealousy and selfish ambition in your heart, then stop bragging and living in ways that deny the truth."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "This is not the wisdom that comes down from above. Instead, it is from the earth, natural and demonic."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Wherever there is jealousy and selfish ambition, there is disorder and everything that is evil."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "What of the wisdom from above? First, it is pure, and then peaceful, gentle, obedient, filled with mercy and good actions, fair, and genuine."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Those who make peace sow the seeds of justice by their peaceful acts."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Conflict with people and God - What is the source of conflict among you? What is the source of your disputes? Don’t they come from your cravings that are at war in your own lives?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "You long for something you don’t have, so you commit murder. You are jealous for something you can’t get, so you struggle and fight. You don’t have because you don’t ask."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "You ask and don’t have because you ask with evil intentions, to waste it on your own cravings."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "You unfaithful people! Don’t you know that friendship with the world means hostility toward God? So whoever wants to be the world&#39;s friend becomes God&#39;s enemy."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Or do you suppose that scripture is meaningless? Doesn’t God long for our faithfulness in the life he has given to us?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But he gives us more grace. This is why it says, God stands against the proud, but favors the humble."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Therefore, submit to God. Resist the devil, and he will run away from you."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Come near to God, and he will come near to you. Wash your hands, you sinners. Purify your hearts, you double-minded."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Cry out in sorrow, mourn, and weep! Let your laughter become mourning and your joy become sadness."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Humble yourselves before the Lord, and he will lift you up."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Brothers and sisters, don’t say evil things about each other. Whoever insults or criticizes a brother or sister insults and criticizes the Law. If you find fault with the Law, you are not a doer of the Law but a judge over it."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "There is only one lawgiver and judge, and he is able to save and to destroy. But you who judge your neighbor, who are you?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Warning the proud and wealthy - Pay attention, you who say, “Today or tomorrow we will go to such-and-such a town. We will stay there a year, buying and selling, and making a profit.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "You don’t really know about tomorrow. What is your life? You are a mist that appears for only a short while before it vanishes."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Here’s what you ought to say: “If the Lord wills, we will live and do this or that.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "But now you boast and brag, and all such boasting is evil."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "It is a sin when someone knows the right thing to do and doesn’t do it."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pay attention, you wealthy people! Weep and moan over the miseries coming upon you."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Your riches have rotted. Moths have destroyed your clothes."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Your gold and silver have rusted, and their rust will be evidence against you. It will eat your flesh like fire. Consider the treasure you have hoarded in the last days."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Listen! Hear the cries of the wages of your field hands. These are the wages you stole from those who harvested your fields. The cries of the harvesters have reached the ears of the Lord of heavenly forces."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "You have lived a self-satisfying life on this earth, a life of luxury. You have stuffed your hearts in preparation for the day of slaughter."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "You have condemned and murdered the righteous one, who doesn’t oppose you."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Courageous patience - Therefore, brothers and sisters, you must be patient as you wait for the coming of the Lord. Consider the farmer who waits patiently for the coming of rain in the fall and spring, looking forward to the precious fruit of the earth."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "You also must wait patiently, strengthening your resolve, because the coming of the Lord is near."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Don’t complain about each other, brothers and sisters, so that you won’t be judged. Look! The judge is standing at the door!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Brothers and sisters, take the prophets who spoke in the name of the Lord as an example of patient resolve and steadfastness."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Look at how we honor those who have practiced endurance. You have heard of the endurance of Job. And you have seen what the Lord has accomplished, for the Lord is full of compassion and mercy."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Final instructions - Most important, my brothers and sisters, never make a solemn pledge—neither by heaven nor earth, nor by anything else. Instead, speak with a simple “Yes” or “No,” or else you may fall under judgment."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "If any of you are suffering, they should pray. If any of you are happy, they should sing."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "If any of you are sick, they should call for the elders of the church, and the elders should pray over them, anointing them with oil in the name of the Lord."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Prayer that comes from faith will heal the sick, for the Lord will restore them to health. And if they have sinned, they will be forgiven."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "For this reason, confess your sins to each other and pray for each other so that you may be healed. The prayer of the righteous person is powerful in what it can achieve."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Elijah was a person just like us. When he earnestly prayed that it wouldn’t rain, no rain fell for three and a half years."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "He prayed again, God sent rain, and the earth produced its fruit."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "My brothers and sisters, if any of you wander from the truth and someone turns back the wanderer,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "recognize that whoever brings a sinner back from the wrong path will save them from death and will bring about the forgiveness of many sins."
                }
            }
        }
    }
}