{
    "version": "CEB",
    "book_name": "Joel",
    "book_nr": "29",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Song of lament - The LORD’s word that came to Joel, Pethuel’s son:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hear this, elders; pay attention, everyone in the land! Has anything like this ever happened in your days, or in the days of your ancestors?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tell it to your children, and have your children tell their children, and their children tell their children."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "What the cutting locust left, the swarming locust has eaten. What the swarming locust left, the hopping locust has eaten. And what the hopping locust left, the devouring locust has eaten."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Wake up, you who drink too much, and weep. Scream over the sweet wine, all you wine drinkers, because it is snatched from your mouth;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "because a nation, powerful and beyond number, has invaded my land. Its teeth are like lions’ teeth; its fangs are like those of a lioness."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "It has destroyed my vines, splintered my fig trees, stripped off their bark and thrown it down; their branches have turned white."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Lament like a woman dressed in funeral clothing, one who has lost the husband of her youth."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The grain offering and the drink offering are gone from the LORD’s temple. The priests and the LORD’s ministers mourn."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The fields are devastated, the ground mourns; for the grain is destroyed, the new wine dries up, the olive oil fails."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Be shocked, you farmers; howl, you vinedressers, over the wheat and the barley, for the crops of the field are destroyed."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The grapevine is dried up; the fig tree withers. Pomegranate, palm, and apple— all the trees of the field are dried up. Joy fades away from the people."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Call to mourn - Dress for a funeral and grieve, you priests; lament, ministers of the altar. Come, spend the night in funeral clothing, servants of my God, because the grain offering and the drink offering have gone from the temple of your God."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Demand a fast, request a special assembly. Gather the elders and all the land’s people to the temple of the LORD your God, and cry out to the LORD."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Time of suffering - What a terrible day! The day of the LORD is near; it comes like chaos from the Almighty."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Isn’t the food cut off right before our eyes? Aren’t joy and gladness also gone from our God’s house?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The grain shrivels under the shovels; the barns are empty. The granaries are in ruin because the grain has dried up."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "How the animals groan! Herds of cattle are in distress because there is no pasture for them; even the flocks of sheep pant."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "The prophet’s prayer - To you, LORD, I cry, for fire has completely destroyed the pastures of the wilderness; and flames have burned all the trees of the field."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Even the field’s wild animals cry to you because the streams have dried up; the fire has completely destroyed the meadows of the wilderness."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Announcement of alarm and peril - Blow the horn in Zion; give a shout on my holy mountain! Let all the people of the land tremble, for the day of the LORD is coming. It is near—"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "a day of darkness and no light, a day of clouds and thick darkness! Like blackness spread out upon the mountains, a great and powerful army comes, unlike any that has ever come before them, or will come after them in centuries ahead."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "In front of them a fire consumes; and behind them a flame burns. Land ahead of them is like Eden’s garden, but they leave behind them a barren wasteland; nothing escapes them."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "They resemble horses, and like warhorses they charge,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "like the rumbling of chariots. They leap on the mountaintops— like the crackling of a fire’s flame, devouring the stubble; like a powerful army ready for battle."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "In their presence, peoples shake with fear; all faces turn red with worry."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Like warriors they charge; like soldiers they climb the wall. Each keeps to their own path; they didn’t change their course."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "They don’t crowd each other; each keeps to their own path. Even if they fall among the weapons, they won’t stop."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "They rush upon the city; they run upon the walls. They climb into the houses; they enter through the windows like thieves."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The earth quakes before them; the heavens shake. The sun and the moon are darkened; the stars have stopped shining,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "because the LORD utters his voice at the head of his army. How numerous are his troops! Mighty are those who obey his word. The day of the LORD is great; it stirs up great fear—who can endure it?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Change your hearts - Yet even now, says the LORD, return to me with all your hearts, with fasting, with weeping, and with sorrow;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "tear your hearts and not your clothing. Return to the LORD your God, for he is merciful and compassionate, very patient, full of faithful love, and ready to forgive."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Who knows whether he will have a change of heart and leave a blessing behind him, a grain offering and a drink offering for the LORD your God?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Blow the horn in Zion; demand a fast; request a special assembly."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Gather the people; prepare a holy meeting; assemble the elders; gather the children, even nursing infants. Let the groom leave his room and the bride her chamber."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Between the porch and the altar let the priests, the LORD’s ministers, weep. Let them say, “Have mercy, LORD, on your people, and don’t make your inheritance a disgrace, an example of failure among the nations. Why should they say among the peoples, ‘Where is their God?’”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Words of compassion and promise - Then the LORD became passionate about this land, and had pity on his people."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "The LORD responded to the people: See, I am sending you the corn, new wine, and fresh oil, and you will be fully satisfied by it; and I will no longer make you a disgrace among the nations."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "I will remove the northern army far from you and drive it into a dried-up and desolate land, its front into the eastern sea, and its rear into the western sea. Its stench will rise up; its stink will come to the surface. The LORD is about to do great things!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Don’t fear, fertile land; rejoice and be glad, for the LORD is about to do great things!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Don’t be afraid, animals of the field, for the meadows of the wilderness will turn green; the tree will bear its fruit; the fig tree and grapevine will give their full yield."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Children of Zion, rejoice and be glad in the LORD your God, because he will give you the early rain as a sign of righteousness; he will pour down abundant rain for you, the early and the late rain, as before."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "The threshing floors will be full of grain; the vats will overflow with new wine and fresh oil."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "I will repay you for the years that the cutting locust, the swarming locust, the hopping locust, and the devouring locust have eaten— my great army, which I sent against you."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "You will eat abundantly and be satisfied, and you will praise the name of the LORD your God, who has done wonders for you; and my people will never again be put to shame."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "You will know that I am in the midst of Israel, and that I am the LORD your God—no other exists; never again will my people be put to shame."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "After that I will pour out my spirit upon everyone; your sons and your daughters will prophesy, your old men will dream dreams, and your young men will see visions."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "In those days, I will also pour out my spirit on the male and female slaves."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "I will give signs in the heavens and on the earth—blood and fire and columns of smoke."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "The sun will be turned to darkness, and the moon to blood before the great and dreadful day of the LORD comes."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "But everyone who calls on the LORD’s name will be saved; for on Mount Zion and in Jerusalem there will be security, as the LORD has promised; and in Jerusalem, the LORD will summon those who survive."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Judgment on the nations - Truly, in those days and in that time, I will bring back to Judah and Jerusalem those who were sent away."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I will gather all the nations, and I will bring them to the Jehoshaphat Valley. There I will enter into judgment with them in support of my people and my possession, Israel, which they have scattered among the nations. They have divided my land,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "and have cast lots for my people. They have traded boys for prostitutes, and sold girls for wine, which they drank down."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "What are you to me, Tyre and Sidon, and all the regions of Philistia? Are you paying me back for something? If you are paying me back, then in a flash I will turn your deeds back upon your own heads."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "You have taken my silver and my gold, and have carried my rich treasures into your temples."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "You have sold the people of Judah and Jerusalem to the Greeks, removing them far from their own border."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "But now I am calling them from the places where you have sold them, and I will repay you for your deeds."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I will sell your sons and your daughters as a possession of the people of Judah, and they will sell them to the Sabeans, to a nation far away; for the LORD has spoken."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Declaration of war - Announce this among the nations: Prepare a holy war, wake up the warriors; let all the soldiers draw near, let them come up!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Beat the iron tips of your plows into swords and your pruning tools into spears; let the weakling say, “I am mighty.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Come quickly, all you surrounding nations; gather yourselves there; bring your mighty ones, LORD."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Let the nations prepare themselves, and come up to the Jehoshaphat Valley; for there I will sit to judge all the surrounding nations."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Cut with the sickle, for the harvest is ripe. Go and crush grapes, for the winepress is full. The jars overflow with wine, for their wickedness is great."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Crowd after crowd fills the valley of judgment, for the day of the LORD is near in the valley of judgment."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The sun and the moon are darkened; the stars have ceased shining."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Salvation for God’s people - The LORD roars from Zion, and utters his voice from Jerusalem; the heavens and the earth quake. But the LORD is a refuge for his people, a shelter for the people of Israel."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "So you will know that I am the LORD your God, settle down in Zion, my holy mountain. Jerusalem will be holy, and never again will strangers pass through it."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "In that day the mountains will drip sweet wine, the hills will flow with milk, and all the streambeds of Judah will flow with water; a spring will come forth from the LORD’s house and water the Shittim Valley."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Egypt will become desolate and Edom a desolate wilderness. This is because of the violence done to the people of Judah, in whose land they have shed innocent blood."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "But Judah will be inhabited forever, and Jerusalem for all generations."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "I will forgive their bloodguilt, which I had not forgiven. I will act on their account; I will not pardon the guilty. The LORD dwells in Zion."
                }
            }
        }
    }
}