{
    "version": "SV1917",
    "book_name": "2 Corinthians",
    "book_nr": "47",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Paulus, genom Guds vilja Kristi Jesu apostel, så ock brodern Timoteus, hälsar den Guds församling som finnes i Korint, och tillika alla de heliga som finnas i hela Akaja."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nåd vare med eder och frid ifrån Gud, vår Fader, och Herren Jesus Kristus."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Lovad vare vår Herres, Jesu Kristi, Gud och Fader, barmhärtighetens Fader och all trösts Gud,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "han som tröstar oss i all vår nöd, så att vi genom den tröst vi själva undfå av Gud kunna trösta dem som äro stadda i allahanda nöd."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ty såsom Kristuslidanden till överflöd komma över oss, så kommer ock genom Kristus tröst till oss i överflödande mått."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Men drabbas vi av nöd, så sker detta till tröst och frälsning för eder. Undfå vi däremot tröst, så sker ock detta till tröst för eder, en tröst som skall visa sin kraft däri, att I ståndaktigt uthärden samma lidanden som vi utstå. Och det hopp vi hysa i fråga om eder är fast,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "ty vi veta att såsom I delen våra lidanden, så delen I ock den tröst vi undfå."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Vi vilja nämligen icke lämna eder, käre bröder, i okunnighet om vilken nöd vi fingo utstå i provinsen Asien, och huru övermåttan svårt det blev oss, utöver vår förmåga, så att vi till och med misströstade om livet."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ja, vi hade redan i vårt inre likasom fått vår dödsdom, för att vi icke skulle förtrösta på oss själva, utan på Gud, som uppväcker de döda."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Och ur en sådan dödsnöd frälste han oss, och han skall än vidare frälsa oss; ja, till honom hava vi satt vårt hopp att han allt framgent skall frälsa oss."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Också I stån oss ju bi med eder förbön. Och så skola många hembära tacksägelse för oss, för den nåd som genom mångas böner har kommit oss till del."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ty vad vi kunna berömma oss av, och vad vårt samvete bär oss vittnesbörd om, det är att vi i denna världen hava vandrat i Guds helighet och renhet, icke ledda av köttslig vishet, utan av Guds nåd; så framför allt i vårt förhållande till eder."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ty i vad vi skriva till eder ligger icke något annat än just vad I läsen och väl kunnen förstå. Och jag hoppas att I skolen komma att till fullo förstå"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "vad I redan nu delvis förstån om oss: att vi äro eder berömmelse, likasom I ären vår berömmelse, på vår Herre Jesu dag."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Och i denna tillförsikt tänkte jag komma först till eder, för att I skullen få ännu ett kärleksbevis."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Genom eder stad ville jag alltså taga vägen till Macedonien, och jag skulle sedan från Macedonien återigen komma till eder, för att då av eder utrustas för resan till Judeen."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Så tänkte jag; och icke har jag väl därför nu handlat i vankelmod? Eller plägar jag kanhända fatta mina beslut efter köttet, så att vad jag säger är på samma gång »ja, ja» och »nej, nej»?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ingalunda; så sant Gud är trofast, vad vi tala till eder är icke »ja och nej»."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Guds Son, Jesus Kristus, han som bland eder har blivit predikad genom oss -- genom mig och Silvanus och Timoteus -- han kom ju icke såsom »ja och nej», utan »ja» har kommit i och genom honom."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ty Guds löften, så många de äro, hava i honom fått sitt »ja»; därför få de ock genom honom sitt »amen», på det att Gud må bliva ärad genom oss."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Men den som befäster oss såväl som eder i Kristus, och den som har smort oss, det är Gud,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "han som har låtit oss undfå sitt insegel och givit oss Anden till en underpant i våra hjärtan."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jag kallar Gud till vittne över min själ, att det är av skonsamhet mot eder som jag ännu icke har kommit till Korint."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "(Detta säger jag icke, som om vi vore herrar över eder tro; fastmer äro vi edra medarbetare till att bereda eder glädje, ty i tron stån I fasta.) 2:1. 2:2. 2:3. 2:4. den elektroniska utgåvan"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jag satte mig nämligen i sinnet att jag icke åter skulle komma till eder med bedrövelse."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ty om jag bedrövade eder, vem skulle då bereda mig glädje? Månne någon annan än den som genom mig hade blivit bedrövad?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Och vad jag skrev, det skrev jag, för att jag icke vid min ankomst skulle få bedrövelse från dem som jag borde få glädje av. Ty jag har den tillförsikten till eder alla, att min glädje är allas eder glädje."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Och det var i stor nöd och hjärteångest, under många tårar, som jag skrev till eder, icke för att I skullen bliva bedrövade, utan för att I skullen förstå den synnerliga kärlek som jag har till eder. Paulus&#39; andra brev till korintierna, 2 Kapitlet Paulus förklarar att en viss syndare må efter utståndet straff få förlåtelse; han tackar Gud, som låter evangelium gå fram i segertåg, omgivet av Kristi kunskaps rökelsedoft, till vars spridande Paulus har undfått skicklighet av Gud."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Men om en viss man har vållat bedrövelse, så är det icke särskilt mig han har bedrövat, utan eder alla, i någon mån -- för att jag nu icke skall tala för strängt."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nu är det likväl nog med den näpst som han har fått mottaga från de flesta bland eder."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I mån alltså nu tvärtom snarare förlåta och trösta honom, så att han icke till äventyrs går under genom sin alltför stora bedrövelse."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Därför uppmanar jag eder att fatta gemensamt beslut om att bemöta honom med kärlek."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ty när jag skrev, var det just för att få veta huru I skullen hålla provet, huruvida I voren lydiga i allting."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Den som I förlåten något, honom förlåter ock jag, likasom jag också förut, om jag har haft något att förlåta, har inför Kristi ansikte förlåtit det för eder skull."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jag vill nämligen icke att vi skola lida förfång av Satan; ty vad han har i sinnet, därom äro vi icke i okunnighet."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jag kom till Troas för att förkunna evangelium om Kristus, och en dörr till verksamhet i Herren öppnades för mig;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "men jag fick ingen ro i min ande, ty jag fann icke där min broder Titus. Jag tog då avsked av dem som voro där och begav mig till Macedonien."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Men Gud vare tack, som i Kristus alltid för oss fram i segertåg och genom oss allestädes utbreder hans kunskaps vällukt!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ty vi äro en Kristi välluktande rökelse inför Gud, både ibland dem som bliva frälsta och ibland dem som gå förlorade."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "För dessa senare äro vi en lukt från död till död; för de förra äro vi en lukt från liv till liv. Vem är nu skicklig härtill?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jo, vi förfalska ju icke av vinningslystnad Guds ord, såsom så många andra göra; utan av rent sinne, drivna av Gud, förkunna vi ordet i Kristus, inför Gud."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Begynna vi nu åter att anbefalla oss själva? Eller behöva vi kanhända, såsom somliga, ett anbefallningsbrev till eder? Eller kanhända ifrån eder?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nej, I ären själva vårt brev, ett brev som är inskrivet i våra hjärtan, känt och läst av alla människor."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ty det är uppenbart att I ären ett Kristus-brev, avfattat genom oss, skrivet icke med bläck, utan med den levande Gudens Ande, icke på tavlor av sten, utan på tavlor av kött, på människohjärtan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "En sådan tillförsikt hava vi genom Kristus till Gud."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Icke som om vi av oss själva vore skickliga att tänka ut något, såsom komme det från oss själva, utan den skicklighet vi hava kommer från Gud,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "som också har gjort oss skickliga till att vara tjänare åt ett nytt förbund, ett som icke är bokstav, utan är ande; ty bokstaven dödar, men Anden gör levande."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Om nu redan dödens ämbete, som var med bokstäver inristat på stenar, framträdde i härlighet, så att Israels barn icke kunde se på Moses&#39; ansikte för hans ansiktes härlighets skull, vilken dock var försvinnande,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "huru mycket större härlighet skall då icke Andens ämbete hava!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ty om redan fördömelsens ämbete var härligt, så måste rättfärdighetens ämbete ännu mycket mer överflöda av härlighet."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ja, en så översvinnlig härlighet har detta ämbete, att vad som förr hade härlighet här visar sig vara utan all härlighet."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ty om redan det som var försvinnande framträdde i härlighet, så måste det som bliver beståndande hava en ännu mycket större härlighet."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Då vi nu hava ett sådant hopp, gå vi helt öppet till väga"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "och göra icke såsom Moses, vilken hängde ett täckelse för sitt ansikte, så att Israels barn icke kunde se huru det som var försvinnande tog en ände."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Men deras sinnen blevo förstockade. När det gamla förbundets skrifter föreläsas, hänger ju ännu i denna dag samma täckelse oborttaget kvar; ty först i Kristus försvinner det."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ja, ännu i dag hänger ett täckelse över deras hjärtan, då Moses föreläses."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Men när de en gång omvända sig till Herren, tages täckelset bort."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Och Herren är Anden, och där Herrens Ande är, där är frihet."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Men vi alla som med avhöljt ansikte återspegla Herrens härlighet, vi förvandlas till hans avbilder, i det vi stiga från den ena härligheten till den andra, såsom när den Herre verkar, som själv är ande."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Därför, då vi nu, genom den barmhärtighet som har vederfarits oss, hava detta ämbete, så fälla vi icke modet."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nej, vi hava frånsagt oss allt skamligt hemlighetsväsen och gå icke illfundigt till väga, ej heller förfalska vi Guds ord, utan framlägga öppet sanningen och anbefalla oss så, inför Gud, hos var människas samvete."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Och om vårt evangelium nu verkligen är bortskymt av ett täckelse, så finnes det täckelset hos dem som gå förlorade."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ty de otrognas sinnen har denna tidsålders gud så förblindat, att de icke se det sken som utgår från evangelium om Kristi, Guds egen avbilds, härlighet."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Vi predika ju icke oss själva, utan Kristus Jesus såsom Herre, och oss såsom tjänare åt eder, för Jesu skull."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ty den Gud som sade: »Ljus skall lysa fram ur mörkret», han är den som har låtit ljus gå upp i våra hjärtan, för att kunskapen om Guds härlighet, som strålar fram i Kristi ansikte, skall kunna sprida sitt sken."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Men denna skatt hava vi i lerkärl, för att den översvinnliga kraften skall befinnas vara Guds och icke något som kommer från oss."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Vi äro på allt sätt i trångmål, dock icke utan utväg; vi äro rådvilla, dock icke rådlösa;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "vi äro förföljda, dock icke givna till spillo; vi äro slagna till marken, dock icke förlorade."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Alltid bära vi Jesu dödsmärken på vår kropp, för att också Jesu liv skall bliva uppenbarat i vår kropp."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ja, ännu medan vi leva, överlämnas vi för Jesu skull beständigt åt döden, på det att ock Jesu liv må bliva uppenbarat i vårt dödliga kött."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Så utför nu döden sitt verk i oss, men i eder verkar livet."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Men såsom det är skrivet: »Jag tror, därför talar jag ock», så tro också vi, eftersom vi hava samma trons Ande; därför tala vi ock,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "ty vi veta att han som uppväckte Herren Jesus, han skall ock uppväcka oss med Jesus och ställa oss inför sig tillsammans med eder."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Allt sker nämligen för eder skull, på det att nåden, genom att komma allt flera till del, må bliva så mycket större och verka en allt mer överflödande tacksägelse, Gud till ära."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Därför fälla vi icke modet; om ock vår utvärtes människa förgås, så förnyas likväl vår invärtes människa dag efter dag."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ty vår bedrövelse, som varar ett ögonblick och väger föga, bereder åt oss, i översvinnligen rikt mått, en härlighet som väger översvinnligen tungt och varar i evighet --"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "åt oss som icke hava till ögonmärke de ting som synas, utan dem som icke synas; ty de ting som synas, de vara allenast en tid, med de som icke synas, de vara i evighet."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ty vi veta, att om vår kroppshydda, vår jordiska boning, nedbrytes, så hava vi en byggnad som kommer från Gud, en boning som icke är gjord med händer, en evig boning i himmelen."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Därför sucka vi ju ock av längtan att få överkläda oss med vår himmelska hydda;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "ty hava vi en gång iklätt oss denna, skola vi sedan icke komma att befinnas nakna."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ja, vi som ännu leva här i kroppshyddan, vi sucka och äro betungade, eftersom vi skulle vilja undgå att avkläda oss och i stället få överkläda oss, så att det som är dödligt bleve uppslukat av livet."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Och den som har berett oss till just detta, det är Gud, som till en underpant har givit oss Anden."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Så äro vi då alltid vid gott mod. Vi veta väl att vi äro borta ifrån Herren, så länge vi äro hemma i kroppen;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "ty vi vandra här i tro och icke i åskådning."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Men vi äro vid gott mod och skulle helst vilja flytta bort ifrån kroppen och komma hem till Herren."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Därför söka vi ock vår ära i att vara honom till behag, vare sig vi äro hemma eller borta."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ty vi måste alla, sådana vi äro, träda fram inför Kristi domstol, för att var och en skall få igen sitt jordelivs gärningar, alltefter som han har handlat, vare sig han har gjort gott eller ont."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Då vi alltså veta vad det är att frukta Herren, söka vi att »vinna människor», men för Gud är det uppenbart hurudana vi äro; och jag hoppas att det också är uppenbart för edra samveten."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Vi vilja nu ingalunda åter anbefalla oss själva hos eder, men vi vilja giva eder en anledning att berömma eder i fråga om oss, så att I haven något att svara dem som berömma sig av utvärtes ting och icke av vad som är i hjärtat."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ty om vi hava varit »från våra sinnen», så har det varit i Guds tjänst; om vi åter äro vid lugn besinning, så är det eder till godo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ty Kristi kärlek tvingar oss, eftersom vi tänka så: en har dött för alla, alltså hava de alla dött."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Och han har dött för alla, på det att de som leva icke mer må leva för sig själva, utan leva för honom som har dött och uppstått för dem."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Allt ifrån denna tid veta vi därför för vår del icke av någon efter köttet. Och om vi än efter köttet hade lärt känna Kristus, så känna vi honom nu icke mer på det sättet."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Alltså, om någon är i Kristus, så är han en ny skapelse. Det gamla är förgånget; se, något nytt har kommit!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Men alltsammans kommer från Gud, som har försonat oss med sig själv genom Kristus och givit åt oss försoningens ämbete."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ty det var Gud som i Kristus försonade världen med sig själv; han tillräknar icke människorna deras synder, och han har betrott oss med försoningens ord."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Å Kristi vägnar äro vi alltså sändebud; det är Gud som förmanar genom oss. Vi bedja å Kristi vägnar: Låten försona eder med Gud."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Den som icke visste av någon synd, honom har han för oss gjort till synd, på det att vi i honom må bliva rättfärdighet från Gud."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Men såsom medarbetare förmana vi eder ock att icke så mottaga Guds nåd, att det bliver utan frukt."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Han säger ju: »Jag bönhör dig i behaglig tid, och jag hjälper dig på frälsningens dag.» Se, nu är den välbehagliga tiden; se, nu är frälsningens dag."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Härvid vilja vi icke i något stycke vara till någon anstöt, på det att vårt ämbete icke må bliva smädat."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Fastmer vilja vi i allting bevisa oss såsom Guds tjänare, i mycken ståndaktighet, under bedrövelse och nöd och ångest,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "under hugg och slag, under fångenskap och upprorslarm, under mödor, vakor och svält,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "i renhet, i kunskap, i tålamod och godhet, i helig ande, i oskrymtad kärlek,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "med sanning i vårt tal, med kraft från Gud, med rättfärdighetens vapen både i högra handen och i vänstra,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "under ära och smälek, under ont rykte och gott rykte, såsom villolärare, då vi dock äro sannfärdiga,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "såsom okända, fastän vi äro väl kända, såsom döende, men se, vi leva, såsom tuktade, men likväl icke till döds,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "såsom bedrövade, men dock alltid glada, såsom fattiga, medan vi dock göra många rika, såsom utblottade på allt, men likväl ägande allt."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Vi hava nu upplåtit vår mun och talat öppet till eder, I korintier. Vårt hjärta har vidgat sig för eder."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ja, det rum I haven i vårt inre är icke litet, men i edra hjärtan är allenast litet rum."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Given oss då lika för lika -- om jag nu får tala såsom till barn -- ja, vidgen också I edra hjärtan."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Gån icke i ok tillsammans med dem som icke tro; det bleve omaka par. Vad har väl rättfärdighet att skaffa med orättfärdighet, eller vilken gemenskap har ljus med mörker?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Huru förlika sig Kristus och Beliar, eller vad delaktighet har den som tror med den som icke tror?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Eller huru låter ett Guds tempel förena sig med avgudar? Vi äro ju ett den levande Gudens tempel, ty Gud har sagt: »Jag skall bo i dem och vandra ibland dem; jag skall vara deras Gud, och de skola vara mitt folk.»"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Alltså: »Gån ut ifrån dem och skiljen eder ifrån dem, säger Herren; kommen icke vid det orent är. Då skall jag taga emot eder"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "och vara en Fader för eder; och I skolen vara mina söner och döttrar, säger Herren, den Allsmäktige.» 7:1. elektroniska utgåvan."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Då vi nu hava dessa löften, mina älskade, så låtom oss rena oss från allt som befläckar vare sig kött eller ande, i det vi fullborda vår helgelse i Guds fruktan. Paulus&#39; andra brev till korintierna, 7 Kapitlet Paulus gläder sig över de vittnesbörd om korintiernas tillgivenhet och lydnad som han har mottagit genom Titus."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Bereden oss ett rum i edra hjärtan; vi hava icke handlat orätt mot någon, icke varit någon till skada, icke gjort någon något förfång. --"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jag säger icke detta för att döma eder; jag har ju redan sagt att I haven ett rum i vårt hjärta, så att vi skola både dö och leva med varandra."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Stor är den tillit som jag har till eder, mycket berömmer jag mig av eder; jag har fått hugnad i fullt mått och glädje i rikt överflöd, mitt i allt vårt betryck."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ty väl fingo vi till köttet ingen ro, icke ens sedan vi hade kommit till Macedonien, utan vi voro på allt sätt i trångmål, utifrån genom strider, inom oss genom farhågor;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "men Gud, som tröstar dem som äro betryckta, han tröstade oss genom Titus&#39; ankomst,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "och icke allenast genom hans ankomst, utan ock därigenom att han hade fått så mycken hugnad av eder. Han omtalade nämligen för oss eder längtan, eder klagan, eder iver i fråga om mig; och så gladde jag mig ännu mer."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ty om jag ock bedrövade eder genom mitt brev, så ångrar jag nu icke detta. Nej, om jag förut ångrade det -- eftersom jag ser att det brevet har bedrövat eder, låt vara allenast för en liten tid --"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "så gläder jag mig nu i stället, icke därför att I bleven bedrövade, utan därför att eder bedrövelse lände eder till bättring. Det var ju efter Guds sinne som I bleven bedrövade, och I haven alltså icke genom oss lidit någon skada."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ty den bedrövelse som är efter Guds sinne kommer åstad en bättring som leder till frälsning, och som man icke ångrar; men världens bedrövelse kommer åstad död."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Se, just detta, att I bleven bedrövade efter Guds sinne, huru mycket nit har det icke framkallat hos eder, ja, huru många ursäkter, huru stor förtrytelse, huru mycken fruktan, huru mycken längtan, huru mycken iver, huru många bestraffningar! På allt sätt haven I bevisat att I viljen vara rena i den sak det här gäller. --"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Om jag skrev till eder, så skedde detta alltså icke för den mans skull, som hade gjort orätt, ej heller för den mans skull, som hade lidit orätt, utan på det att edert nit för oss skulle bliva uppenbart bland eder själva inför Gud."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Så hava vi nu fått hugnad. Och till den hugnad, som vi redan för egen del fingo, kom den ännu mer överflödande glädje som bereddes oss av den glädje Titus hade fått. Ty hans ande har fått vederkvickelse genom eder alla."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Och om jag inför honom har berömt mig något i fråga om eder, så har jag icke kommit på skam därmed; utan likasom vi eljest i allting hava talat sanning inför eder, så har också det som vi inför Titus hava sagt till eder berömmelse visat sig vara sanning."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Och hans hjärta överflödar ännu mer av kärlek till eder, då han nu påminner sig allas eder lydnad, huru I villigt togen emot honom, med fruktan och bävan."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jag gläder mig över att jag, i allt vad eder angår, kan vara vid gott mod."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Vi vilja meddela eder, käre bröder, huru Guds nåd har verkat i Macedoniens församlingar."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Fastän de hava varit prövade av svår nöd, har deras överflödande glädje, mitt under deras djupa fattigdom, så flödat över, att de av gott hjärta hava givit rikliga gåvor."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ty de hava givit efter sin förmåga, ja, över sin förmåga, och det självmant; därom kan jag vittna."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mycket enträget bådo de oss om den ynnesten att få vara med om understödet åt de heliga."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Och de gåvo icke allenast vad vi hade hoppats, utan sig själva gåvo de, först och främst åt Herren, och så åt oss, genom Guds vilja."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Så kunde vi uppmana Titus att han skulle fortsätta såsom han hade begynt och föra jämväl detta kärleksverk bland eder till fullbordan."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ja, då I nu utmärken eder i alla stycken: i tro, i tal, i kunskap, i allsköns nit, i kärlek, den kärlek som av eder har blivit oss bevisad, så mån I se till, att I också utmärken eder i detta kärleksverk."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Detta säger jag dock icke såsom en befallning, utan därför att jag, genom att framhålla andras nit, vill pröva om också eder kärlek är äkta."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I kännen ju vår Herres, Jesu Kristi, nåd, huru han, som var rik, likväl blev fattig för eder skull, på det att I genom hans fattigdom skullen bliva rika."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Det är allenast ett råd som jag härmed giver. Ty detta kan vara nyttigt för eder. I voren ju före de andra -- redan under förra året -- icke allenast när det gällde att sätta saken i verket, utan till och med när det gällde att besluta sig för den."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Fullborden nu ock edert verk, så att I, som voren så villiga att besluta det, jämväl, i mån av edra tillgångar, fören det till fullbordan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ty om den goda viljan är för handen, så bliver den välbehaglig med de tillgångar den har och bedömes ej efter vad den icke har."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ty meningen är icke att andra skola hava lättnad och I själva lida nöd. Nej, en utjämning skall ske,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "så att edert överflöd denna gång kommer deras brist till hjälp, för att en annan gång deras överflöd skall komma eder brist till hjälp. Så skall en utjämning ske,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "efter skriftens ord: »Den som hade samlat mycket hade intet till överlopps, och den som hade samlat litet, honom fattades intet.»"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Gud vare tack, som också i Titus&#39; hjärta ingiver samma nit för eder."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ty han mottog villigt vår uppmaning; ja, han var så nitisk, att han nu självmant far åstad till eder."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Med honom sända vi ock här en broder som i alla våra församlingar prisas för sitt nit om evangelium;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "dessutom har han ock av församlingarna blivit utvald att vara vår följeslagare, när vi skola begiva oss åstad med den kärleksgåva som nu genom vår försorg kommer till stånd, Herren till ära och såsom ett vittnesbörd om vår goda vilja."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Därmed vilja vi förebygga att man talar illa om oss, i vad som rör det rikliga sammanskott som nu genom vår försorg kommer till stånd."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ty vi vinnlägga oss om vad som är gott icke allenast inför Herren, utan ock inför människor."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jämte dessa sända vi en annan av våra bröder, vilkens nit vi ofta och i många stycken hava funnit hålla provet, och som nu på grund av sin stora tillit till eder är ännu mycket mer nitisk."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Om jag nu har anbefallt Titus, så mån I besinna att han är min medbroder och min medarbetare till edert bästa; och om jag har skrivit om andra våra bröder, så mån I besinna att de äro församlingssändebud och Kristi ära."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Given alltså inför församlingarna bevis på eder kärlek, och därmed också på sanningen av det som vi inför dem hava sagt till eder berömmelse."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Om understödet till de heliga är det nu visserligen överflödigt att jag här skriver till eder;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "jag känner ju eder goda vilja, och av den plägar jag, i fråga om eder, berömma mig inför macedonierna, i det jag omtalar att Akaja ända sedan förra året har varit redo, och att det är just edert nit som har eggat så många andra."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Likväl sänder jag nu åstad dessa bröder, för att det som jag har sagt till eder berömmelse icke skall i denna del befinnas hava varit tomt tal. Ty, såsom jag förut har sagt, jag vill att I skolen vara redo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Eljest, om några macedonier komma med mig och finna eder oberedda, kunna vi -- för att icke säga I -- till äventyrs komma på skam med vår tillförsikt i denna sak."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jag har därför funnit det vara nödvändigt att uppmana bröderna att i förväg begiva sig till eder och förbereda den rikliga »välsignelsegåva» som I redan haven utlovat. De skola laga att denna är tillreds såsom en riklig gåva, och icke såsom en gåva i njugghet."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Besinnen detta: den som sår sparsamt, han skall ock skörda sparsamt; men den som sår rikligt, han skall ock skörda riklig välsignelse."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Var och en give efter som han har känt sig manad i sitt hjärta, icke med olust eller av tvång, ty »Gud älskar en glad givare»."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Men Gud är mäktig att i överflödande mått låta all nåd komma eder till del, så att I alltid i allo haven allt till fyllest och i överflöd kunnen giva till allt gott verk,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "efter skriftens ord: »Han utströr, han giver åt de fattiga, hans rättfärdighet förbliver evinnerligen.»"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Och han som giver såningsmannen »säd till att så och bröd till att äta», han skall ock giva eder utsädet och låta det föröka sig och skall bereda växt åt eder rättfärdighets frukt."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I skolen bliva så rika på allt, att I av gott hjärta kunnen giva allahanda gåvor, vilka, när de överlämnas genom oss, skola framkalla tacksägelse till Gud."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ty det understöd, som kommer till stånd genom denna eder tjänst, skall icke allenast avhjälpa de heligas brist, utan verka ännu långt mer genom att framkalla många tacksägelser till Gud."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "De skola nämligen, därför att I visen eder så väl hålla provet i fråga om detta understöd, komma att prisa Gud för att I med så lydaktigt sinne bekännen eder till Kristi evangelium och av så gott hjärta visen dem och alla andra edert deltagande."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "De skola ock själva bedja för eder och längta efter eder, för den Guds nåds skull, som i så översvinnligen rikt mått beskäres eder."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ja, Gud vare tack för hans outsägligt rika gåva!"
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jag Paulus själv, som »är så ödmjuk, när jag står ansikte mot ansikte med eder, men visar mig så modig mot eder, när jag är långt borta», jag förmanar eder vid Kristi saktmod och mildhet"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "och beder eder se till, att jag icke, när jag en gång är hos eder, måste »visa mig modig», i det jag helt oförskräckt tänker våga mig på somliga som mena att vi »vandra efter köttet»."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ty fastän vi vandra i köttet, föra vi dock icke en strid efter köttet."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Våra stridsvapen äro nämligen icke av köttslig art; de äro tvärtom så mäktiga inför Gud, att de kunna bryta ned fästen."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ja, vi bryta ned tankebyggnader och alla slags höga bålverk, som uppresas mot kunskapen om Gud, och vi taga alla slags tankefunder till fånga och lägga dem under Kristi lydnad."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Och när lydnaden fullt har kommit till väldet bland eder, då äro vi redo att näpsa all olydnad."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sen då vad som ligger öppet för allas ögon. Om någon i sitt sinne är viss om att han hör Kristus till, så må han ytterligare besinna inom sig, att lika visst som han själv hör Kristus till, lika visst göra också vi det."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Och om jag än något härutöver berömmer mig, då nu fråga är om vår myndighet -- den som Herren har givit oss, till att uppbygga eder och icke till att nedbryta -- så skall jag dock icke komma på skam därmed."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jag vill icke att det skall se ut, som om jag med mina brev allenast tänkte skrämma eder."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ty man säger ju: »Hans brev äro väl myndiga och stränga, men när han kommer själv, uppträder han utan kraft, och på hans ord aktar ingen.»"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Den som säger sådant, han må emellertid göra sig beredd på att sådana som vi äro i orden, genom våra brev, när vi äro frånvarande, sådana skola vi ock visa oss i gärningarna, när vi äro närvarande."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ty vi äro icke nog dristiga att räkna oss till eller jämföra oss med somliga som giva sig själva gott vitsord, men som äro utan förstånd, i det att de mäta sig allenast efter sig själva och jämföra sig allenast med sig själva."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Vi för vår del vilja icke berömma oss till övermått, utan allenast efter måttet av det område som Gud tillmätte åt oss, när han bestämde att vi skulle nå fram jämväl till eder."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ty vi sträcka oss icke utom vårt område, såsom nådde vi icke rätteligen fram till eder; vi hava ju redan med evangelium om Kristus hunnit fram jämväl till eder."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "När vi säga detta, berömma vi oss icke till övermått, icke av andras arbete. Men väl hava vi det hoppet, att i samma mån som eder tro växer till, vi inom det område som har tillfallit oss skola bland eder vinna framgång, i så överflödande mått,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "att vi också få förkunna evangelium i trakter som ligga bortom eder -- och detta utan att vi, inom ett område som tillhör andra, berömma oss i fråga om det som redan där är uträttat."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Men »den som vill berömma sig, han berömme sig av Herren»."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ty icke den håller provet, som giver sig själv gott vitsord, utan den som Herren giver sådant vitsord."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jag skulle önska att I villen hava fördrag med mig, om jag nu talar något litet efter dårars sätt. Dock, I haven helt visst fördrag med mig."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ty jag nitälskar för eder såsom Gud nitälskar, och jag har trolovat eder med Kristus, och ingen annan, för att kunna ställa fram inför honom en ren jungfru."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Men jag fruktar att såsom ormen i sin illfundighet bedrog Eva, så skola till äventyrs också edra sinnen fördärvas och dragas ifrån den uppriktiga troheten mot Kristus."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Om någon kommer och predikar en annan Jesus, än den vi hava predikat, eller om I undfån ett annat slags ande, än den I förut haven undfått, eller ett annat slags evangelium, än det I förut haven mottagit, då fördragen I ju sådant alltför väl."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jag menar nu att jag icke i något stycke står tillbaka för dessa så övermåttan höga »apostlar»."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Om jag än är oförfaren i talkonsten, så är jag det likväl icke i fråga om kunskap. Tvärtom, vi hava på allt sätt, i alla stycken, lagt vår kunskap i dagen inför eder."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Eller var det väl en synd jag begick, när jag för intet förkunnade Guds evangelium för eder och sålunda ödmjukade mig, på det att I skullen bliva upphöjda?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Andra församlingar plundrade jag, i det jag, för att kunna tjäna eder, tog lön av dem."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Och när jag under min vistelse hos eder led brist, låg jag ändå ingen till last; ty den brist jag led avhjälptes av bröderna, när de kommo från Macedonien. Ja, på allt sätt aktade jag mig för att vara eder till tunga, och allt framgent skall jag akta mig därför."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Så visst som Kristi sannfärdighet är i mig, den berömmelsen skall icke få tagas ifrån mig i Akajas bygder."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Varför? Månne därför att jag icke älskar eder? Gud vet att jag så gör."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Och vad jag nu gör, det skall jag ock framgent göra, för att de som trakta efter tillfälle att bliva likställda med oss i fråga om berömmelse skola genom mig berövas tillfället därtill."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ty de männen äro falska apostlar, oredliga arbetare, som förskapa sig till Kristi apostlar."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Och detta är icke att undra på. Satan själv förskapar sig ju till en ljusets ängel."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Det är då icke något märkligt, om jämväl hans tjänare så förskapa sig, att de likna rättfärdighetens tjänare. Men deras ände skall svara emot deras gärningar."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Åter säger jag: Ingen må mena att jag är en dåre; men om jag vore det, så mån I ändå hålla till godo med mig -- låt vara såsom med en dåre -- så att ock jag får berömma mig något litet."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Vad jag talar, då jag nu med sådan tillförsikt berömmer mig, det talar jag icke efter Herrens sinne, utan efter dårars sätt."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Då så många berömma sig på köttsligt vis, vill ock jag berömma mig;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I haven ju gärna fördrag med dårar, I som själva ären så kloka."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "I fördragen ju, om man trälbinder eder, om man utsuger eder, om man fångar eder, om man förhäver sig över eder, om man slår eder i ansiktet."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Till vår skam måste jag tillstå att vi för vår del hava »varit för svaga» till sådant. Men eljest, vadhelst andra kunna göra sig stora med, det kan också jag göra mig stor med -- om jag nu får tala efter dårars sätt."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Äro de hebréer, så är jag det ock. Äro de israeliter, så är jag det ock. Äro de Abrahams säd, så är jag det ock."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Äro de Kristi tjänare, så är jag det ännu mer -- om jag nu får tala såsom vore jag en dåre. Jag har haft mer arbete, oftare varit i fängelse, fått hugg och slag till överflöd, varit i dödsnöd många gånger."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Av judarna har jag fem gånger fått fyrtio slag, på ett när."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Tre gånger har jag blivit piskad med spön, en gång har jag blivit stenad, tre gånger har jag lidit skeppsbrott, ett helt dygn har jag drivit omkring på djupa havet."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jag har ofta måst vara ute på resor; jag har utstått faror på floder, faror bland rövare, faror genom landsmän, faror genom hedningar, faror i städer, faror i öknar, faror på havet, faror bland falska bröder --"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "allt under arbete och möda, under mångfaldiga vakor, under hunger och törst, under svält titt och ofta, under köld och nakenhet."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Och till allt annat kommer det, att jag var dag är överlupen, då jag måste hava omsorg om alla församlingarna."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Vem är svag, utan att också jag bliver svag? Vem kommer på fall, utan att jag bliver upptänd? --"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Om jag nu måste berömma mig, så vill jag berömma mig av min svaghet."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Herren Jesu Gud och Fader, han som är högtlovad i evighet, vet att jag icke ljuger."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "I Damaskus lät konung Aretas&#39; ståthållare sätta ut vakt vid damaskenernas stad för att gripa mig;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "och jag måste i en korg släppas ned genom en öppning på muren och kom så undan hans händer."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jag måste ytterligare berömma mig. Väl är sådant icke eljest nyttigt, men jag kommer nu till syner och uppenbarelser, som hava beskärts mig av Herren."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jag vet om en man som är i Kristus, att han för fjorton år sedan blev uppryckt ända till tredje himmelen; huruvida det nu var i kroppslig måtto, eller om han var skild från sin kropp, det vet jag icke, Gud allena vet det."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ja, jag vet om denne man, att han -- huruvida det nu var i kroppslig måtto, eller om han var skild från sin kropp, det vet jag icke, Gud allena vet det --"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "jag vet om honom, att han blev uppryckt till paradiset och fick höra outsägliga ord, sådana som det icke är lovligt för en människa att uttala."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I fråga om den mannen vill jag berömma mig, men i fråga om mig själv vill jag icke berömma mig, om icke av min svaghet."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Visserligen skulle jag icke vara en dåre, om jag ville berömma mig själv, ty det vore sanning som jag då skulle tala; men likväl avhåller jag mig därifrån, för att ingen skall hava högre tankar om mig än skäligt är, efter vad han ser hos mig eller hör av mig."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Och för att jag icke skall förhäva mig på grund av mina övermåttan höga uppenbarelser, har jag fått en törntagg i mitt kött, en Satans ängel, som skall slå mig i ansiktet, för att jag icke skall förhäva mig."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Att denne måtte vika ifrån mig, därom har jag tre gånger bett till Herren."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Men Herren har sagt till mig; »Min nåd är dig nog, ty kraften fullkomnas i svaghet.» Därför vill jag hellre med glädje berömma mig av min svaghet, på det att Kristi kraft må komma och vila över mig."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ja, därför finner jag behag i svaghet, i misshandling, i nöd, i förföljelse, i ångest för Kristi skull; ty när jag är svag, då är jag stark."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Så har jag nu gjort mig till en dåre; I haven själva nödgat mig därtill. Jag hade ju bort få gott vitsord av eder; ty om jag än är ett intet, så har jag dock icke i något stycke stått tillbaka för dessa så övermåttan höga »apostlar»."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "De gärningar som äro en apostels kännemärken hava ock med all uthållighet blivit gjorda bland eder, genom tecken och under och kraftgärningar."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Och haven I väl i något stycke blivit tillbakasatta för de andra församlingarna? Dock, kanhända i det stycket, att jag för min del icke har legat eder till last? Den oförrätten mån I då förlåta mig."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Se, det är nu tredje gången som jag står redo att komma till eder. Och jag skall icke ligga eder till last, ty icke edert söker jag, utan eder själva. Och barnen äro ju icke pliktiga att spara åt föräldrarna, utan föräldrarna åt barnen."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Och för min del vill jag gärna för edra själar både offra vad jag äger och låta mig själv offras hel och hållen. Om jag nu så högt älskar eder, skall jag väl därför bliva mindre älskad?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Dock, det kunde ju vara så, att jag visserligen icke själv hade betungat eder, men att jag på en listig omväg hade fångat eder, jag som är så illfundig."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Har jag då verkligen, genom någon av dem som jag har sänt till eder, berett mig någon orätt vinning av eder?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sant är att jag bad Titus fara och sände med honom den andre brodern. Men icke har väl Titus berett mig någon orätt vinning av eder? Hava vi icke båda vandrat i en och samme Ande? Hava vi icke båda gått i samma fotspår?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nu torden I redan länge hava menat att det är inför eder som vi försvara oss. Nej, det är inför Gud, i Kristus, som vi tala, men visserligen alltsammans för att uppbygga eder, I älskade."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ty jag fruktar att jag vid min ankomst till äventyrs icke skall finna eder sådana som jag skulle önska, och att jag själv då av eder skall befinnas vara sådan som I icke skullen önska. Jag fruktar att till äventyrs kiv, avund, vrede, genstridighet, förtal, skvaller, uppblåsthet och oordning råda bland eder."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ja, jag fruktar att min Gud skall låta mig vid min ankomst åter bliva förödmjukad genom eder, och att jag skall få sörja över många av dem som förut hava syndat, och som ännu icke hava känt ånger över den orenhet och otukt och lösaktighet som de hava övat."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Det är nu tredje gången som jag skall komma till eder; »efter två eller tre vittnens utsago skall var sak avgöras»."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Till dem som förut hava syndat och till alla de andra har jag redan i förväg sagt, och jag säger nu åter i förväg -- nu då jag är borta ifrån eder, likasom förut då jag för andra gången var hos eder -- att jag icke skall visa någon skonsamhet, när jag kommer igen."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I viljen ju hava ett bevis för att det är Kristus som talar i mig, han som icke är svag mot eder, utan är stark bland eder."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ty om han än blev korsfäst i följd av svaghet, så lever han dock av Guds kraft. Också vi äro ju svaga i honom, men av Guds kraft skola vi leva med honom och bevisa det på eder."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Rannsaken eder själva, huruvida I ären i tron, ja, pröven eder själva. Eller kännen I icke med eder själva att Jesus Kristus är i eder? Varom icke, så hållen I ej provet."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Att vi för vår del icke äro av dem som ej hålla provet, det hoppas jag att I skolen få lära känna."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Men vi bedja till Gud att I icke mån göra något ont, detta icke för att vi å vår sida skola synas hålla provet, utan för att I själva verkligen skolen göra vad gott är. Sedan må vi å vår sida gärna anses icke hålla provet."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ty icke mot sanningen, utan allenast för sanningen förmå vi något."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Och vi glädja oss, när vi äro svaga, men I ären starka. Just detta bedja vi också om, att I mån alltmer fullkomnas."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Och medan jag ännu är borta ifrån eder, skriver jag detta, för att jag icke, när jag är hos eder, skall nödgas uppträda med stränghet, i kraft av den myndighet som Herren har givit mig, till att uppbygga och icke till att nedbryta."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "För övrigt, mina bröder, varen glada, låten fullkomna eder, låten förmana eder, varen ens till sinnes, hållen frid; då skall kärlekens och fridens Gud vara med eder."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hälsen varandra med en helig kyss. Alla de heliga hälsa eder."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Herrens, Jesu Kristi, nåd och Guds kärlek och den helige Andes delaktighet vare med eder alla."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "verse doesn't exist in this bible version"
                }
            }
        }
    }
}