{
    "version": "SV1917",
    "book_name": "2 Peter",
    "book_nr": "61",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Simon Petrus, Jesu Kristi tjänare och apostel, hälsar dem som i och genom vår Guds och Frälsarens, Jesu Kristi, rättfärdighet hava fått sig beskärd en lika dyrbar tro som vi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nåd och frid föröke sig hos eder, i kunskap om Gud och vår Herre Jesus Kristus."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Allt det som leder till liv och gudsfruktan har hans gudomliga makt skänkt oss, genom kunskapen om honom som har kallat oss medelst sin härlighet och underkraft."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Genom dem har han ock skänkt oss sina dyrbara och mycket stora löften, för att I skolen, i kraft av dem, bliva delaktiga av gudomlig natur och undkomma den förgängelse som i följd av den onda begärelsen råder i världen."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Vinnläggen eder just därför på allt sätt om att i eder tro bevisa dygd, i dygden kunskap,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "i kunskapen återhållsamhet, i återhållsamheten ståndaktighet, i ståndaktigheten gudsfruktan,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "i gudsfruktan broderlig kärlek, i den broderliga kärleken allmännelig kärlek."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ty om detta finnes hos eder och mer och mer förökas, så tillstädjer det eder icke att vara overksamma eller utan frukt i fråga om kunskapen om vår Herre Jesus Kristus."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Den åter som icke har detta, han är blind och kan icke se; han har förgätit att han har blivit renad från sina förra synder,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Vinnläggen eder därför, mina bröder, så mycket mer om att göra eder kallelse och utkorelse fast. Ty om I det gören, skolen I aldrig någonsin komma på fall."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Så skall inträdet i vår Herres och Frälsares, Jesu Kristi, eviga rike förlänas eder i rikligt mått."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Därför kommer jag alltid att påminna eder om detta, fastän I visserligen redan kännen det och ären befästa i den sanning som har kommit till eder."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Och jag håller det för rätt och tillbörligt, att så länge jag ännu är i denna kroppshydda, genom mina påminnelser väcka eder."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ty jag vet att jag snart skall lämna min kroppshydda; detta har vår Herre Jesus Kristus givit till känna för mig."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Men jag vill härmed sörja för, att I också efter min bortgång städse kunnen draga eder detta till minnes."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ty det var icke några slugt uttänkta fabler vi följde, när vi kungjorde för eder vår Herres, Jesu Kristi, makt och hans tillkommelse utan vi hade själva skådat hans härlighet."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ty han fick ifrån Gud, fadern, ära och pris, när från det högsta Majestätet en röst kom till honom och sade: »Denne är min älskade Son, i vilken jag har funnit behag.»"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Den rösten hörde vi själva komma från himmelen, när vi voro med honom på det heliga berget."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Så mycket fastare står nu också för oss det profetiska ordet; och I gören väl, om I akten därpå, såsom på ett ljus som lyser i en dyster vildmark, till dess att dagen gryr, och morgonstjärnan går upp i edra hjärtan."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Men det mån I framför allt veta, att ingen profetia i något skriftens ord kan av någon människas egen kraft utläggas."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ty ingen profetia har någonsin framkommit av en människas vilja, utan därigenom att människor, drivna av den helige Ande, talade vad som gavs dem från Gud."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Men också falska profeter uppstodo bland folket, likasom jämväl bland eder falska lärare skola komma att finnas, vilka på smygvägar skola införa fördärvliga partimeningar och draga över sig själva plötsligt fördärv, i det att de till och med förneka den Herre som har köpt dem."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "De skola få många efterföljare i sin lösaktighet, och för deras skull skall sanningens väg bliva smädad."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I sin girighet skola de ock med bedrägliga ord bereda sig vinning av eder. Men sedan länge är deras dom i annalkande, den dröjer icke, och deras fördärv sover icke."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ty Gud skonade ju icke de änglar som syndade, utan störtade dem ned i avgrunden och överlämnade dem åt mörkrets hålor, för att där förvaras till domen."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ej heller skonade han den forntida världen, om han ock, när han lät floden komma över de ogudaktigas värld, bevarade Noa såsom rättfärdighetens förkunnare, jämte sju andra."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Och städerna Sodom och Gomorra lade han i aska och dömde dem till att omstörtas; han gjorde dem så till ett varnande exempel för kommande tiders ogudaktiga människor."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Men han frälste den rättfärdige Lot, som svårt pinades av de gudlösa människornas lösaktiga vandel."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ty genom de ogärningar som han, den rättfärdige mannen, måste se och höra, där han bodde ibland dem, plågades han dag efter dag i sin rättfärdiga själ."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Så förstår Herren att frälsa de gudfruktiga ur prövningen, men ock att under straff förvara de orättfärdiga till domens dag."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Och detta gör han först och främst med dem som i oren begärelse stå efter köttslig lust och förakta andevärldens herrar. I sitt trots och sin självgodhet bäva dessa människor icke för att smäda andevärldens härlige,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "under det att änglar som stå ännu högre i starkhet och makt icke om dem uttala någon smädande dom inför Herren."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Men på samma sätt som oskäliga djur förgås, varelser som av naturen äro födda till att fångas och förgås, på samma sätt skola ock dessa förgås, eftersom de smäda vad de icke känna till;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "och de skola så bliva bedragna på den lön som de vilja vinna genom orättfärdighet. De hava sin lust i kräsligt leverne mitt på ljusa dagen. De äro skamfläckar och styggelser, där de vid gästabuden, som de få hålla med eder, frossa i sina njutningar."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Deras ögon äro fulla av otuktigt begär och kunna icke få nog av synd. De locka till sig obefästa själar. De hava hjärtan övade i girighet. Förbannade äro de."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "De hava övergivit den raka vägen och kommit vilse genom att efterfölja Balaam, Beors son, på hans väg. Denne åtrådde ju att vinna lön genom orättfärdighet;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "men han blev tillrättavisad för sin överträdelse: en stum arbetsåsninna begynte tala med människoröst och hindrade profeten i hans galenskap."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Dessa människor äro källor utan vatten, skyar som drivas av stormvinden, och det svarta mörkret är förvarat åt dem."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ty de tala stora ord som äro idel fåfänglighet; och då de nu själva leva i köttsliga begärelser, locka de genom sin lösaktighet till sig människor som med knapp nöd rädda sig undan sådana som vandra i villfarelse."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "De lova dem frihet, fastän de själva äro förgängelsens trälar; ty den som har låtit sig övervinnas av någon, han har blivit dennes träl."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Och då de genom kunskapen om Herren och Frälsaren, Jesus Kristus, hava undkommit världens besmittelser, men sedan åter låta sig insnärjas och övervinnas av dem, så har det sista för dem blivit värre än det första."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ty det hade varit bättre för dem att icke hava lärt känna rättfärdighetens väg, än att nu, sedan de hava lärt känna den, vända tillbaka, bort ifrån det heliga bud som har blivit dem meddelat."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Det har gått med dem såsom det riktigt heter i ordspråket: »En hund vänder åter till sina spyor», och: »Ett tvaget svin vältrar sig åter i smutsen.»"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Detta är nu redan det andra brevet som jag skriver till eder, mina älskade; och i båda har jag genom mina påminnelser velat uppväcka edert rena sinne,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "så att I kommen ihåg vad som har blivit förutsagt av de heliga profeterna, så ock det bud som av edra apostlar har blivit eder givet från Herren och Frälsaren."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Och det mån I framför allt veta, att i de yttersta dagarna bespottare skola komma med bespottande ord, människor som vandra efter sina egna begärelser."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "De skola säga: »Huru går det med löftet om hans tillkommelse? Från den dag då våra fäder avsomnade har ju allt förblivit sig likt, ända ifrån världens begynnelse.»"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ty när de vilja påstå detta, förgäta de att i kraft av Guds ord himlar funnos till från uråldrig tid, så ock en jord som hade kommit till av vatten och genom vatten;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "och genom översvämning av vatten från dem förgicks också den värld som då fanns."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Men de himlar och den jord som nu finnas, de hava i kraft av samma ord blivit sparade åt eld, och de förvaras nu till domens dag, då de ogudaktiga människorna skola förgås."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Men ett vare icke fördolt för eder, mina älskade, detta, att »en dag är för Herren såsom tusen år, och tusen år såsom en dag»."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Herren fördröjer icke uppfyllelsen av sitt löfte, såsom somliga mena att han fördröjer sig. Men han är långmodig mot eder, eftersom han icke vill att någon skall förgås, utan att alla skola vända sig till bättring."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Men Herrens dag skall komma såsom en tjuv, och då skola himlarna med dånande hast förgås, och himlakropparna upplösas av hetta, och jorden och de verk som äro därpå brännas upp."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Eftersom nu allt detta sålunda går till sin upplösning, hurudana bören icke I då vara i helig vandel och gudsfruktan,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "medan I förbiden och påskynden Guds dags tillkommelse, varigenom himlar skola upplösas av eld, och himlakroppar smälta av hetta!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Men »nya himlar och en ny jord», där rättfärdighet bor, förbida vi efter hans löfte."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Därför, mina älskade, eftersom I förbiden detta, skolen I med all flit sörja för, att I mån för honom befinnas vara obefläckade och ostraffliga, i frid."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Och I skolen hålla före, att vår Herres långmodighet länder till frälsning; såsom ock vår älskade broder Paulus har skrivit till eder efter den vishet som har blivit honom given."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Så gör han i alla sina brev, när han i dem talar om sådant, fastän visserligen i dem finnes ett och annat som är svårt att förstå, och som okunniga och obefästa människor vrångt uttyda, såsom de ock göra med de övriga skrifterna, sig själva till fördärv."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Då I nu således, mina älskade, haven fått veta detta i förväg, så tagen eder till vara för att bliva indragna i de gudlösas villfarelse och därigenom förlora edert fäste."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Växen i stället till i nåd och i kunskap om vår Herre och Frälsare, Jesus Kristus. Honom tillhör äran, nu och till evighetens dag. Amen."
                }
            }
        }
    }
}