{
    "version": "SV1917",
    "book_name": "Lamentations",
    "book_nr": "25",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Huru övergiven sitter hon icke, den folkrika staden! Hon har blivit lik en änka. Hon som var så mäktig bland folken, en furstinna bland länderna, hon måste nu göra trältjänst."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Bittert gråter hon i natten, och tårar rinna utför hennes kind. Ingen finnes, som tröstar henne, bland alla hennes vänner. Alla hennes närmaste hava varit trolösa mot henne; de hava blivit hennes fiender."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Juda har måst gå i landsflykt efter att hava utstått elände och svåra vedermödor; hon bor nu bland hedningarna och finner ingen ro. Alla hennes förföljare hava fallit över henne, mitt i hennes trångmål."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Vägarna till Sion ligga sörjande, då nu ingen kommer till högtiderna. Alla hennes portar äro öde, hennes präster sucka. Hennes jungfrur äro bedrövade, och själv sörjer hon bittert."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hennes ovänner hava fått övermakten, för hennes fiender går allt väl. Ty HERREN har sänt henne bedrövelser för hennes många överträdelsers skull. Hennes barn hava måst gå i fångenskap, bortdrivna av ovännen."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Så har all dottern Sions härlighet försvunnit ifrån henne. Hennes furstar likna hjortar som icke finna något bete; vanmäktiga söka de fly bort, undan sina förföljare."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I denna sitt eländes och sin husvillhets tid kommer Jerusalem ihåg allt vad dyrbart hon ägde i forna dagar. Nu då hennes folk har fallit för ovännens hand och hon icke har någon hjälpare nu se hennes ovänner med hån på hennes undergång."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Svårt hade Jerusalem försynda sig; därför har hon blivit en styggelse. Alla som ärade henne förakta henne nu, då de se hennes blygd. Därför suckar hon ock själv och drager sig undan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Orenhet fläckar hennes klädesfållar; hon tänkte icke på anden. Därför vart hennes fall så gruvligt; ingen finnes, som tröstar henne. Se, HERRE, till mitt elände, ty fienden förhäver sig."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ovännen räckte ut sin hand efter allt vad dyrbart hon ägde; ja, hon fick se huru hedningar kommo in i hennes helgedom, just sådana som du hade förbjudit att komma in i din församling."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Allt hennes folk måste med suckan tigga sitt bröd; för vad dyrbart de ägde måste de köpa sig mat till att stilla sin hunger. Se, HERRE, och akta på huru föraktad jag har blivit."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Går detta eder ej till sinnes, I alla som dragen vägen fram? Akten härpå och sen till: kan någon plåga vara lik den varmed jag har blivit hemsökt, den varmed HERREN har bedrövat mig på sin glödande vredes dag?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Från höjden sände han en eld i mina ben och fördärvade dem. Han bredde ut ett nät för mina fötter, han stötte mig tillbaka. Förödelse lät han gå över mig, han gjorde mig maktlös för alltid."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mina överträdelser knötos samman av hans hand till ett ok, hopbundna lades de på min hals; så bröt han ned min kraft. Herren gav mig i händerna på människor som jag ej kan stå emot."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Alla de tappra kämpar jag hyste aktade Herren för intet. Han lyste ut högtid, mig till fördärv, för att krossa mina unga män. Ja, vinpressen trampade Herren till ofärd för jungfrun dottern Juda."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Fördenskull gråter jag; mitt öga, det flyter i tårar; ty fjärran ifrån mig äro de som skulle trösta mig och vederkvicka min själ. Förödelse har gått över mina barn, ty fienden har blivit mig övermäktig."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sion räcker ut sina händer, men ingen finnes, som tröstar henne; mot Jakob bådade HERREN upp ovänner från alla sidor; Jerusalem har blivit en styggelse ibland dem."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ja, HERREN är rättfärdig, ty jag var gensträvig mot hans bud. Hören då, alla I folk, och sen min plåga: mina jungfrur och mina unga män fingo gå i fångenskap."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jag kallade på mina vänner, men de bedrogo mig. Mina präster och mina äldste förgingos i staden, medan de tiggde sig mat för att stilla sin hunger."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Se HERRE, huru jag är i nöd, mitt innersta är upprört. Mitt hjärta vänder sig i mitt bröst, därför att jag var så gensträvig. Ute har svärdet förgjort mina barn, och inomhus pesten."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Väl hör man huru jag suckar, men ingen finnes, som tröstar mig; alla mina fiender höra om min olycka och fröjda sig över att du har gjort detta. Den dag du förkunnade har du låtit komma. Dock, dem skall det gå såsom mig. Låt all deras ondska komma inför ditt ansikte, och hemsök dem, likasom du har hemsökt mig för alla mina överträdelsers skull ty många äro mina suckar, och mitt hjärta är sjukt."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "verse doesn't exist in this bible version"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Huru höljer icke Herren genom sin vrede dottern Sion i mörker! Från himmelen ned till jorden kastade han Israels härlighet. Han vårdade sig icke om sin fotapall på sin vredes dag."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Utan skonsamhet fördärvade Herren alla Jakobs boningar; i sin förgrymmelse bröt han ned dottern Judas fästen, ja, han slog dem till jorden, han oskärade riket och dess furstar."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I sin vredes glöd högg han av vart Israels horn; han höll sin högra hand tillbaka, när fienden kom. Jakob förbrände han lik en lågande eld, som förtär allt runt omkring."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Han spände sin båge såsom en fiende, med sin högra hand stod han fram såsom en ovän och dräpte alla som voro våra ögons lust. Över dottern Sions hydda utgöt han sin vrede såsom en eld."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Herren kom såsom en fiende och fördärvade Israel, han fördärvade alla dess palats, han förstörde dess fästen; så hopade han över dottern Juda jämmer på jämmer."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Och han bröt ned sin hydda såsom en trädgård, han förstörde sin högtidsplats. Både högtid och sabbat lät HERREN bliva förgätna i Sion, och i sin vredes förgrymmelse försköt han både konung och präst."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Herren förkastade sitt altare, han gav sin helgedom till spillo. Murarna omkring hennes palatser gav han i fiendernas hand. De hovo upp rop i HERRENS hus såsom på en högtidsdag."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "HERREN hade beslutit att förstöra dottern Sions murar; han spände mätsnöret till att fördärva och drog sin hand ej tillbaka. Han lät sorg komma över vallar och murar; förfallna ligga de nu alla."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hennes portar sjönko ned i jorden, han bräckte och krossade hennes bommar. Hennes konung och furstar leva bland hedningar, ingen lag finnes mer; hennes profeter undfå ej heller någon syn från HERREN."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dottern Sions äldste sitta där stumma på jorden, de hava strött stoft på sina huvuden och höljt sig i sorgdräkt; Jerusalems jungfrur sänka sina huvuden mot jorden."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mina ögon äro förtärda av gråt, mitt innersta är upprört, min lever är såsom utgjuten på jorden för dottern mitt folks skada; ty barn och spenabarn försmäkta på gatorna i staden."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "De ropa till sina mödrar: »Var få vi bröd och vin?» Ty försmäktande ligga de såsom slagna på gatorna i staden; ja, de uppgiva sin anda i sina mödrars famn."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Vad jämförligt skall jag framlägga för dig, du dotter Jerusalem? Vilket liknande öde kan jag draga fram till din tröst, du jungfru dotter Sion? Din skada är ju stor såsom ett hav; vem kan hela dig?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dina profeters syner voro falskhet och flärd, de blottade icke för dig din missgärning, så att du kunde bliva upprättad; de utsagor de förkunnade för dig voro falskhet och förförelse."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Alla vägfarande slå ihop händerna, dig till hån; de vissla och skaka huvudet åt dottern Jerusalem: »Är detta den stad som man kallade &#39;skönhetens fullhet&#39;, &#39;hela jordens fröjd&#39;?»"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Alla dina fiender spärra upp munnen emot dig, de vissla och bita samman tänderna, de säga: »Vi hava fördärvat henne. Ja, detta är den dag som vi bidade efter; nu hava vi upplevat och sett den.»"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "HERREN har gjort vad han hade beslutit, han har fullbordat sitt ord, vad han för länge sedan hade förordnat; han har brutit ned utan förskoning. Och han har låtit fienden glädjas över dig, han har upphöjt dina ovänners horn."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Deras hjärtan ropa till Herren. Du dottern Sions mur, låt dina tårar rinna som en bäck, både dag och natt; låt dig icke förtröttas, unna ditt öga ingen ro."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Stå upp, ropa högt i natten, när dess väkter begynna, utgjut ditt hjärta såsom vatten inför Herrens ansikte; lyft upp till honom dina händer för dina barns liv, ty de försmäkta av hunger i alla gators hörn."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Se, HERRE, och akta på vem du så har hemsökt. Skola då kvinnor nödgas äta sin livsfrukt, barnen som de hava burit i sin famn? Skall man i Herrens helgedom dräpa präster och profeter?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "På jorden, ute på gatorna, ligga de, både unga och gamla; mina jungfrur och mina unga män hava fallit för svärd. Du dräpte på din vredes dag, du slaktade utan förskoning."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Såsom till en högtidsdag kallade du samman mot mig förskräckelser ifrån alla sidor; och på HERRENS vredes dag fanns ingen som blev räddad och slapp undan. Dem som jag hade burit i min famn och fostrat, dem förgjorde min fiende."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jag är en man som har prövat elände under hans vredes ris."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mig har han fört och låtit vandra genom mörker och genom ljus."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ja, mot mig vänder han sin hand beständigt, åter och åter."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Han har uppfrätt mitt kött och min hud, han har krossat benen i mig."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Han har kringskansat och omvärvt mig med gift och vedermöda."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I mörker har han lagt mig såsom de längesedan döda."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Han har kringmurat mig, så att jag ej kommer ut, han har lagt på mig tunga fjättrar."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Huru jag än klagar och ropar, tillstoppar han öronen för min bön."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Med huggen sten har han murat för mina vägar, mina stigar har han gjort svåra."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "En lurande björn är han mot mig, ett lejon som ligger i försåt."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Han förde mig på villoväg och rev mig i stycken, förödelse lät han gå över mig."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Han spände sin båge och satte mig upp till ett mål för sin pil."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ja, pilar från sitt koger sände han in i mina njurar."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jag blev ett åtlöje för hela mitt folk en visa för dem hela dagen."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Han mättade mig med bittra örter, han gav mig malört att dricka."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Han lät mina tänder bita sönder sig på stenar, han höljde mig med aska."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ja, du förkastade min själ och tog bort min frid; jag visste ej mer vad lycka var."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jag sade: »Det är ute med min livskraft och med mitt hopp till HERREN.»"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tänk på mitt elände och min husvillhet, på malörten och giftet!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Stadigt tänker min själ därpå och är bedrövad i mig."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Men detta vill jag besinna, och därför skall jag hoppas:"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "HERRENS nåd är det att det icke är ute med oss, ty det är icke slut med hans barmhärtighet."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Den är var morgon ny, ja, stor är din trofasthet."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "HERREN är min del, det säger min själ mig; därför vill jag hoppas på honom."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "HERREN är god mot dem som förbida honom, mot den själ som söker honom."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Det är gott att hoppas i stillhet på hjälp från HERREN."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Det är gott för en man att han får bära ett ok i sin ungdom."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Må han sitta ensam och tyst, när ett sådant pålägges honom."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Må han sänka sin mun i stoftet; kanhända finnes ännu hopp."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Må han vända kinden till åt den som slår honom och låta mätta sig med smälek."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ty Herren förkastar icke för evig tid;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "utan om han har bedrövat, så förbarmar han sig igen, efter sin stora nåd."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ty icke av villigt hjärta plågar han människors barn och vållar dem bedrövelse."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Att man krossar under sina fötter alla fångar i landet,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "att man vränger en mans rätt inför den Högstes ansikte,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "att man gör orätt mot en människa i någon hennes sak, skulle Herren icke se det?"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Vem sade, och det vart, om det ej var Herren som bjöd?"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Kommer icke från den Högstes mun både ont och gott?"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Varför knorrar då en människa här i livet, varför en man, om han drabbas av sin synd?"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Låtom oss rannsaka våra vägar och pröva dem och omvända oss till HERREN."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Låtom oss upplyfta våra hjärtan, såväl som våra händer, till Gud i himmelen."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Vi hava varit avfälliga och gensträviga, och du har icke förlåtit det."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Du har höljt dig i vrede och förföljt oss, du har dräpt utan förskoning."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Du har höljt dig i moln, så att ingen bön har nått fram."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Ja, orena och föraktade låter du oss stå mitt ibland folken."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Alla våra fiender spärra upp munnen emot oss."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Faror och fallgropar möta oss fördärv och skada."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Vattenbäckar rinna ned från mitt öga för dottern mitt folks skada."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Mitt öga flödar utan uppehåll och förtröttas icke,"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "till dess att HERREN blickar ned från himmelen och ser härtill."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Mitt öga vållar mig plåga för alla min stads döttrars skull."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Jag bliver ivrigt jagad såsom en fågel av dem som utan sak äro mina fiender."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "De vilja förgöra mitt liv här i djupet, de kasta stenar på mig."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Vatten strömma över mitt huvud, jag säger: »Det är ute med mig.»"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Jag åkallar ditt namn, o HERRE, har underst i djupet."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Du hör min röst; tillslut icke ditt öra, bered mig lindring, då jag nu ropar."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Ja, du nalkas mig, när jag åkallar dig; du säger: »Frukta icke.»"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Du utför, Herre, min själs sak, du förlossar mitt liv."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Du ser, HERRE, den orätt mig vederfares; skaffa mig rätt."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Du ser all deras hämndgirighet, alla deras anslag mot mig."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Du hör deras smädelser, HERRE, alla deras anslag mot mig."
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Vad mina motståndare tala och tänka ut är beständigt riktat mot mig."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Akta på huru de hava mig till sin visa, evad de sitta eller stå upp."
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "Du skall giva dem vedergällning, HERRE, efter deras händers verk."
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "Du skall lägga ett täckelse över deras hjärtan; din förbannelse skall komma över dem."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "Du skall förfölja dem i vrede och förgöra dem, så att de ej bestå under HERRENS himmel."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Huru har icke guldet berövats sin glans, den ädla metallen förvandlats! Heliga stenar ligga kringkastade i alla gators hörn."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sions ädlaste söner som aktades lika med fint guld, huru räknas de icke nu såsom lerkärl, krukmakarhänders verk!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Själva schakalerna räcka spenarna åt sina ungar för att giva dem di; men dottern mitt folk har blivit grym, lik strutsen i öknen."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Spenabarnets tunga låder av törst vid dess gom; le späda barnen bedja om bröd, men ingen bryter sådant åt dem."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "De som förr åto läckerheter försmäkta nu på gatorna; de som uppföddes i scharlakan måste nu ligga i dyn."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Så var dottern mitt folks missgärning större än Sodoms synd, Sodoms, som omstörtades i ett ögonblick, utan att människohänder kommo därvid."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hennes furstar voro mer glänsande än snö, de voro vitare än mjölk, deras hy var rödare än korall, deras utseende var likt safirens."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nu hava deras ansikten blivit mörkare än svart färg, man känner icke igen dem på gatorna; deras hud sitter fastklibbad vid benen, den har förtorkats och blivit såsom trä."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Lyckligare voro de som dräptes med svärd, än de äro, som dräpas av hunger, de som täras bort under kval, utan näring från marken."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Med egna händer måste ömsinta kvinnor koka sina barn för att hava dem till föda vid dottern mitt folks skada."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "HERREN har uttömt sin förtörnelse, utgjutit sin vredes glöd; i Sion har han tänt upp en eld, som har förtärt dess grundvalar."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ingen konung på jorden hade trott det, ingen som bor på jordens krets, att någon ovän eller fiende skulle komma in genom Jerusalems portar."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "För dess profeters synders skull har så skett, för dess prästers missgärningar, därför att de därinne utgöto de rättfärdigas blod."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Såsom blinda irra de omkring på gatorna, fläckade av blod. så att ingen finnes, som vågar komma vid deras kläder."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "»Viken undan!» »Oren!», så ropar man framför dem; »Viken undan, viken undan, kommen icke vid den!» ja, flyktiga och ostadiga måste de vara; bland hedningarna säger man om dem: »De skola ej mer finna någon boning.»"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "HERRENS åsyn förskingrar dem, han vill icke mer akta på dem; mot prästerna visas intet undseende, mot de äldste ingen misskund."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ännu försmäkta våra ögon i fåfäng väntan efter hjälp; från vårt vårdtorn speja vi efter ett folk som ändå ej kan frälsa oss."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Han lurar på vara steg, så att vi ej våga gå på våra gator. Vår ände är nära, vara dagar äro ute; ja, vår ande har kommit."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Våra förföljare voro snabbare än himmelens örnar; på bergen jagade de oss, i öknen lade de försåt för oss."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "HERRENS smorde, han som var vår livsfläkt, blev fångad i deras gropar, han under vilkens skugga vi hoppades att få leva bland folken."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ja, fröjda dig och var glad, du dotter Edom, du som bor i Us&#39; land! Också till dig skall kalken komma; du skall varda drucken och få ligga blottad."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Din missgärning är ej mer, du dotter Sion; han skall ej åter föra dig bort i fångenskap. Men din missgärning, du dotter Edom, skall han hemsöka; han skall uppenbara dina synder."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tänk, HERRE, på vad som har vederfarits oss skåda ned och se till vår smälek."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Vår arvedel har kommit i främlingars ägo, våra hus i utlänningars."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Vi hava blivit värnlösa, vi hava ingen fader; våra mödrar äro såsom änkor."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Vattnet som tillhör oss få vi dricka allenast för penningar; vår egen ved måste vi betala."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Våra förföljare äro oss på halsen; huru trötta vi än äro, unnas oss dock ingen vila."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Vi hava måst giva oss under Egypten, under Assyrien, för att få bröd till att mätta oss med."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Våra fäder hava syndat, de äro icke mer, vi måste bära deras missgärningar."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Trälar få råda över oss; ingen finnes, som rycker oss ur deras våld."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Med fara för vårt liv hämta vi vårt bröd, bärga det undan öknens svärd."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Vår hud är glödande såsom en ugn, för brännande hungers skull."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kvinnorna kränkte man i Sion, jungfrurna i Juda städer."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Furstarna blevo upphängda av deras händer, för de äldste visade de ingen försyn."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ynglingarna måste bära på kvarnstenar, och gossarna dignade under vedbördor."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "De gamla sitta icke mer i porten, de unga hava upphört med sitt strängaspel."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Våra hjärtan hava icke mer någon fröjd i sorgelåt är vår dans förvandlad."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kronan har fallit ifrån vårt huvud; ve oss, att vi syndade så!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Därför hava ock våra hjärtan blivit sjuka, därför äro våra ögon förmörkade,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "för Sions bergs skull, som nu ligger öde, så att rävarna ströva omkring därpå."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Du, HERRE, tronar evinnerligen; din tron består från släkte till släkte."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Varför vill du för alltid förgäta oss, förkasta oss för beständigt?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Tag oss åter till dig, HERRE, så att vi få vända åter; förnya våra dagar, så att de bliva såsom fordom."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Eller har du alldeles förkastat oss? Förtörnas du på oss så övermåttan?"
                }
            }
        }
    }
}