{
    "version": "SV1917",
    "book_name": "Proverbs",
    "book_nr": "20",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Detta är Salomos ordspråk, Davids sons, Israels konungs."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Av dem kan man lära vishet och tukt,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "så ock att förstå förståndigt tal. Av dem kan man undfå tuktan till insikt och lära rättfärdighet, rätt och redlighet."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "De kunna giva åt de fåkunniga klokhet, åt den unge kunskap och eftertänksamhet."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Genom att höra på dem förökar den vise sin lärdom och förvärvar den förståndige rådklokhet."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Av dem lär man förstå ordspråk och djupsinnigt tal, de vises ord och deras gåtor."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "HERRENS fruktan är begynnelsen till kunskap; vishet och tuktan föraktas av oförnuftiga."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hör, min son, din faders tuktan, och förkasta icke din moders undervisning."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ty sådant är en skön krans för ditt huvud och en kedja till prydnad för din hals."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Min son, om syndare locka dig, så följ icke."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Om de säga: »Kom med oss; vi vilja lägga oss på lur efter blod, sätta försåt för de oskyldiga, utan sak;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "såsom dödsriket vilja vi uppsluka dem levande, friska och sunda, såsom fore de ned i graven;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "allt vad dyrbart är skola vi vinna, vi skola fylla våra hus med byte;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "dela du med oss vår lott, alla skola vi hava samma pung» --"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "då, min son, må du ej vandra samma väg som de. Nej, håll din fot ifrån deras stig,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "ty deras fötter hasta till vad ont är, och äro snara, när det gäller att utgjuta blod."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ty väl är det fåfängt, då man vill fånga fåglar, att breda ut nätet i hela flockens åsyn."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Men dessa ligga på lur efter sitt eget blod, de sätta försåt för sina egna liv."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Så går det envar som söker orätt vinning: sin egen herre berövar den livet."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Visheten höjer sitt rop på gatan, på torgen låter hon höra sin röst."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "I bullrande gathörn predikar hon; där portarna i staden öppna sig, där talar hon sina ord:"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Huru länge, I fåkunnige, skolen I älska fåkunnighet? Huru länge skola bespottarna hava sin lust i bespottelse och dårarna hata kunskap?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Vänden om och akten på min tillrättavisning; se, då skall jag låta min ande flöda för eder jag skall låta eder förnimma mina ord."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Eftersom I icke villen höra, när jag ropade, eftersom ingen aktade på, när jag räckte ut min hand,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "eftersom I läten allt mitt råd fara och icke villen veta av min tillrättavisning"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "därför skall ock jag le vid eder ofärd och bespotta, när det kommer, som I frukten,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "ja, när det I frukten kommer såsom ett oväder, när ofärden nalkas eder såsom en storm och över eder kommer nöd och ångest."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Då skall man ropa till mig, men jag skall icke svara, man skall söka mig, men icke finna mig."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Därför att de hatade kunskap och icke funno behag i HERRENS fruktan,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "ej heller ville följa mitt råd, utan föraktade all min tillrättavisning,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "därför skola de få äta sina gärningars frukt och varda mättade av sina egna anslag."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ty av sin avfällighet skola de fåkunniga dräpas. och genom sin säkerhet skola dårarna förgås."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Men den som hör mig, han skall bo i trygghet och vara säker mot olyckans skräck."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Min son, om du tager emot mina ord och gömmer mina bud inom dig,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "så att du låter ditt öra akta på visheten och böjer ditt hjärta till klokheten,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "ja, om du ropar efter förståndet och höjer din röst till att kalla på klokheten,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Om du söker efter henne såsom efter silver och letar efter henne såsom efter en skatt,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "då skall du förstå HERRENS fruktan, och Guds kunskap skall du då finna."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ty HERREN är den som giver vishet; från hans mun kommer kunskap och förstånd."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Åt de redliga förvarar han sällhet, han är en sköld för dem som vandra i ostrafflighet,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "ty han beskyddar det rättas stigar, och sina frommas väg bevarar han."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Då skall du förstå rättfärdighet och rätt och redlighet, ja, det godas alla vägar."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ty visheten skall draga in i ditt hjärta och kunskapen kännas ljuvlig för din själ,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "eftertänksamheten skall vaka över dig, klokheten skall beskydda dig."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Så skall hon rädda dig från de ondas väg, från män som tala vad vrångt är,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "från dem som hava övergivit det rättas stigar. för att färdas på mörkrets vägar,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "från dem som glädjas att göra om och fröjda sig åt ondskans vrånga väsen,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "från dem som gå på krokiga stiga och vandra på förvända vägar."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Så skall hon rädda dig ifrån främmande kvinnor, från din nästas hustru, som talar hala ord,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "från henne som har övergivit sin ungdoms vän och förgätit sin Guds förbund."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ty en sådan sjunker med sitt hus ned i döden, och till skuggornas boning leda hennes stigar."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ingen som har gått in till henne vänder åter Och hittar tillbaka till livets vägar."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ja, så skall du vandra på de godas väg och hålla dig på de rättfärdigas stigar."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ty de redliga skola förbliva boende i landet och de ostraffliga få stanna kvar däri."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Men de ogudaktiga skola utrotas ur landet och de trolösa ryckas bort därur."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Min son, förgät icke min undervisning, och låt ditt hjärta bevara mina bud."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ty långt liv och många levnadsår och frid, mer och mer, skola de bereda dig."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Låt godhet och sanning ej vika ifrån dig; bind dem omkring din hals, skriv dem på ditt hjärtas tavla;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "så skall du finna nåd och få gott förstånd, i Guds och i människors ögon."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Förtrösta på HERREN av allt ditt hjärta, och förlita dig icke på ditt förstånd."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "På alla dina vägar må du akta på honom, så skall han göra dina stigar jämna."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Håll dig icke själv för vis; frukta HERREN, och fly det onda."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Det skall vara ett hälsomedel för din kropp och en vederkvickelse för benen däri."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ära HERREN med dina ägodelar! och med förstlingen av all din gröda,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "så skola dina lador fyllas med ymnighet, och av vinmust skola dina pressar flöda över."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Min son, förkasta icke HERRENS tuktan, och förargas icke, när du agas av honom."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ty den HERREN älskar, den agar han, likasom en fader sin son, som han har kär."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Säll är den människa som har funnit visheten, den människa som undfår förstånd."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ty bättre är att förvärva henne än att förvärva silver, och den vinning hon giver är bättre än guld."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dyrbarare är hon än pärlor; allt vad härligt du äger går ej upp emot henne."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Långt liv bär hon i sin högra hand, i sin vänstra rikedom och ära."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hennes vägar äro ljuvliga vägar, och alla hennes stigar äro trygga."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ett livets träd är hon för dem som få henne fatt, och sälla må de prisa, som hålla henne kvar."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Genom vishet har HERREN lagt jordens grund, himmelen har han berett med förstånd."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Genom hans insikt bröto djupens vatten fram, och genom den låta skyarna dagg drypa ned."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Min son, låt detta icke vika ifrån dina ögon, tag klokhet och eftertänksamhet i akt;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "så skola de lända din själ till liv bliva ett smycke för din hals."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Då skall du vandra din väg fram i trygghet, och din fot skall du då icke stöta."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "När du lägger dig, skall intet förskräcka dig, och sedan du har lagt dig, skall du sova sött."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Du behöver då ej frukta för plötslig skräck, ej för ovädret, när det kommer över de ogudaktiga."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ty HERREN skall då vara ditt hopp, och han skall bevara din fot för snaran."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Neka icke den behövande din hjälp, är det står i din makt att giva den."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Säg icke till din nästa: »Gå din väg och kom igen; i morgon vill jag giva dig», fastän du kunde strax."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Stämpla intet ont mot din nästa, när han menar sig bo trygg i din närhet."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Tvista icke med någon utan sak, då han icke har gjort dig något ont."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Avundas icke den orättrådige, och finn ej behag i någon av hans vägar."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ty en styggelse för HERREN är den vrånge, men med de redliga har han sin umgängelse."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "HERRENS förbannelse vilar över den ogudaktiges hus, men de rättfärdigas boning välsignar han."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Har han att skaffa med bespottare, så bespottar också han; men de ödmjuka giver han nåd."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "De visa få ära till arvedel, men dårarna få uppbära skam."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Hören, I barn, en faders tuktan, och akten därpå, så att I lären förstånd."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ty god lärdom giver jag eder; min undervisning mån I icke låta fara."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ty själv har jag varit barn och haft en fader, varit späd och för min moder ende sonen."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Då undervisade han mig och sade till mig: Låt ditt hjärta hålla fast vid mina ord; bevara mina bud, så får du leva."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sök förvärva vishet, sök förvärva förstånd, förgät icke min muns tal och vik icke därifrån."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Övergiv henne icke, så skall hon bevara dig; älska henne, så skall hon beskydda dig."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Vishetens begynnelse är: »Sök förvärva vishet»; ja, för allt ditt förvärv sök förvärva förstånd."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Akta henne högt, så skall hon upphöja dig; hon skall göra dig ärad, om du sluter henne i din famn."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hon skall sätta på ditt huvud en skön krans; en ärekrona skall hon räcka åt dig."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hör, min son, och tag emot mina ord, så skola dina levnadsår bliva många."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Om vishetens väg undervisar jag dig, jag leder dig på det rättas stigar."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "När du går, skall sedan intet vara till hinder för dina steg, och när du löper, skall du icke falla;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "håll blott oavlåtligt fast vid min tuktan; bevara henne, ty hon är ditt liv."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Träd icke in på de ogudaktigas stig, och skrid icke fram på de ondas väg."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Undfly den, gå ej in på den, vik av ifrån den och gå undan."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ty de kunna icke sova, om de ej få göra vad ont är, sömnen förtages dem, om de ej få vålla någons fall."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ja, ogudaktighet är det bröd som de äta, och våld är det vin som de dricka."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "De rättfärdigas stig är lik gryningens ljus, som växer i klarhet, till dess dagen når sin höjd;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "men de ogudaktigas väg är såsom tjocka mörkret: de märka icke det som skall vålla deras fall."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Min son, akta på mitt tal, böj ditt öra till mina ord."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Låt dem icke vika ifrån dina ögon, bevara dem i ditt hjärtas djup."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ty de äro liv för envar som finner dem, och en läkedom för hela hans kropp."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Framför allt som skall bevaras må du bevara ditt hjärta, ty därifrån utgår livet."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Skaffa bort ifrån dig munnens vrånghet, och låt läpparnas falskhet vara fjärran ifrån dig."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Låt dina ögon skåda rätt framåt och dina blickar vara riktade rakt ut."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Akta på den stig där din fot går fram, och låt alla dina vägar vara rätta."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Vik ej av, vare sig till höger eller till vänster, vänd din fot bort ifrån vad ont är."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Min son, akta på min vishet, böj ditt öra till mitt förstånd,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "så att du bevarar eftertänksamhet och låter dina läppar taga kunskap i akt."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Se, av honung drypa en trolös kvinnas läppar, och halare än olja är hennes mun."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Men på sistone bliver hon bitter såsom malört och skarp såsom ett tveeggat svärd."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hennes fötter styra nedåt mot döden till dödsriket draga hennes steg."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Livets väg vill hon ej akta på; hennes stigar äro villostigar, fastän hon ej vet det."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Så hören mig nu, I barn, och viken icke ifrån min muns tal."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Låt din väg vara fjärran ifrån henne, och nalkas icke dörren till hennes hus."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Må du ej åt andra få offra din ära, ej dina år åt en som hämnas grymt;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "må icke främmande få mätta sig av ditt gods och dina mödors frukt komma i en annans hus,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "så att du själv på sistone måste sucka, när ditt hull och ditt kött är förtärt."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "och säga: »Huru kunde jag så hata tuktan, huru kunde mitt hjärta så förakta tillrättavisning!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Varför lyssnade jag icke till mina lärares röst, och böjde icke mitt öra till dem som ville undervisa mig?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Föga fattas nu att jag har drabbats av allt vad ont är, mitt i församling och menighet."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Drick vatten ur din egen brunn det vatten som rinner ur din egen källa."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Icke vill du att dina flöden skola strömma ut på gatan, dina vattenbäckar på torgen?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nej, dig allena må de tillhöra, och ingen främmande jämte dig."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Din brunn må vara välsignad, och av din ungdoms hustru må du hämta din glädje;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "hon, den älskliga hinden, den täcka gasellen, hennes barm förnöje dig alltid, i hennes kärlek finne du ständig din lust."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Min son, icke skall du hava din lust i en främmande kvinna? Icke skall du sluta din nästas hustru i din famn?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Se, för HERRENS ögon ligga var människas vägar blottade, och på alla hennes stigar giver han akt."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Den ogudaktige fångas av sina egna missgärningar och fastnar i sin egen synds snaror."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Han måste dö, därför att han icke lät tukta sig; ja, genom sin stora dårskap kommer han på fall."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Min son, om du har gått i borgen för din nästa och givit ditt handslag för en främmande,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "om du har blivit bunden genom din muns tal, ja, fångad genom din muns tal,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "då, min son, må du göra detta för att rädda dig, eftersom du har kommit i din nästas våld: gå och kasta dig ned för honom och ansätt honom,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "unna dina ögon ingen sömn och dina ögonlock ingen slummer."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sök räddning såsom en gasell ur jägarens våld, och såsom en fågel ur fågelfängarens våld."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Gå bort till myran, du late; se huru hon gör, och bliv vis."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hon har ingen furste över sig, ingen tillsyningsman eller herre;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "dock bereder hon om sommaren sin föda och samlar under skördetiden in sin mat."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Huru länge vill du ligga, du late? När vill du stå upp ifrån din sömn?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ja, sov ännu litet, slumra ännu litet, lägg ännu litet händerna i kors för att vila,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "så skall fattigdomen komma över dig såsom en rövare och armodet såsom en väpnad man."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "En fördärvlig människa, ja, en ogärningsman är den som går omkring med vrånghet i munnen,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "som blinkar med ögonen, skrapar med fötterna, giver tecken med fingrarna."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Svek bär en sådan i sitt hjärta, ont bringar han alltid å bane, trätor kommer han åstad."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Därför skall ofärd plötsligt komma över honom; oförtänkt varder han krossad utan räddning."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sex ting är det som HERREN hatar, ja, sju äro styggelser för hans själ"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "stolta ögon, en lögnaktig tunga, händer som utgjuta oskyldigt blod,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "ett hjärta som hopsmider fördärvliga anslag, fötter som äro snara till att löpa efter vad ont är,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "den som främjar lögn genom falskt vittnesbörd, och den som vållar trätor mellan bröder."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Min son, bevara din faders bud, och förkasta icke din moders undervisning."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Hav dem alltid bundna vid ditt hjärta, fäst dem omkring din hals."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "När du går, må de leda dig, när du ligger, må de vaka över dig, och när du vaknar upp, må de tala till dig."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ty budet är en lykta och undervisningen ett ljus, och tillrättavisningar till tukt äro en livets väg."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "De kunna bevara dig för onda kvinnor, för din nästas hustrus hala tunga."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Hav icke begärelse i ditt hjärta till hennes skönhet, och låt henne icke fånga dig med sina blickar."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ty för skökan måste du lämna din sista brödkaka, och den gifta kvinnan går på jakt efter ditt dyra liv."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kan väl någon hämta eld i sitt mantelveck utan att hans kläder bliva förbrända?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Eller kan någon gå på glödande kol, utan att hans fötter varda svedda?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Så sker ock med den som går in till sin nästas hustru; ostraffad bliver ingen som kommer vid henne."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Föraktar man icke tjuven som stjäl för att mätta sitt begär, när han hungrar?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Och han måste ju, om han ertappas, betala sjufalt igen och giva allt vad han äger i sitt hus."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Så är ock den utan förstånd, som förför en annans hustru; ja, en självspilling är den som sådant gör."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Plåga och skam är vad han vinner, och hans smälek utplånas icke."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ty svartsjuk är mannens vrede, och han skonar icke på hämndens dag;"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "lösepenning aktar han alls icke på, och bryr sig ej om att du bjuder stora skänker."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Min son, tag vara på mina ord, och göm mina bud inom dig."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Håll mina bud, så får du leva, och bevara min undervisning såsom din ögonsten."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Bind dem vid dina fingrar, skriv dem på ditt hjärtas tavla."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Säg till visheten: »Du är min syster», och kalla förståndet din förtrogna,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "så att de bevara dig för främmande kvinnor, för din nästas hustru, som talar hala ord."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ty ut genom fönstret i mitt hus, fram genom gallret där blickade jag;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "då såg jag bland de fåkunniga, jag blev varse bland de unga en yngling utan förstånd."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Han gick fram på gatan invid hörnet där hon bodde, på vägen till hennes hus skred han fram,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "skymningen, på aftonen av dagen, nattens dunkel, när mörker rådde"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Se, då kom där en kvinna honom till mötes; hennes dräkt var en skökas, och hennes hjärta illfundigt."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Yster och lättsinnig var hon, hennes fötter hade ingen ro i hennes hus."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Än var hon på gatan, än var hon på torgen vid vart gathörn stod hon på lur."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hon tog nu honom fatt och kysste honom och sade till honom med fräckhet i sin uppsyn:"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "»Tackoffer har jag haft att frambära; i dag har jag fått infria mina löften."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Därför gick jag ut till att möta dig jag ville söka upp dig, och nu ha jag funnit dig."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jag har bäddat min säng med sköna täcken, med brokigt linne från Egypten."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jag har bestänkt min bädd med myrra, med aloe och med kanel."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kom, låt oss förnöja oss med kärlek intill morgonen, och förlusta oss med varandra i älskog."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ty min man är nu icke hemma han har rest en lång väg bort."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sin penningpung tog han med sig; först vid fullmånstiden kommer han hem.»"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Så förleder hon honom med allahanda fagert tal; genom sina läppars halhet förför hon honom."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Han följer efter henne med hast, lik oxen som går för att slaktas, och lik fången som föres bort till straffet för sin dårskap;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "ja, han följer, till dess pilen genomborrar hans lever, lik fågeln som skyndar till snaran, utan att förstå att det gäller dess liv."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Så hören mig nu, I barn, och given akt på min muns tal."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Låt icke ditt hjärta vika av till hennes vägar, och förvilla dig ej in på hennes stigar."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ty många som ligga slagna äro fällda av henne, och stor är hopen av dem hon har dräpt."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Genom hennes hus gå dödsrikets vägar, de som föra nedåt till dödens kamrar."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Hör, visheten ropar, och förståndet höjer sin röst."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Uppe på höjderna står hon, vid vägen, där stigarna mötas."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Invid portarna, vid ingången till staden där man träder in genom dörrarna, höjer hon sitt rop:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Till eder, I man, vill jag ropa, och min röst skall utgå till människors barn."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Lären klokhet, I fåkunnige, och I dårar, lären förstånd."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hören, ty om höga ting vill jag tala, och mina läppar skola upplåta sig till att säga vad rätt är."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ja, sanning skall min mun tala, en styggelse för mina läppar är ogudaktighet."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Rättfärdiga äro alla min muns ord; i dem finnes intet falskt eller vrångt."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "De äro alla sanna för den förståndige och rätta för dem som hava funnit kunskap."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Så tagen emot min tuktan hellre än silver, och kunskap hellre än utvalt guld."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ty visheten är bättre än pärlor; allt vad härligt som finnes går ej upp emot henne."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jag, visheten, är förtrogen med klokheten, och jag råder över eftertänksam insikt."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Att frukta HERREN är att hata det onda; ja, högfärd, högmod, en ond vandel och en ränkfull mun, det hatar jag."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hos mig finnes råd och utväg; jag är förstånd, hos mig är makt."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Genom mig regera konungarna och stadga furstarna vad rätt är."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Genom mig härska härskarna och hövdingarna, ja, alla domare på jorden."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jag älskar dem som älska mig, och de som söka mig, de finna mig."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Rikedom och ära vinnas hos mig, ädla skatter och rättfärdighet."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Min frukt är bättre än guld, ja, finaste guld och den vinning jag skänker bättre än utvalt silver."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "På rättfärdighetens väg går jag fram, mitt på det rättas stigar,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "till att giva dem som älska mig en rik arvedel och till att fylla deras förrådshus."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "HERREN skapade mig såsom sitt förstlingsverk, i urminnes tid, innan han gjorde något annat."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Från evighet är jag insatt, från begynnelsen, ända ifrån jordens urtidsdagar."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Innan djupen voro till, blev jag född, innan källor ännu funnos, fyllda med vatten"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Förrän bergens grund var lagd, förrän höjderna funnos, blev jag född,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "när han ännu icke hade skapat land och mark, ej ens det första av jordkretsens stoft."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "När han beredde himmelen, var jag tillstädes, när han spände ett valv över djupet,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "när han fäste skyarna i höjden, när djupets källor bröto fram med makt,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "när han satte för havet dess gräns, så att vattnet icke skulle överträda hans befallning, när han fastställde jordens grundvalar --"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "då fostrades jag såsom ett barn hos honom, då hade jag dag efter dag min lust och min lek inför hans ansikte beständigt;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "jag hade min lek på hans jordkrets och min lust bland människors barn."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Så hören mig nu, I barn, ty saliga äro de som hålla mina vägar."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Hören tuktan, så att I bliven visa, ja, låten henne icke fara."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Säll är den människa som hör mig, så att hon vakar vid mina dörrar dag efter dag håller vakt vid dörrposterna i mina portar."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ty den som finner mig, han finner livet och undfår nåd från HERREN."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Men den som går miste om mig han skadar sig själv;"
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Visheten har byggt sig ett hus, hon har huggit ut sitt sjutal av pelare."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hon har slaktat sin boskap, blandat sitt vin, hon har jämväl dukat sitt bord"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sina tjänarinnor har hon utsänt och låter ropa ut sin bjudning uppe på stadens översta höjder:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "»Den som är fåkunnig, han komme hit.» Ja, till den oförståndige säger hon så:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "»Kommen och äten av mitt bröd, och dricken av vinet som jag har blandat."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Övergiven eder fåkunnighet, så att I fån leva, och gån fram på förståndets väg."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "(Den som varnar en bespottare, han får skam igen, och den som tillrättavisar en ogudaktig får smälek därav."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tillrättavisa icke bespottaren, på det att han icke må hata dig; tillrättavisa den som är vis, så skall han älska dig."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Giv åt den vise, så bliver han ännu visare; undervisa den rättfärdige, så lär han än mer."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "HERRENS fruktan är vishetens begynnelse, och att känna den Helige är förstånd.)"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ty genom mig skola dina dagar bliva många och levnadsår givas dig i förökat mått."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Är du vis, så är din vishet dig själv till gagn, och är du en bespottare, så umgäller du det själv allena.»"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "En dåraktig, yster kvinna är fåkunnigheten, och intet förstå hon."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hon har satt sig vid ingången till sitt hus, på sin stol, högt uppe i staden,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "för att ropa ut sin bjudning till dem som färdas på vägen, dem som där vandra sin stig rätt fram:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "»Den som är fåkunnig, han komme hit.» Ja, till den oförståndige säger hon så:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "»Stulet vatten är sött, bröd i lönndom smakar ljuvligt.»"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "han vet icke att det bär till skuggornas boning, hennes gäster hamna i dödsrikets djup. ----"
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Detta är Salomos ordspråk. En vis son gör sin fader glädje, men en dåraktig son är sin moders bedrövelse."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ogudaktighetens skatter gagna till intet men rättfärdigheten räddar från döden."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "HERREN lämnar ej den rättfärdiges hunger omättad, men de ogudaktigas lystnad avvisar han."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Fattig bliver den som arbetar med lat hand, men de idogas hand skaffar rikedom."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "En förståndig son samlar om sommaren, men en vanartig son sover i skördetiden."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Välsignelser komma över den rättfärdiges huvud, men de ogudaktigas mun gömmer på orätt."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Den rättfärdiges åminnelse lever i välsignelse, men de ogudaktigas namn multnar bort."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Den som har ett vist hjärta tager emot tillsägelser, men den som har oförnuftiga läppar går till sin undergång."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Den som vandrar i ostrafflighet, han vandrar trygg, men den som går vrånga vägar, han bliver röjd."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Den som blinkar med ögonen, han kommer ont åstad, och den som har oförnuftiga läppar går till sin undergång."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Den rättfärdiges mun är en livets källa, men de ogudaktigas mun gömmer på orätt."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hat uppväcker trätor, men kärlek skyler allt som är brutet."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "På den förståndiges läppar finner man vishet, men till den oförståndiges rygg hör ris."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "De visa gömma på sin kunskap, men den oförnuftiges mun är en överhängande olycka."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Den rikes skatter äro honom en fast stad, men de armas fattigdom är deras olycka."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Den rättfärdiges förvärv bliver honom till liv; den ogudaktiges vinning bliver honom till synd."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Att taga vara på tuktan är vägen till livet, men den som ej aktar på tillrättavisning, han far vilse."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Den som gömmer på hat är en lögnare med sina läppar, och den som utsprider förtal, han är en dåre."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Där många ord äro bliver överträdelse icke borta; men den som styr sina läppar, han är förståndig."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Den rättfärdiges tunga är utvalt silver, men de ogudaktigas förstånd är föga värt."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Den rättfärdiges läppar vederkvicka många, men de oförnuftiga dö genom brist på förstånd."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Det är HERRENS välsignelse som giver rikedom, och egen möda lägger intet därtill"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Dårens fröjd är att öva skändlighet, men den förståndiges är att vara vis."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Vad den ogudaktige fruktar, det vederfares honom, och vad de rättfärdiga önska, del varder dem givet."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "När stormen kommer, är det ute med den ogudaktige; men den rättfärdige är en grundval som evinnerligen består."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Såsom syra för tänderna och såsom rök för ögonen, så är den late för den som har sänt honom åstad."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "HERRENS fruktan förlänger livet men de ogudaktigas år varda förkortade."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "De rättfärdigas väntan får en glad fullbordan, men de ogudaktigas hopp varder om intet."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "HERRENS vägar äro den ostraffliges värn, men till olycka för ogärningsmännen."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Den rättfärdige skall aldrig vackla men de ogudaktiga skola icke förbliva boende i landet."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Den rättfärdiges mun bär vishet såsom frukt, men en vrång tunga bliver utrotad."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Den rättfärdiges läppar förstå vad välbehagligt är, men de ogudaktigas mun är idel vrånghet."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Falsk våg är en styggelse för HERREN, men full vikt behagar honom väl."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "När högfärd kommer, kommer ock smälek, men hos de ödmjuka är vishet."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "De redligas ostrafflighet vägleder dem, men de trolösas vrånghet är dem till fördärv."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Gods hjälper intet på vredens dag men rättfärdighet räddar från döden."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Den ostraffliges rättfärdighet gör hans väg jämn, men genom sin ogudaktighet faller den ogudaktige."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "De redligas rättfärdighet räddar dem, men de trolösa fångas genom sin egen lystnad."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "När en ogudaktig dör, varder hans hopp om intet; ja, ondskans väntan bliver om intet."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Den rättfärdige räddas ur nöden, och den ogudaktige får träda i hans ställe."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Genom sin mun fördärvar den gudlöse sin nästa, men genom sitt förstånd bliva de rättfärdiga räddade."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "När det går de rättfärdiga väl, fröjdar sig staden, och när de ogudaktiga förgås, råder jubel."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Genom de redligas välsignelse varder en stad upphöjd, men genom de ogudaktigas mun brytes den ned."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Den är utan vett, som visar förakt för sin nästa; en man med förstånd tiger stilla."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Den som går med förtal, han förråder din hemlighet, den som har ett trofast hjärta döljer vad han får veta."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Där ingen rådklokhet finnes kommer folket på fall, där de rådvisa äro många, där går det väl."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "En som går i borgen för en annan, honom går det illa, den som skyr att giva handslag, han är trygg."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "En skön kvinna vinner ära, och våldsverkare vinna rikedom."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "En barmhärtig man gör väl mot sig själv men den grymme misshandlar sitt eget kött."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Den ogudaktige gör en bedräglig vinst, men den som utsår rättfärdighet får en säker lön."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Den som står fast i rättfärdighet, han vinner liv, men den som far efter ont drager över sig död."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "En styggelse för HERREN äro de vrånghjärtade, men de vilkas väg är ostrafflig behaga honom väl."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "De onda bliva förvisso icke ostraffade, men de rättfärdigas avkomma får gå fri."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Såsom en gyllene ring i svinets tryne, så är skönhet hos en kvinna som saknar vett."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Vad de rättfärdiga önska får i allo en god fullbordan, men vad de ogudaktiga kunna hoppas är vrede."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Den ene utströr och får dock mer, den andre spar över hövan, men bliver allenast fattigare."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Den frikostige varder rikligen mättad, och den som vederkvicker andra, han bliver själv vederkvickt."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Den som håller inne sin säd, honom förbannar folket, den som lämnar ut sin säd, över hans huvud kommer välsignelse."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Den som vinnlägger sig om vad gott är, han strävar efter nåd, men den son söker vad ont är, över honom kommer ock ont."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Den som förtröstar på sin rikedom, han kommer på fall, men de rättfärdiga skola grönska likasom löv."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Den som drager olycka över sitt hus, han får vind till arvedel, och den oförnuftige bliver träl åt den som har ett vist hjärta."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Den rättfärdiges frukt är ett livets träd, och den som är vis, han vinner hjärtan."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Se, den rättfärdige får sin lön på jorden; huru mycket mer då den ogudaktige och syndaren!"
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Den som älskar tuktan, han älskar kunskap, men oförnuftig är den som hatar tillrättavisning."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Den gode undfår nåd av HERREN, men den ränkfulle varder av honom fördömd."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ingen människa bliver beståndande genom ogudaktighet, men de rättfärdigas rot kan icke rubbas."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "En idog hustru är sin mans krona, men en vanartig är såsom röta i hans ben."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "De rättfärdigas tankar gå ut på vad rätt är, men de ogudaktigas rådklokhet går ut på svek."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "De ogudaktigas ord ligga på lur efter blod, men de redliga räddas genom sin mun."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "De ogudaktiga varda omstörtade och äro så icke mer, men de rättfärdigas hus består."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I mån av sitt vett varder en man prisad, men den som har ett förvänt förstånd, han bliver föraktad."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Bättre är en ringa man, som likväl har en tjänare, än den som vill vara förnäm och saknar bröd."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Den rättfärdige vet huru hans boskap känner det, men de ogudaktigas hjärtelag är grymt."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Den som brukar sin åker får bröd till fyllest, men oförståndig är den som far efter fåfängliga ting."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Den ogudaktige vill in i det nät som fångar de onda, men de rättfärdigas rot skjuter skott."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Den som är ond bliver snärjd i sina läppars synd, men den rättfärdige undkommer ur nöden"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sin muns frukt får envar njuta sig fullt till godo, och vad en människas händer hava förövat, det varder henne vedergällt."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Den oförnuftige tycker sin egen väg vara den rätta, med den som är vis lyssnar till råd."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Den oförnuftiges förtörnelse bliver kunnig samma dag, men den som är klok, han döljer sin skam"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Den som talar vad rätt är, han främjar sanning, men ett falskt vittne talar svek."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mången talar i obetänksamhet ord som stinga likasom svärd, men de visas tunga är en läkedom."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sannfärdiga läppar bestå evinnerligen, men en lögnaktig tunga allenast ett ögonblick."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "De som bringa ont å bane hava falskhet i hjärtat, men de som stifta frid, de undfå glädje."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Intet ont vederfares den rättfärdige, men över de ogudaktiga kommer olycka i fullt mått."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "En styggelse för HERREN äro lögnaktiga låppar, men de som handla redligt behaga honom väl."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "En klok man döljer sin kunskap, men dårars hjärtan ropa ut sitt oförnuft."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "De idogas hand kommer till välde, men en lat hand måste göra trältjänst."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Sorg i en mans hjärta trycker det ned, men ett vänligt ord skaffar det glädje."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Den rättfärdige visar sin vän till rätta, men de ogudaktigas väg för dem själva vilse."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Den late får icke upp något villebråd, men idoghet är för människan en dyrbar skatt."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "På rättfärdighetens väg är liv, och där dess stig går fram är frihet ifrån död."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "En vis son hör på sin faders tuktan, men en bespottare hör icke på någon näpst."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sin muns frukt får envar njuta sig till godo, de trolösa hungra efter våld."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Den som bevakar sin mun, han bevarar sitt liv, men den som är lösmunt kommer i olycka"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Den late är full av lystnad, och han får dock intet, men de idogas hunger varder rikligen mättad."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Den rättfärdige skyr lögnaktigt tal, men den ogudaktige är förhatlig och skändlig."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Rättfärdighet bevarar den vilkens väg är ostrafflig, men ogudaktighet kommer syndarna på fall."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Den ene vill hållas för rik och har dock alls intet, den andre vill hållas för fattig och har dock stora ägodelar."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Den rike måste giva sin rikedom såsom lösepenning för sitt liv, den fattige hör icke av något"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "De rättfärdigas ljus brinner glatt, men de ogudaktigas lampa slocknar ut."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Genom övermod kommer man allenast split åstad, men hos dem som taga emot råd är vishet."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Lättfånget gods försvinner, men den som samlar efter hand får mycket."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Förlängd väntan tär på hjärtat, men en uppfylld önskan är ett livets träd."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Den som föraktar ordet hemfaller åt dess dom, men den som fruktar budet, han får vedergällning."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Den vises undervisning är en livets källa; genom den undviker man dödens snaror."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ett gott förstånd bereder ynnest, men de trolösas väg är alltid sig lik."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Var och en som är klok går till väga med förstånd, men dåren breder ut sitt oförnuft."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "En ogudaktig budbärare störtar i olycka, men ett tillförlitligt sändebud är en läkedom."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Fattigdom och skam får den som ej vill veta av tuktan, men den som tager vara på tillrättavisning, han kommer till ära."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Uppfylld önskan är ljuvlig för själen, men att fly det onda är en styggelse för dårar."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Hav din umgängelse med de visa, så varder du vis; den som giver sig i sällskap med dårar, honom går det illa."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Syndare förföljas av olycka, men de rättfärdiga få till lön vad gott är."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Den gode lämnar arv åt barnbarn, men syndarens gods förvaras åt den rättfärdige."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "De fattigas nyodling giver riklig föda, men mången förgås genom sin orättrådighet."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Den som spar sitt ris, han hatar sin son, men den som älskar honom agar honom i tid."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Den rättfärdige får äta, så att hans hunger bliver mättad, men de ogudaktigas buk måste lida brist."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Genom visa kvinnor varder huset uppbyggt, men oförnuft river ned det med egna händer."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Den som fruktar HERREN, han vandrar i redlighet, men den som föraktar honom, han går krokiga vägar."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I den oförnuftiges mun är ett gissel för hans högmod, men de visa bevaras genom sina läppar."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Där inga dragare finnas, där förbliver krubban tom, men riklig vinning får man genom oxars kraft."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ett sannfärdigt vittne ljuger icke, men ett falskt vittne främjar lögn."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Bespottaren söker vishet och finner ingen, men för den förståndige är kunskap lätt."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Gå bort ifrån den man som är dåraktig; aldrig fann du på hans läppar något förstånd."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Det är den klokes vishet, att han aktar på sin väg, men det är dårars oförnuft, att de öva svek."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "De oförnuftiga bespottas av sitt eget skuldoffer, men bland de redliga råder gott behag."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hjärtat känner självt bäst sin egen sorg, ej heller kan en främmande intränga i dess glädje."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "De ogudaktigas hus förödes, men de rättsinnigas hydda blomstrar."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mången håller sin väg för den i rätta, men på sistone leder den dock till döden."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mitt under löjet kan hjärtat sörja, och slutet på glädjen bliver bedrövelse."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Av sina gärningars frukt varder den avfällige mättad, och den gode bliver upphöjd över honom."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Den fåkunnige tror vart ord, men den kloke aktar på sina steg."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Den vise tager sig till vara och flyr det onda, men dåren är övermodig och sorglös."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Den som är snar till vrede gör vad oförnuftigt är, och en ränkfull man bliver hatad."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "De fåkunniga hava fått oförnuft till sin arvedel, men de kloka bliva krönta med kunskap."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "De onda måste falla ned inför de goda, och de ogudaktiga vid den rättfärdiges portar."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jämväl av sina närmaste är den fattige hatad, men den rike har många vänner."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Den som visar förakt för sin nästa, han begår synd, men säll är den som förbarmar sig över de betryckta."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "De som bringa ont å bane skola förvisso fara vilse, men barmhärtighet och trofasthet röna de som bringa gott å bane."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Av all möda kommer någon vinning, men tomt tal är ren förlust."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "De visas rikedom är för dem en krona men dårarnas oförnuft förbliver oförnuft."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ett sannfärdigt vittne räddar liv, men den som främjar lögn, han är full av svek."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Den som fruktar HERREN har ett tryggt fäste, och hans barn få där en tillflykt."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "I HERRENS fruktan är en livets källa genom dem undviker man dödens snaror"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Att hava många undersåtar är en konungs härlighet, men brist på folk är en furstes olycka."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Den som är tålmodig visar gott förstånd, men den som är snar till vrede går långt i oförnuft."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ett saktmodigt hjärta är kroppens liv, men bittert sinne är röta i benen."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Den som förtrycker den arme smädar hans skapare, men den som förbarmar sig över de fattiga, han ärar honom."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Genom sin ondska kommer de ogudaktige på fall, men den rättfärdige är frimodig in i döden."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "I den förståndiges hjärta bor visheten, och i dårarnas krets gör hon sig kunnig."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Rättfärdighet upphöjer ett folk men synd är folkens vanära."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "En förståndig tjänare behaga konungen väl, men över en vanartig skall han vrede komma."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ett mjukt svar stillar vrede, men ett hårt ord kommer harm åstad."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "De visas tunga meddelar god kunskap, men dårars mun flödar över av oförnuft."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "HERRENS ögon äro överallt; de giva akt på både onda och goda."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "En saktmodig tunga är ett livets träd, men en vrång tunga giver hjärtesår."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Den oförnuftige föraktar sin faders tuktan, men den som tager vara på tillrättavisning, han varder klok."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Den rättfärdiges hus gömmer stor rikedom, men i de ogudaktigas vinning är olycka."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "De visas läppar strö ut kunskap, men dårars hjärtan äro icke såsom sig bör."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "De ogudaktigas offer är en styggelse för HERREN, men de redligas bön behagar honom väl."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "En styggelse för HERREN är den ogudaktiges väg, men den som far efter rättfärdighet, honom älskar han."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Svår tuktan drabbar den som övergiver vägen; den som hatar tillrättavisning, han måste dö."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dödsriket och avgrunden ligga uppenbara inför HERREN; huru mycket mer då människornas hjärtan!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Bespottaren finner ej behag i tillrättavisning; till dem som äro visa går han icke."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ett glatt hjärta gör ansiktet ljust, men vid hjärtesorg är modet brutet."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Den förståndiges hjärta söker kunskap, men dårars mun far med oförnuft."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Den betryckte har aldrig en glad dag, men ett gott mod är ett ständigt gästabud."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Bättre är något litet med HERRENS fruktan än en stor skatt med oro."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Bättre är ett fat kål med kärlek än en gödd oxe med hat."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "En snarsticken man uppväcker träta, men en tålmodig man stillar kiv."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Den lates stig är såsom spärrad av törne, men de redliga hava en banad stig."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "En vis son gör sin fader glädje, och en dåraktig människa är den som föraktar sin moder."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "I oförnuft har den vettlöse sin glädje, men en förståndig man går sin väg rätt fram."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Där rådplägning fattas varda planerna om intet, men beståndande bliva de, där de rådvisa äro många."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "En man gläder sig, när hans mun kan giva svar; ja, ett ord i sinom tid, det är gott."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Den förståndige vandrar livets väg uppåt, Då att han undviker dödsriket därnere."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Den högmodiges hus rycker HERREN bort, men änkans råmärke låter han stå fast."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "För HERREN äro ondskans anslag en styggelse, men milda ord rena."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Den som söker orätt vinning drager olycka över sitt hus, men den som hatar mutor, han får leva."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Den rättfärdiges hjärta betänker vad svaras bör, men de ogudaktigas mun flödar över av onda ord."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "HERREN är fjärran ifrån de ogudaktiga, men de rättfärdigas bön hör han."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "En mild blick gör hjärtat glatt, ett gott budskap giver märg åt benen."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Den vilkens öra hör på hälsosam tillrättavisning, han skall få dväljas i de vises krets."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Den som ej vill veta av tuktan frågar icke efter sitt liv, men den som hör på tillrättavisning, han förvärvar förstånd."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "HERRENS fruktan är en tuktan till vishet, och ödmjukhet går före ära."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "En människa gör upp planer i sitt hjärta, men från HERREN kommer vad tungan svarar."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Var man tycker sina vägar vara goda, men HERREN är den som prövar andarna."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Befall dina verk åt HERREN, så hava dina planer framgång."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "HERREN har gjort var sak för dess särskilda mål, så ock den ogudaktige för olyckans dag."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "En styggelse för HERREN är var högmodig man; en sådan bliver förvisso icke ostraffad."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Genom barmhärtighet och trofasthet försonas missgärning, och genom HERRENS fruktan undflyr man det onda."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Om en mans vägar behaga HERREN väl så gör han ock hans fiender till hans vänner."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Bättre är något litet med rättfärdighet än stor vinning med orätt."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Människans hjärta tänker ut en väg, men HERREN är den som styr hennes steg."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Gudasvar är på konungens läppar, i domen felar icke hans mun."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Våg och rätt vägning äro från HERREN, alla vikter i pungen äro hans verk."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "En styggelse för konungar äro ogudaktiga gärningar, ty genom rättfärdighet bliver tronen befäst."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Rättfärdiga läppar behaga konungar väl, Och den som talar vad rätt är, han bliver älskad."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Konungens vrede är dödens förebud, men en vis man blidkar den."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "När konungen låter sitt ansikte lysa, är där liv, och hans välbehag är såsom ett moln med vårregn."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Långt bättre är att förvärva vishet än guld förstånd är mer värt att förvärvas än silver."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "De redligas väg är att fly det onda; den som aktar på sin väg, han bevarar sitt liv."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Stolthet går före undergång, och högmod går före fall."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Bättre är att vara ödmjuk bland de betryckta än att utskifta byte med de högmodiga."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Den som aktar på ordet, han finner lycka, och säll är den som förtröstar på HERREN."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Den som har ett vist hjärta, honom kallar man förståndig, och där sötma är på läpparna hämtas mer lärdom."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "En livets källa är förståndet för den som äger det, men oförnuftet är de oförnuftigas tuktan."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Den vises hjärta gör hans mun förståndig och lägger lärdom på hans läppar, allt mer och mer."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Milda ord äro honungskakor; de äro ljuvliga för själen och en läkedom för kroppen."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Mången håller sin väg för den rätta, men på sistone leder den dock till döden."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Arbetarens hunger hjälper honom att arbeta ty hans egen mun driver på honom."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Fördärvlig är den människa som gräver gropar för att skada; det är såsom brunne en eld på hennes läppar."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "En vrång människa kommer träta åstad, och en örontasslare gör vänner oense."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Den orättrådige förför sin nästa och leder honom in på en väg som icke är god."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Den som ser under lugg, han umgås med vrånga tankar; den som biter ihop läpparna, han är färdig med något ont."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "En ärekrona äro grå hår; den vinnes på rättfärdighetens väg."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Bättre är en tålmodig man än en stark, och bättre den som styr sitt sinne än den som intager en stad."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Lotten varder kastad i skötet, men den faller alltid vart HERREN vill."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Bättre är ett torrt brödstycke med ro än ett hus fullt av högtidsmat med kiv."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "En förståndig tjänare får råda över en vanartig son, och bland bröderna får han skifta arv."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Degeln prövar silver och smältugnen guld, så prövar HERREN hjärtan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "En ond människa aktar på ondskefulla läppar, falskheten lyssnar till fördärvliga tungor."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Den som bespottar den fattige smädar hans skapare; den som gläder sig åt andras ofärd bliver icke ostraffad."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "De gamlas krona äro barnbarn, och barnens ära äro deras fäder."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Stortaliga läppar hövas icke dåren, mycket mindre lögnaktiga läppar en furste."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "En gåva är en lyckosten i dens ögon, som ger den; vart den än kommer bereder den framgång."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Den som skyler vad som är brutet, han vill främja kärlek, men den som river upp gammalt, han gör vänner oense."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "En förebråelse verkar mer på den förståndige än hundra slag på dåren."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Upprorsmakaren vill allenast vad ont är, men en budbärare utan förbarmande skall sändas mot honom."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Bättre är att möta en björninna från vilken man har tagit ungarna, än att möta en dåre i hans oförnuft."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Den som vedergäller gott med ont, från hans hus skall olyckan icke vika."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Att begynna träta är att släppa ett vattenflöde löst; håll därför inne, förrän kivet har brutit ut."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Den som friar den skyldige och den som fäller den oskyldige, de äro båda en styggelse för HERREN."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Vartill gagna väl penningar i dårens hand? Han kunde köpa sig vishet, men han saknar förstånd."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "En väns kärlek består alltid. och en broder födes till hjälp i nöden."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "En människa utan förstånd är den som giver handslag, den som går i borgen för sin nästa."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Den som älskar split, han älskar överträdelse; Men som bygger sin dörr hög, han far efter fall."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Den som har ett vrångt hjärta vinner ingen framgång, och den som har en förvänd tunga, han faller i olycka."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Den som har fött en dåraktig son får bedrövelse av honom, en dåres fader har ingen glädje."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ett glatt hjärta är en god läkedom, men ett brutet mod tager märgen ur benen."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Den ogudaktige tager gärna skänker i lönndom, för att han skall vränga rättens vägar."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Den förståndige har sin blick på visheten, men dårens ögon äro vid jordens ända."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "En dåraktig son är sin faders grämelse och en bitter sorg för henne som har fött honom."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Att pliktfälla jämväl den rättfärdige är icke tillbörligt; att slå ädla män strider mot rättvisan."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Den som har vett, han spar sina ord; och lugn till sinnes är en man med förstånd."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Om den oförnuftige tege, så aktades också han för vis; den som tillsluter sina läppar är förståndig."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Den egensinnige följer sin egen lystnad, med all makt söker han strid."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dåren frågar ej efter förstånd, allenast efter att få lägga fram vad han har i hjärtat."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Där den ogudaktige kommer, där kommer förakt, och med skamlig vandel följer smälek."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Orden i en mans mun äro såsom ett djupt vatten, såsom en flödande bäck, en vishetens källa."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Att vara partisk för den skyldige är icke tillbörligt ej heller att vränga rätten för den oskyldige."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dårens läppar komma med kiv, och hans mun ropar efter slag."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dårens mun är honom själv till olycka, och hans läppar äro en snara hans liv."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Örontasslarens ord äro såsom läckerbitar och tränga ned till hjärtats innandömen."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Den som är försumlig i sitt arbete, han är allaredan en broder till rövaren."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "HERRENS namn är ett starkt torn; den rättfärdige hastar dit och varder beskyddad."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Den rikes skatter äro honom en fast stad, höga murar likna de, i hans inbillning."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Före fall går högmod i mannens hjärta, och ödmjukhet går före ära."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Om någon giver svar, förrän han har hört, så tillräknas det honom såsom oförnuft och skam."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mod uppehåller mannen i hans svaghet; men ett brutet mod, vem kan bära det?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Den förståndiges hjärta förvärvar kunskap, och de visas öron söka kunskap."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Gåvor öppna väg för en människa och föra henne fram inför de store."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Den som först lägger fram sin sak har rätt; sedan kommer vederparten och uppdagar huru det är."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Lottkastning gör en ände på trätor, den skiljer mellan mäktiga män."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "En förorättad broder är svårare att vinna än en fast stad, och trätor äro såsom bommar för ett slott."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Av sin muns frukt får envar sin buk mättad, han varder mättad av sina läppars gröda."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Död och liv har tungan i sitt våld, de som gärna bruka henne få äta hennes frukt."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Den som har funnit en rätt hustru, han har funnit lycka och har undfått nåd av HERREN."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Bönfallande är den fattiges tal, men den rike svarar med hårda ord."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Den som ävlas att få vänner, han kommer i olycka; men vänner finnas, mer trogna än en broder."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Bättre är en fattig man som vandrar i ostrafflighet än en man som har vrånga läppar och därtill är en dåre."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ett obetänksamt sinne, redan det är illa; och den som är snar på foten, han stiger miste."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "En människas eget oförnuft kommer henne på fall, och dock är det på HERREN som hennes hjärta vredgas"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Gods skaffar många vänner, men den arme bliver övergiven av sin vän."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ett falskt vittne bliver icke ostraffat, och den som främjar lögn, han kommer icke undan."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Många söka en furstes ynnest, och alla äro vänner till den givmilde."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Den fattige är hatad av alla sina fränder, ännu längre draga sig hans vänner bort ifrån honom; han far efter löften som äro ett intet."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Den som förvärvar förstånd har sitt liv kärt; den som tager vara på insikt, han finner lycka"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ett falskt vittne bliver icke ostraffat, och den som främjar lögn, han skall förgås."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Det höves icke dåren att hava goda dagar, mycket mindre en träl att råda över furstar."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Förstånd gör en människa tålmodig, och det är hennes ära att tillgiva vad någon har brutit."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "En konungs vrede är såsom ett ungt lejons rytande, hans nåd är såsom dagg på gräset."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "En dåraktig son är sin faders fördärv, och en kvinnas trätor äro ett oavlåtligt takdropp."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Gård och gods får man i arv från sina fäder, men en förståndig hustru är en gåva från HERREN."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Lättja försänker i dåsighet, och den håglöse får lida hunger."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Den som håller budet får behålla sitt liv; den som ej aktar på sin vandel han varder dödad."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Den som förbarmar sig över den arme, han lånar åt HERREN och får vedergällning av honom för vad gott han har gjort."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tukta din son, medan något hopp är, och åtrå icke att vålla hans död."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Den som förgår sig i vrede, han må plikta därför, ty om du vill ställa till rätta, så gör du det allenast värre."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Hör råd och tag emot tuktan, på det att du för framtiden må bliva vis."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Många planer har en man i sitt hjärta, men HERRENS råd, det bliver beståndande."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Efter en människas goda vilja räknas hennes barmhärtighet, och en fattig man är bättre än en som ljuger."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "HERRENS fruktan för till liv; så får man vila mätt och hemsökes icke av något ont."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Den late sticker sin hand i fatet, men gitter icke föra den åter till munnen."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Slår man bespottaren, så bliver den fåkunnige klok; och tillrättavisar man den förståndige, så vinner han kunskap."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Den som övar våld mot sin fader eller driver bort sin moder, han är en vanartig och skändlig son."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Min son, om du icke vill höra tuktan, så far du vilse från de ord som giva kunskap."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ett ont vittne bespottar vad rätt är, och de ogudaktigas mun är glupsk efter orätt."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Straffdomar ligga redo för bespottarna och slag för dårarnas rygg."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "En bespottare är vinet, en larmare är rusdrycken, och ovis är envar som raglar därav."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Såsom ett ungt lejons rytande är den skräck en konung ingiver; den som ådrager sig hans vrede har förverkat sitt liv."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Det är en ära för en man att hålla sig ifrån kiv, den oförnuftige söker alltid strid."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "När hösten kommer, vill den late icke plöja; därför söker han vid skördetiden förgäves efter frukt."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Planerna i en mans hjärta äro såsom ett djupt vatten, men en man med förstånd hämtar ändå upp dem."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Många finnas, som ropa ut var och en sin barmhärtighet; men vem kan finna en man som är att lita på?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Den som vandrar i ostrafflighet såsom en rättfärdig man, hans barn går det val efter honom."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "En konung, som sitter på domarstolen, rensar med sina ögons kastskovel bort allt vad ont är."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Vem kan säga: »Jag har bevarat mitt hjärta rent, jag är fri ifrån synd»?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Två slags vikt och två slags mått, det ena som det andra är en styggelse för HERREN."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Redan barnet röjer sig i sina gärningar, om dess vandel är rättskaffens och redlig."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Örat, som hör, och ögat, som ser, det ena som det andra har HERREN gjort."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Älska icke sömn, på det att du icke må bliva fattig; håll dina ögon öppna, så får du bröd till fyllest."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "»Uselt, uselt», säger köparen; men när han går sin väg, rosar han sitt köp."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Man må hava guld, så ock pärlor i myckenhet, den dyrbaraste klenoden äro dock läppar som tala förstånd."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tag kläderna av honom, ty han har gått i borgen för en annan, och panta ut vad han har, för de främmandes skull."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Orättfånget bröd smakar mannen ljuvligt, men efteråt bliver hans mun full av stenar."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Planer hava framgång, när de äro väl överlagda, och med rådklokhet må man föra krig."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Den som går med förtal, han förråder hemligheter; med den som är lösmunt må du ej giva dig i lag."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Den som uttalar förbannelser över fader eller moder, hans lampa skall slockna ut mitt i mörkret."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Det förvärv man i förstone ävlas efter, det varder på sistone icke välsignat."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Säg icke: »Jag vill vedergälla ont med ont»; förbida HERREN, han skall hjälpa dig."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Tvåfaldig vikt är en styggelse för HERREN, och falsk våg är icke något gott."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Av HERREN bero en mans steg; ja, en människa förstår icke själv sin väg."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Det är farligt för en människa att obetänksamt helga något och att överväga sina löften, först när de äro gjorda."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "En vis konung rensar bort de ogudaktiga såsom med en kastskovel och låter tröskhjulet gå över dem."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Anden i människan är en HERRENS lykta; den utrannsakar alla hjärtats innandömen."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Mildhet och trofasthet äro en konungs vakt; genom mildhet stöder han sin tron."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "De ungas ära är deras kraft, och de gamlas prydnad äro deras grå hår."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Sår som svida rena från ondska, ja, tuktan renar hjärtats innandömen."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Konungars hjärtan äro i HERRENS hand såsom vattenbäckar: han leder dem varthelst han vill."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Var man tycker sin väg vara den rätta, men HERREN är den som prövar hjärtan."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Att öva rättfärdighet och rätt, det är mer värt för HERREN än offer."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Stolta ögon och högmodigt hjärta -- de ogudaktigas lykta är dem till synd."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Den idoges omtanke leder allenast till vinning, men all fikenhet allenast till förlust."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "De skatter som förvärvas genom falsk tunga, de äro en försvinnande dunst och hasta till döden."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "De ogudaktigas övervåld bortrycker dem själva, eftersom de icke vilja göra vad rätt är."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "En oärlig mans väg är idel vrånghet, men en rättskaffens man handla redligt"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Bättre är att bo i en vrå på taket än att hava hela huset gemensamt med en trätgirig kvinna."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Den ogudaktiges själ har lust till det onda; hans nästa finner ingen barmhärtighet hos honom."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Straffar man bespottaren, så bliver den fåkunnige vis: och undervisar man den vise, så inhämtar han kunskap."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Den Rättfärdige giver akt på den ogudaktiges hus, han störtar de ogudaktiga i olycka."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Den som tillsluter sitt öra för den armes rop, han skall själv ropa utan att få svar."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "En hemlig gåva stillar vrede och en skänk i lönndom våldsammaste förbittring."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Det är den rättfärdiges glädje att rätt skipa, men det är ogärningsmännens skräck."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Den människa som far vilse ifrån förståndets väg, hon hamnar i skuggornas krets."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Den som älskar glada dagar varder fattig; den som älskar vin och olja bliver icke rik."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Den ogudaktige varder given såsom lösepenning för den rättfärdige, och den trolöse sättes i de redligas ställe."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Bättre är att bo i ett öde land än med en trätgirig och besvärlig kvinna."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dyrbara skatter och salvor har den vise i sin boning, men en dåraktig människa förslösar sitt gods."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Den som far efter rättfärdighet och godhet, han finner liv, rättfärdighet och ära."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "En vis man kan storma en stad full av hjältar och bryta ned det fäste som var dess förtröstan."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Den som besvarar sin mun och sin tunga han bevarar sitt liv för nöd."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Bespottare må den kallas, som är fräck och övermodig, den som far fram med fräck förmätenhet."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Den lates begärelse för honom till döden, i det att hans händer icke vilja arbeta."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Den snikne är alltid full av snikenhet; men den rättfärdige giver och spar icke."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "De ogudaktigas offer är en styggelse; mycket mer, när det frambäres i skändligt uppsåt."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ett lögnaktigt vittne skall förgås; men en man som hör på får allt framgent tala."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "En ogudaktig man uppträder fräckt; men den redlige vandrar sina vägar ståndaktigt."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ingen vishet, intet förstånd, intet råd förmår något mot HERREN."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Hästar rustas ut för stridens dag, men från HERREN är det som segern kommer."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ett gott namn är mer värt än stor rikedom, ett gott anseende är bättre än silver och guld."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Rik och fattig få leva jämte varandra; HERREN har gjort dem båda."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Den kloke ser faran och söker skydd; men de fåkunniga löpa åstad och få plikta därför."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ödmjukhet har sin lön i HERRENS fruktan, i rikedom, ära och liv."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Törnen och snaror ligga på den vrånges väg; den som vill bevara sitt liv håller sig fjärran ifrån dem."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Vänj den unge vid den väg han bör vandra, så viker han ej därifrån, när han bliver gammal."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Den rike råder över de fattiga, och låntagaren bliver långivarens träl."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Den som sår vad orätt är, han får skörda fördärv, och hans övermods ris får en ände."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Den som unnar andra gott, han varder välsignad, ty han giver av sitt bröd åt den arme."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Driv ut bespottaren, så upphör trätan, och tvist och smädelse få en ände."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Den som älskar hjärtats renhet, den vilkens läppar tala ljuvligt, hans vän är konungen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "HERRENS ögon bevara den förståndige; därför omstörtar han den trolöses planer."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Den late säger: »Ett lejon är på gatan; därute på torget kunde jag bliva dräpt.»"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "En trolös kvinnas mun är en djup grop; den som har träffats av HERRENS vrede, han faller däri."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Oförnuft låder vid barnets hjärta, men tuktans ris driver det bort."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Den som förtrycker den arme bereder honom vinning men den som giver åt den rike vållar honom allenast förlust. ----"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Böj ditt öra härtill, och hör de vises ord, och lägg mina lärdomar på hjärtat."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ty det bliver dig ljuvligt, om du bevarar dem i ditt innersta; må de alla ligga redo på dina läppar."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "För att du skall sätta din förtröstan till HERREN, undervisar jag i dag just dig."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ja, redan förut har jag ju skrivit regler för dig och meddelat dig råd och insikt,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "för att lära dig tillförlitliga sanningsord, så att du rätt kan svara den som har sänt dig åstad."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Plundra icke den arme, därför att han är arm, och förtrampa icke den fattige porten."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ty HERREN skall utföra deras sak, och dem som röva från dem skall han beröva livet."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Giv dig icke i sällskap med den som lätt vredgas eller i lag med en snarsticken man,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "på det att du icke må lära dig hans vägar och bereda en snara för ditt liv."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Var icke en av dem som giva handslag, en av dem som gå i borgen för lån."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Icke vill du att man skall taga ifrån dig sängen där du ligger, om du icke har något att betala med?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Flytta icke ett gammalt råmärke, ett sådant som dina fäder hava satt upp."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ser du en man som är väl förfaren i sin syssla, hans plats är att tjäna konungar; icke må han tjäna ringa män."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "När du sitter till bords med en furste, så besinna väl vad du har framför dig,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "och sätt en kniv på din strupe, om du är alltför hungrig."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Var ej lysten efter hans smakliga rätter, ty de äro en bedräglig kost."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Möda dig icke för att bliva rik; avstå från att bruka klokskap."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Låt icke dina blickar flyga efter det som ej har bestånd; ty förvisso gör det sig vingar och flyger sin väg, såsom örnen mot himmelen."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ät icke den missunnsammes bröd, och var ej lysten efter hans smakliga rätter;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "ty han förfar efter sina själviska beräkningar. »Ät och drick» kan han val säga till dig, men hans hjärta är icke med dig."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Den bit du har ätit måste du utspy, och dina vänliga ord har du förspillt."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tala icke för en dåres öron, ty han föraktar vad klokt du säger."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Flytta icke ett gammalt råmärke, och gör icke intrång på de faderlösas åkrar."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ty deras bördeman är stark; han skall utföra deras sak mot dig."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Vänd ditt hjärta till tuktan och dina öron till de ord som giva kunskap."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Låt icke gossen vara utan aga; ty om du slår honom med riset, så bevaras han från döden;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "ja, om du slår honom med riset, så räddar du hans själ undan dödsriket."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Min son, om ditt hjärta bliver vist, så gläder sig ock mitt hjärta;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "ja, mitt innersta fröjdar sig, när dina läppar tala vad rätt är."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Låt icke ditt hjärta avundas syndare, men nitälska för HERRENS fruktan beständigt."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Förvisso har du då en framtid, och ditt hopp varder icke om intet."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hör, du min son, och bliv vis, och låt ditt hjärta gå rätta vägar."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Var icke bland vindrinkare, icke bland dem som äro överdådiga i mat."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ty drinkare och frossare bliva fattiga, och sömnaktighet giver trasiga kläder."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Hör din fader, som har fött dig, och förakta icke din moder, när hon varder gammal."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Sök förvärva sanning, och avhänd dig henne icke, sök vishet och tukt och förstånd."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Stor fröjd har den rättfärdiges fader; den som har fått en vis son har glädje av honom."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Må då din fader och din moder få glädje, och må hon som har fött dig kunna fröjda sig."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Giv mig, min son, ditt hjärta, och låt mina vägar behaga dina ögon."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ty skökan är en djup grop, och nästans hustru är en trång brunn."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ja, såsom en rövare ligger hon på lur och de trolösas antal förökar hon bland människorna."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Var är ve, var är jämmer? Var äro trätor, var är klagan? Var äro sår utan sak? Var äro ögon höljda i dunkel?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Jo, där man länge sitter kvar vid vinet, där man samlas för att pröva kryddade drycker."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Så se då icke på vinet, att det är så rött, att det giver sådan glans i bägaren, och att det så lätt rinner ned."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "På sistone stinger det ju såsom ormen, och likt basilisken sprutar det gift."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Dina ögon få då skåda sällsamma syner, och ditt hjärta talar förvända ting."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Det är dig såsom låge du i havets djup, eller såsom svävade du uppe i en mast:"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "»De slå mig, men åt vållar mig ingen smärta, de stöta mig, men jag känner det icke. När skall jag då vakna upp, så att jag återigen får skaffa mig sådant?»"
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Avundas icke onda människor, och hav ingen lust till att vara med dem."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ty på övervåld tänka deras hjärtan, och deras läppar tala olycka."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Genom vishet varder ett hus uppbyggt, och genom förstånd hålles det vid makt."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Genom klokhet bliva kamrarna fyllda med allt vad dyrbart och ljuvligt är."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "En vis man är stark, och en man med förstånd är väldig i kraft."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ja, med rådklokhet skall man föra krig, och där de rådvisa äro många, där går det väl."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sällsynt korall är visheten för den oförnuftige, i porten kan han icke upplåta sin mun."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Den som tänker ut onda anslag, honom må man kalla en ränksmidare."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ett oförnuftigt påfund är synden, och bespottaren är en styggelse för människor."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Låter du modet falla, när nöd kommer på, så saknar du nödig kraft."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Rädda dem som släpas till döden, och bistå dem som stappla till avrättsplatsen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Om du säger: »Se, vi visste det icke», så betänk om ej han som prövar hjärtan märker det, och om ej han som har akt på din själ vet det. Och han skall vedergälla var och en efter hans gärningar."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ät honung, min son, ty det är gott, och självrunnen honung är söt för din mun."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Lik sådan må du räkna visheten för din själ. Om du finner henne, så har du en framtid, och ditt hopp varder då icke om intet."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Lura icke, du ogudaktige, på den rättfärdiges boning, öva intet våld mot hans vilostad."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ty den rättfärdige faller sju gånger och står åter upp; men de ogudaktiga störta över ända olyckan."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Gläd dig icke, när din fiende faller, och låt ej ditt hjärta fröjda sig, när han störtar över ända,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "på det att HERREN ej må se det med misshag och flytta sin vrede ifrån honom."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Harmas icke över de onda, avundas icke de ogudaktiga."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ty den som är ond har ingen framtid; de ogudaktigas lampa skall slockna ut."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Min son, frukta HERREN och konungen; giv dig icke i lag med upprorsmän."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ty plötsligt skall ofärd komma över dem, och vem vet när deras år få en olycklig ände? ----"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Dessa ord äro ock av visa män. Att hava anseende till personen, när man dömer, är icke tillbörligt."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Den som säger till den skyldige: »Du är oskyldig», honom skola folk förbanna, honom skola folkslag önska ofärd."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Men dem som skipa rättvisa skall det gå väl, och över dem skall komma välsignelse av vad gott är."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "En kyss på läpparna är det, när någon giver ett rätt svar."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Fullborda ditt arbete på marken, gör allting redo åt dig på åkern; sedan må du bygga dig bo."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Bär icke vittnesbörd mot din nästa utan sak; icke vill du bedraga med dina läppar?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Säg icke: »Såsom han gjorde mot mig vill jag göra mot honom, jag vill vedergälla mannen efter hans gärningar.»"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Jag gick förbi en lat mans åker, en oförståndig människas vingård."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Och se, den var alldeles full av ogräs, dess mark var övertäckt av nässlor, och dess stenmur låg nedriven."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Och jag betraktade det och aktade därpå, jag såg det och tog varning därav."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ja, sov ännu litet, slumra ännu litet, lägg ännu litet händerna i kors för att vila,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "så skall fattigdomen komma farande över dig, och armodet såsom en väpnad man."
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Dessa ordspråk äro ock av Salomo; och Hiskias, Juda konungs, män hava gjort detta utdrag."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Det är Guds ära att fördölja en sak, men konungars ära att utforska en sak."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Himmelens höjd och jordens djup och konungars hjärtan kan ingen utrannsaka."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Skaffa slagget bort ifrån silvret, så får guldsmeden fram en klenod därav."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Skaffa de ogudaktiga bort ur konungens tjänst, så varder hans tron befäst genom rättfärdighet."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Förhäv dig icke inför konungen, och träd icke fram på de stores plats."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ty det är bättre att man säger till dig: »Stig hitupp», än att man flyttar ned dig för någon förnämligare man, någon som dina ögon redan hava sett."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Var icke för hastig att begynna en tvist; vad vill du eljest göra längre fram, om din vederpart kommer dig på skam?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Utför din egen sak mot din vederpart, men uppenbara icke en annans hemlighet,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "på det att icke envar som hör det må lasta dig och ditt rykte bliva ont för beständigt."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Gyllene äpplen i silverskålar äro ord som talas i rättan tid."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Såsom en gyllene örring passar till ett bröstspänne av fint guld, så passar en vis bestraffare till ett hörsamt öra."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Såsom snöns svalka på en skördedag, så är en pålitlig budbärare för avsändaren; sin herres själ vederkvicker han."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Såsom regnskyar och blåst, och likväl intet regn, så är en man som skryter med givmildhet, men icke håller ord."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Genom tålamod varder en furste bevekt, och en mjuk tunga krossar ben."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Om du finner honung, så ät icke mer än du tål, så att du ej bliver övermätt därav och får utspy den."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Låt din fot icke för ofta komma i din väns hus, Så att han ej bliver mätt på dig och får motvilja mot dig."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "En stridshammare och ett svärd och en skarp pil är den som bär falskt vittnesbörd mot sin nästa."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Såsom en gnagande tand och såsom ett skadedjurs fot är den trolöses tillförsikt på nödens dag."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Såsom att taga av dig manteln på en vinterdag, och såsom syra på lutsalt, så är det att sjunga visor för ett sorgset hjärta."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Om din ovän är hungrig, så giv honom att äta, och om han är törstig, så giv honom att dricka;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "så samlar du glödande kol på hans huvud, och HERREN skall vedergälla dig."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Nordanvind föder regn och en tasslande tunga mulna ansikten."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Bättre är att bo i en vrå på taket än att hava hela huset gemensamt med en trätgirig kvinna."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Såsom friskt vatten för den försmäktande, så är ett gott budskap ifrån fjärran land."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Såsom en grumlad källa och en fördärvad brunn, så är en rättfärdig som vacklar inför den ogudaktige."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Att äta för mycket honung är icke gott, och den som vinner ära får sin ära nagelfaren."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Såsom en stad vars murar äro nedbrutna och borta, så är en man som icke kan styra sitt sinne."
                }
            }
        },
        "26": {
            "chapter_nr": "26",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Såsom snö icke hör till sommaren och regn icke till skördetiden, så höves det ej heller att dåren får ära."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Såsom sparven far sin kos, och såsom svalan flyger bort, så far en oförtjänt förbannelse förbi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Piskan för hästen, betslet för åsnan och riset för dårarnas rygg!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Svara icke dåren efter hans oförnuft, så att du icke själv bliver honom lik."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Svara dåren efter hans oförnuft, för att han icke må tycka sig vara vis."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Den som sänder bud med en dåre, han hugger själv av sig fötterna, och får olycka till dryck."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Lika den lames ben, som hänga kraftlösa ned, äro ordspråk i dårars mun."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Såsom att binda slungstenen fast vid slungan, så är det att giva ära åt en dåre."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Såsom när en törntagg kommer i en drucken mans hand, så är det med ordspråk i dårars mun."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "En mästare gör själv allt, men dåren lejer, och lejer vem som kommer."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Lik en hund som vänder åter till i sina spyor dåre som på nytt begynner sitt oförnuft."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ser du en man som tycker sig själv vara vis, det är mer hopp om en dåre än om honom."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Den late säger: »Ett vilddjur är på vägen, ja, ett lejon är på gatorna."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dörren vänder sig på sitt gångjärn, och den late vänder sig i sin säng."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Den late sticker sin hand i fatet, men finner det mödosamt att föra den åter till munnen."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Den late tycker sig vara vis, mer än sju som giva förståndiga svar."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Lik en som griper en hund i öronen är den som förivrar sig vid andras kiv, där han går fram."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Lik en rasande, som slungar ut brandpilar och skjuter och dödar,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "är en man som bedrager sin nästa och sedan säger: »Jag gjorde det ju på skämt.»"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "När veden tager slut, slocknar elden. och när örontasslaren är borta, stillas trätan."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Såsom glöd kommer av kol, och eld av ved, så upptändes kiv av en trätgirig man."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Örontasslarens ord äro såsom läckerbitar och tränga ned till hjärtats innandömen."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Såsom silverglasering på ett söndrigt lerkärl äro kärleksglödande läppar, där hjärtat är ondskefullt."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "En fiende förställer sig i sitt tal, men i sitt hjärta bär han på svek."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Om han gör sin röst ljuvlig, så tro honom dock icke, ty sjufaldig styggelse är i hans hjärta."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Hatet brukar list att fördölja sig med, men den hatfulles ondska varder dock uppenbar i församlingen."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Den som gräver en grop, han faller själv däri, och den som vältrar upp en sten, på honom rullar den tillbaka."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "En lögnaktig tunga hatar dem hon har krossat, och en hal mun kommer fall åstad."
                }
            }
        },
        "27": {
            "chapter_nr": "27",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Beröm dig icke av morgondagen, ty du vet icke vad en dag kan bära i sitt sköte."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Må en annan berömma dig, och icke din egen mun, främmande, och icke dina egna läppar."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sten är tung, och sand är svår att bära, men tyngre än båda är förargelse genom en oförnuftig man."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Vrede är en grym sak och harm en störtflod, men vem kan bestå mot svartsjuka?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Bättre är öppen tillrättavisning än kärlek som hålles fördold."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Vännens slag givas i trofasthet, men ovännens kyssar till överflöd."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Den mätte trampar honung under fötterna, men den hungrige finner allt vad bittert är sött."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Lik en fågel som har måst fly ifrån sitt bo är en man som har måst fly ifrån sitt hem."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Salvor och rökelse göra hjärtat glatt, ömhet hos en vän som giver välbetänkta råd."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Din vän och din faders vän må du icke låta fara, gå icke till din broders hus, när ofärd drabbar dig; bättre är en granne som står dig nära än broder som står dig fjärran."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Bliv vis, min son, så gläder du mitt hjärta; jag kan då giva den svar, som smädar mig."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Den kloke ser faran och söker skydd; de fåkunniga löpa åstad och få plikta därför."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tag kläderna av honom, ty han har gått i borgen för en annan, och panta ut vad han har, för den främmande kvinnans skull."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Den som välsignar sin nästa med hög röst bittida om morgonen, honom kan det tillräknas såsom en förbannelse."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ett oavlåtligt takdropp på en regnig dag och en trätgirig kvinna, det kan aktas lika."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Den som vill lägga band på en sådan vill lägga band på vinden, och hala oljan möter hans högra hand."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Järn giver skärpa åt järn; så skärper den ena människan den andra."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Den som vårdar sitt fikonträd, han får äta dess frukt; och den som vårdar sig om sin herre, han kommer till ära."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Såsom spegelbilden i vattnet liknar ansiktet, så avspeglar den ena människans hjärta den andras."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dödsriket och avgrunden kunna icke mättas; så bliva ej heller människans ögon mätta."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Silvret prövas genom degeln och guldet genom smältugnen, så ock en man genom sitt rykte."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Om du stötte den oförnuftige mortel med en stöt, bland grynen, så skulle hans oförnuft ändå gå ur honom."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Se väl till dina får, och hav akt på dina hjordar."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ty rikedom varar icke evinnerligen; består ens en krona från släkte till släkte?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "När ny brodd skjuter upp efter gräset som försvann, och när foder samlas in på bergen,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "då äger du lamm till att bereda dig kläder och bockar till att köpa dig åker;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "då giva dig getterna mjölk nog, till föda åt dig själv och ditt hus och till underhåll åt dina tjänarinnor."
                }
            }
        },
        "28": {
            "chapter_nr": "28",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "De ogudaktiga fly, om ock ingen förföljer dem; men de rättfärdiga äro oförskräckta såsom unga lejon."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "För sin överträdelses skull får ett land många herrar; men där folket har förstånd och inser vad rätt är, där bliver det beståndande."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "En usel herre, som förtrycker de arma, är ett regn som förhärjar i stället för att giva bröd."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "De som övergiva lagen prisa de ogudaktiga, men de som hålla lagen gå till strids mot dem."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Onda människor förstå icke vad rätt är, men de som söka HERREN, de förstå allt."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Bättre är en fattig man som vandrar i ostrafflighet rik som i vrånghet går dubbla vägar."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Den yngling är förståndig, som tager lagen i akt; men som giver sig i sällskap med slösare gör sin fader skam."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "De som förökar sitt gods genom ocker och räntor, han samlar åt den som förbarmar sig över de arma."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Om någon vänder bort sitt öra och icke vill höra lagen, så är till och med hans bön en styggelse."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Den som leder de redliga vilse in på en ond väg, han faller själv i sin grop; men de ostraffliga få till sin arvedel vad gott är."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "En rik man tycker sig vara vis, men en fattig man med förstånd uppdagar hurudan han är."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "När de rättfärdiga triumfera, står allt härligt till; men när de ogudaktiga komma till makt, får man leta efter människor."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Den som fördöljer sina överträdelser, honom går det icke väl; men den som bekänner och övergiver dem, han får barmhärtighet."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Säll är den människa som ständigt tager sig till vara; men den som förhärdar sitt hjärta, han faller i olycka."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Lik ett rytande lejon och en glupande björn är en ogudaktig furste över ett fattigt folk."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Du furste utan förstånd, du som övar mycket våld, att den som hatar orätt vinning, han skall länge leva."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "En människa som tryckes av blodskuld bliver en flykting ända till sin grav, och ingen må hjälpa en sådan."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Den som vandrar ostraffligt, han bliver frälst; men den som i vrånghet går dubbla vägar, han faller på en av dem."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Den som brukar sin åker får bröd till fyllest; men den som far efter fåfängliga ting får fattigdom till fyllest."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "En redlig man får mycken välsignelse; men den som fikar efter att varda rik, kan bliver icke ostraffad."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Att hava anseende till personen är icke tillbörligt; men för ett stycke bröd gör sig mången till överträdare."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Den missunnsamme ävlas efter ägodelar och förstår icke att brist skall komma över honom."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Den som tillrättavisar en avfälling skall vinna ynnest, mer än den som gör sin tunga hal."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Den som plundrar sin fader eller sin moder och säger: »Det är ingen synd», han är stallbroder till rövaren."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Den som är lysten efter vinning uppväcker träta; men den som förtröstar på HERREN varder rikligen mättad."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Den som förlitar sig på sitt förstånd, han är en dåre; men den som vandrar i vishet, han bliver hulpen."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Den som giver åt den fattige, honom skall intet fattas; men den som tillsluter sina ögon drabbas av mycken förbannelse."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "När de ogudaktiga komma till makt, gömma sig människorna; men när de förgås, växa de rättfärdiga till."
                }
            }
        },
        "29": {
            "chapter_nr": "29",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Den som får mycken tillrättavisning, men förbliver hårdnackad, han varder oförtänkt krossad utan räddning."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "När de rättfärdiga växa till, gläder sig folket, men när den ogudaktige kommer till välde, suckar folket."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Den som älskar vishet gör sin fader glädje; men den som giver sig i sällskap med skökor förstör vad han äger."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Genom rättvisa håller en konung sitt land vid makt; men den som utpressar gärder, har fördärvar det."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Den man som smickrar sin nästa han breder ut ett nät för han fötter."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "En ond människas överträdelse bliver henne en snara, men den rättfärdige får jubla och glädjas."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Den rättfärdige vårdar sig om de armas sak, men den ogudaktige förstår intet."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Bespottare uppvigla staden, men visa män stilla vreden."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "När en vis man vill gå till rätta med en oförnuftig man, då vredgas denne eller ler, och har ingen ro."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "De blodgiriga hata den som är ostrafflig, men de redliga söka skydda hans liv."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dåren släpper all sin vrede lös, men den vise stillar den till slut."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Den furste som aktar på lögnaktigt tal, hans tjänare äro alla ogudaktiga."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Den fattige och förtryckaren få leva jämte varandra; av HERREN få bådas ögon sitt ljus."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Den konung som dömer de armas rätt. hans tron skall bestå evinnerligen."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ris och tillrättavisning giver vishet, men ett oupptuktat barn drager skam över sin moder."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Där de ogudaktiga växa till, där växer överträdelsen till, men de rättfärdiga skola se deras fall med lust."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tukta din son, så skall han bliva dig till hugnad och giva ljuvlig spis åt din själ."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Där profetia icke finnes, där bliver folket tygellöst; men säll är den som håller lagen."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Med ord kan man icke tukta en tjänare ty om han än förstår, så rättar han sig icke därefter."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ser du en man som är snar till att tala, det är mer hopp om en dåre än om honom."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Om någon är för efterlåten mot sin tjänare i hans ungdom, så visar denne honom på sistone förakt."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "En snarsticken man uppväcker träta, och den som lätt förtörnas begår ofta överträdelse."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "En människas högmod bliver henne till förödmjukelse, men den ödmjuke vinner ära."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Den som skiftar rov med en tjuv hatar sitt eget liv; när han hör edsförpliktelsen, yppar han intet."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Människofruktan har med sig snaror, men den som förtröstar på HERREN, han varder beskyddad."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Många söka en furstes ynnest, men av HERREN får var och en sin rätt."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "En orättfärdig man är en styggelse för de rättfärdiga, och den som vandrar i redlighet är en styggelse för den ogudaktige."
                }
            }
        },
        "30": {
            "chapter_nr": "30",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Detta är Agurs, Jakes sons, ord och utsaga. Så talade den mannen till Itiel -- till Itiel och Ukal."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ja, jag är för oförnuftig för att kunna räknas såsom människa, jag har icke mänskligt förstånd;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "vishet har jag icke fått lära, så att jag äger kunskap om den Helige."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Vem har stigit upp till himmelen och åter farit ned? Vem har samlat vinden i sina händer? Vem har knutit in vattnet i ett kläde? Vem har fastställt jordens alla gränser? Vad heter han, och vad heter hans son -- du vet ju det?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Allt Guds tal är luttrat; han är en sköld för dem som taga sin tillflykt till honom."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Lägg icke något till hans ord, på det att han icke må beslå dig med lögn."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Om två ting beder jag dig, vägra mig dem icke, intill min död:"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Låt fåfänglighet och lögn vara fjärran ifrån mig; och giv mig icke fattigdom, ej heller rikedom, men låt mig få det bröd mig tillkommer."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jag kunde eljest, om jag bleve alltför matt, förneka dig, att jag sporde: »Vem är HERREN?» eller om jag bleve alltför fattig, kunde jag bliva en tjuv, ja, förgripa mig på min Guds namn."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Förtala icke en tjänare inför hans herre; han kunde eljest förbanna dig, så att du stode där med skam."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ett släkte där man förbannar sin fader, och där man icke välsignar sin moder;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "ett släkte som tycker sig vara rent, fastän det icke har avtvått sin orenlighet;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "ett släkte -- huru stolta äro icke dess ögon, och huru fulla av högmod äro icke dess blickar!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "ett släkte vars tänder äro svärd, och vars kindtänder äro knivar, så att de äta ut de betryckta ur landet och de fattiga ur människornas krets!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Blodigeln har två döttrar: »Giv hit, giv hit.» Tre finnas, som icke kunna mättas, ja, fyra, som aldrig säga: »Det är nog»:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "dödsriket och den ofruktsammas kved, jorden, som icke kan mättas med vatten, och elden, som aldrig säger: »Det är nog.»"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Den som bespottar sin fader och försmår att lyda sin moder hans öga skola korparna vid bäcken hacka ut, och örnens ungar skola äta upp det."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tre ting äro mig för underbara, ja, fyra finnas, som jag icke kan spåra:"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "örnens väg under himmelen, ormens väg över klippan, skeppets väg mitt i havet och en mans väg hos en ung kvinna."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sådant är äktenskapsbryterskans sätt: hon njuter sig mätt och stryker sig så om munnen och säger: »Jag har intet orätt gjort.»"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Tre finnas, under vilka jorden darrar, ja, fyra, under vilka den ej kan uthärda:"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "under en träl, när han bliver konung, och en dåre, när han får äta sig mätt,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "under en försmådd kvinna, när hon får man och en tjänstekvinna, när hon tränger undan sin fru."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Fyra finnas, som äro små på jorden, och likväl är stor vishet dem beskärd:"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "myrorna äro ett svagt folk, men de bereda om sommaren sin föda;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "klippdassarna äro ett folk med ringa kraft, men i klippan bygga de sig hus;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "gräshopporna hava ingen konung, men i härordning draga de alla ut;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "gecko-ödlan kan gripas med händerna, dock bor hon i konungapalatser."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Tre finnas, som skrida ståtligt fram, ja, fyra, som hava en ståtlig gång:"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "lejonet, hjälten bland djuren, som ej viker tillbaka för någon,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "en stridsrustad häst och en bock och en konung i spetsen för sin här."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Om du har förhävt dig, evad det var dårskap eller det var medveten synd, så lägg handen på munnen."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ty såsom ost pressas ut ur mjölk, och såsom blod pressas ut ur näsan, så utpressas kiv ur vrede. ----"
                }
            }
        },
        "31": {
            "chapter_nr": "31",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Detta är konung Lemuels ord, vad hans moder sade, när hon förmanade honom:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hör, min son, ja, hör, du mitt livs son, hör, du mina löftens son."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Giv icke din kraft åt kvinnor, vänd icke dina vägar till dem som äro konungars fördärv."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ej konungar tillkommer det, Lemoel, ej konungar tillkommer det att dricka vin ej furstar att fråga efter starka drycker."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "De kunde eljest under sitt drickande förgäta lagen och förvända rätten för alla eländets barn."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nej, åt den olycklige give man starka drycker och vin åt dem som hava en bedrövad själ."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Må dessa dricka och förgäta sitt armod och höra upp att tänka på sin vedermöda."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Upplåt din mun till förmån för den stumme och till att skaffa alla hjälplösa rätt."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ja, upplåt din mun och döm med rättvisa, och skaffa den betryckte och fattige rätt. ----"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "En idog hustru, var finner man en sådan? Långt högre än pärlor står hon i pris."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "På henne förlitar sig hennes mans hjärta, och bärgning kommer icke att fattas honom."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hon gör honom vad ljuvt är och icke vad lett är, i alla sina levnadsdagar."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Omsorg har hon om ull och lin och låter sina händer arbeta med lust."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hon är såsom en köpmans skepp, sitt förråd hämtar hon fjärran ifrån."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Medan det ännu är natt, står hon upp och sätter fram mat åt sitt husfolk, åt tjänarinnorna deras bestämda del."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Hon har planer på en åker, och hon skaffar sig den; av sina händers förvärv planterar hon en vingård."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hon omgjordar sina länder med kraft och lägger driftighet i sina armar."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Så förmärker hon att hennes hushållning går väl; hennes lampa släckes icke ut om natten."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Till spinnrocken griper hon med sina händer, och hennes fingrar fatta om sländan."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "För den betryckte öppnar hon sin hand och räcker ut sina armar mot den fattige."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Av snötiden fruktar hon intet för sitt hus, ty hela hennes hus har kläder av scharlakan."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Sköna täcken gör hon åt sig, hon har kläder av finaste linne och purpur."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Hennes man är känd i stadens portar, där han sitter bland landets äldste."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Fina linneskjortor gör hon och säljer dem, och bälten avyttrar hon till krämaren."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kraft och heder är hennes klädnad, och hon ler mot den dag som kommer."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Sin mun upplåter hon med vishet, och har vänlig förmaning på sin tunga."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Hon vakar över ordningen i sitt hus och äter ej i lättja sitt bröd."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Hennes söner stå upp och prisa henne säll, hennes man likaså och förkunnar hennes lov:"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "»Många idoga kvinnor hava funnits, men du, du övergår dem allasammans.»"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Skönhet är förgänglig och fägring en vindfläkt; men prisas må en hustru som fruktar HERREN."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Må hon få njuta sina gärningars frukt; hennes verk skola prisa henne i portarna."
                }
            }
        }
    }
}