{
    "version": "SV1917",
    "book_name": "Titus",
    "book_nr": "56",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Paulus, Guds tjänare och Jesu Kristi apostel, sänd att verka för Guds utvaldas tro och för kunskapen om den sanning som hör gudsfruktan till,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "sänd, därför att det finnes ett hopp om evigt liv -- ty evigt liv har Gud, som icke kan ljuga, för evärdliga tider sedan utlovat,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "och när tiden var inne, uppenbarade han sitt ord i den predikan varmed jag genom Guds, vår Frälsares, befallning blev betrodd --"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "jag, Paulus, hälsar Titus, min sannskyldige son på grund av gemensam tro. Nåd och frid ifrån Gud, Fadern, och Kristus Jesus, vår Frälsare!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "När jag lämnade dig kvar på Kreta, var det för att du skulle ordna vad som ännu återstod att ordna, och för att du, på det sätt som jag har ålagt dig, skulle i var särskild stad tillsätta äldste,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "varhelst någon oförvitlig man funnes, en enda kvinnas man, en som hade troende barn, vilka icke vore i vanrykte för oskickligt leverne eller vore uppstudsiga."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ty en församlingsföreståndare bör vara oförvitlig, såsom det höves en Guds förvaltare, icke självgod, icke snar till vrede, icke begiven på vin, icke våldsam, icke sniken efter slem vinning."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Han bör fastmer vara gästvänlig, nitälska för vad gott är, leva tuktigt, rättfärdigt, heligt och återhållsamt;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "han bör hålla sig stadigt vid det fasta ordet, såsom han har fått lära det, så att han är mäktig både att förmana medelst den sunda läran och att vederlägga dem som säga emot."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ty många finnas som icke vilja veta av någon myndighet, många som föra fåfängligt tal och bedraga människors sinnen; så göra i synnerhet de omskurna."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "På sådana bör man tysta munnen, ty de förvilla hela hus genom att för slem vinnings skull förkunna otillbörliga läror."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "En av dem, en profet av deras eget folk, har sagt: »Kreterna, lögnare jämt, äro odjur, glupska och lata.»"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Och det vittnesbördet är sant. Du skall därför strängt tillrättavisa dem, så att de bliva sunda i tron"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "och icke akta på judiska fabler och vad som påbjudes av människor som vända sig från sanningen."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Allt är rent för dem som äro rena; men för de orena och otrogna är intet rent, utan hos dem äro både förstånd och samvete orenade."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "De säga sig känna Gud, men med sina gärningar förneka de det; ty de äro vederstyggliga och ohörsamma människor, odugliga till allt gott verk."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Du åter må tala vad som är den sunda läran värdigt."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Förmana de äldre männen att vara nyktra, att skicka sig värdigt och tuktigt, att vara sunda i tro, i kärlek, i ståndaktighet."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Förmana likaledes de äldre kvinnorna att skicka sig såsom det höves heliga kvinnor, att icke gå omkring med förtal, icke vara trälar under begäret efter vin, utan lära andra vad gott är, för att fostra dem till tuktighet."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Förmana de yngre kvinnorna att älska sina män och sina barn,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "att föra en tuktig och ren vandel, att vara goda husmödrar och att underordna sig sina män, så att Guds ord icke bliver smädat."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Förmana likaledes de yngre männen att skicka sig tuktigt."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Bliv dem i allo ett föredöme i goda gärningar, och låt dem i din undervisning finna oförfalskad renhet och värdighet,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "med sunt, ostraffligt tal, så att den som står oss emot måste blygas, då han nu icke har något ont att säga om oss."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Förmana tjänarna att i allt underordna sig sina herrar, att skicka sig dem till behag och icke vara gensvariga,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "att icke begå någon oärlighet, utan på allt sätt visa dem redbar trohet, så att de i alla stycken bliva en prydnad för Guds, vår Frälsares, lära."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ty Guds nåd har uppenbarats till frälsning för alla människor;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "den fostrar oss till att avsäga oss all ogudaktighet och alla världsliga begärelser, och till att leva tuktigt och rättfärdigt och gudfruktigt i den tidsålder som nu är,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "medan vi vänta på vårt saliga hopps fullbordan och på den store Gudens och vår Frälsares, Kristi Jesu, härlighets uppenbarelse --"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "hans som har utgivit sig själv för oss, till att förlossa oss från all orättfärdighet, och till att rena åt sig ett egendomsfolk, som beflitar sig om att göra vad gott är."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Så skall du tala; och du skall förmana och tillrättavisa dem med all myndighet. Låt ingen förakta dig."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Lägg dem på minnet att de böra vara underdåniga överheten, dem som hava myndighet, att de böra visa lydnad och vara redo till allt gott verk,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "att de icke må smäda någon, icke vara stridslystna, utan vara fogliga, och att de i allt skola visa sig saktmodiga mot alla människor."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Vi voro ju själva förut oförståndiga, ohörsamma och vilsefarande, vi voro trälar under allahanda begärelser och lustar, vi levde i ondska och avund, vi voro värda att avskys, och vi hatade varandra."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Men när Guds, vår Frälsares, godhet och kärlek till människorna uppenbarades,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "då frälste han oss, icke på grund av rättfärdighetsgärningar som vi hade gjort, utan efter sin barmhärtighet, genom ett bad till ny födelse och förnyelse i helig ande,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "som han rikligen utgöt över oss genom Jesus Kristus, vår Frälsare,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "för att vi, rättfärdiggjorda genom hans nåd, skulle, såsom vårt hopp är, få evigt liv till arvedel."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Detta är ett fast ord, och jag vill att du med kraft vittnar härom, för att de som sätta tro till Gud må beflita sig om att rätt utöva goda gärningar. Sådant är gott och gagneligt för människorna."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Men dåraktiga tvistefrågor och släktledningshistorier må du undfly, så ock trätor och strider om lagen; ty sådant är gagnlöst och fåfängligt."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "En man som kommer partisöndring åstad må du visa ifrån dig, sedan du en eller två gånger har förmanat honom;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "ty du vet att en sådan är förvänd och begår synd, ja, han har själv fällt domen över sig."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "När jag framdeles sänder Artemas eller Tykikus till dig, låt dig då angeläget vara att komma till mig i Nikopolis, ty jag har beslutit att stanna där över vintern."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Senas, den lagkloke, och Apollos må du med all omsorg utrusta för deras resa, så att intet fattas dem."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Och må jämväl våra bröder, för att icke bliva utan frukt, lära sig att rätt utöva goda gärningar, där hjälp är av nöden."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Alla som äro här hos mig hälsa dig. Hälsa dem som älska oss i tron. Nåd vare med eder alla."
                }
            }
        }
    }
}