{
    "version": "KEK",
    "book_name": "James",
    "book_nr": "59",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Li Hu li Quixtzˈi̱ba laj Santiago - Xqˈuebal xsahil xchˈo̱leb laj pa̱banel - La̱in laj Santiago, laj cˈanjel chiru li Dios ut chiru li Ka̱cuaˈ Jesucristo. Yo̱quin chi tzˈi̱bac e̱riqˈuin la̱ex, li cablaju chi xte̱paleb laj Israel. Nintakla xsahil e̱chˈo̱l la̱ex li xejeqˈui e̱rib yalak bar saˈ li junju̱nk chi naˈajej."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Li cha̱bil naˈleb li naxqˈue li Dios - Ex inherma̱n, chisahokˈ taxak saˈ e̱chˈo̱l riqˈuin li raylal nequecˈul. Yalak cˈaˈru li raylal nachal saˈ e̱be̱n, aˈan yal re xyalbal rix le̱ pa̱ba̱l."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "La̱ex nequenau nak riqˈuin li yalecˈ nakacˈul, nacacuu li kachˈo̱l saˈ li kapa̱ba̱l."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Abanan junelic checuyak li raylal re nak tzˈakalak e̱re e̱ru nak texcua̱nk. Cha̱bilakex ut ma̱cˈaˈ chexpaltokˈ cuiˈ."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Cui cuan junak saˈ e̱ya̱nk ta̱raj xnaˈleb, chixtzˈa̱mahak re li Dios, ut li Dios tixqˈue chi anchal xchˈo̱l ut chi nabal."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ut nak tixtzˈa̱ma re li Dios, tento nak tixpa̱b nak ta̱qˈuehekˈ re xban li Dios. Moco yal ta xcab rix xchˈo̱l nak tixtzˈa̱ma. Tixtzˈa̱ma ban chi anchal xchˈo̱l. Li ani yal xcab rix xchˈo̱l tixtzˈa̱ma li cˈaˈru ta̱raj re li Dios, aˈan chanchan li palau incˈaˈ tuktu ru. Lix chˈo̱l li jun aˈan chanchan li palau ecˈasinbil xban li ikˈ ut nacˈameˈ yalak bar."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Cui yal xcab rix xchˈo̱l nak tixtzˈa̱ma, mixcˈoxla nak tixcˈul li cˈaˈru naxtzˈa̱ma re li Dios."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Li ani cuib ru lix chˈo̱l, junpa̱t naxjal xcˈaˈux riqˈuin li cˈaˈru naxcˈoxla xba̱nunquil."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Junak li herma̱n, usta ma̱cˈaˈ cuan re, chisahokˈ saˈ xchˈo̱l xban nak aˈan kˈaxal lokˈ chiru li Dios."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Joˈcan ajcuiˈ junak biom chisahokˈ saˈ xchˈo̱l usta nasach chixjunil li cˈaˈru cuan re xban nak lix biomal ma̱cˈaˈ na‑oc cuiˈ chiru li Dios. Li biomal chanchan li utzˈuˈuj nak na‑osoˈ."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Li utzˈuˈuj nachakic xban li sakˈe ut natˈaneˈ. Joˈcan ajcuiˈ li cuan xbiomal. Aˈan ta̱ca̱mk usta toj yo̱k chixsicˈbal xtzˈakob lix biomal."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Li xyalbal rix li kapa̱ba̱l - Us xak reheb li nequeˈxcuy xnumsinquil li raylal ut incˈaˈ nequeˈchˈinan xchˈo̱l. Li ani naxcuy xnumsinquil li yalecˈ teˈxcˈul lix ma̱tan li naxyechiˈi li Dios reheb li nequeˈrahoc re. Ut lix ma̱taneb, aˈan li yuˈam chi junelic."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Li ani nayaleˈ rix lix pa̱ba̱l mixcˈoxla nak aˈ li Dios naqˈuehoc re chi a̱le̱c. Li Dios ma̱ ani naxqˈue chi a̱le̱c chi moco naa̱le̱c xban li incˈaˈ us."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Li a̱le̱c nachal saˈ xbe̱n li junju̱nk li naxqˈue rib chi balakˈi̱c xban li naxrahi ru."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Riqˈuin xrahinquil ru li cˈaˈru incˈaˈ us, naticla li ma̱c. Ut nak ac xnumta li ma̱c nachal li ca̱mc."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ex inherma̱n, me̱balakˈi e̱rib chixcˈoxlanquil nak li Dios naqˈuehoc chak re li a̱le̱c saˈ e̱be̱n."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Xban nak chixjunil li cˈaˈak re ru tzˈakal cha̱bil aˈ li Dios saˈ choxa naqˈuehoc chak ke. Li Dios quiyi̱ban re li nacutanobresin ru li choxa. Li Dios ma̱cuaˈ joˈ li sakˈe namoy ru. Li Dios incˈaˈ naxjal lix naˈleb. Aˈan ban chi junelic."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Xban nak joˈcan quiraj li Dios, joˈcan nak quixye nak chiru li Dios chanchano li xbe̱n ru li racui̱mk li quixyoˈobtesi chak."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Chikapa̱b chi tzˈakal li ra̱tin li Dios - Ex inherma̱n, raro̱quex inban. La̱ex ac nequenau li xya̱lal aˈin. Joˈcan nak cheqˈuehak e̱chˈo̱l chi abi̱nc. Checˈoxla chi us li oc e̱re chixyebal ut mexjoskˈoˈ."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Xban nak cui nocojoskˈoˈ, incˈaˈ nakaba̱nu li cˈaˈru naraj li Dios."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Joˈcan ut nak checanabak xba̱nunquil li cˈaˈru incˈaˈ us ut chixjunil li ma̱usilal. Ut checˈulak saˈ xya̱lal li ra̱tin li Dios li qˈuebil e̱re. Chicana̱k saˈ e̱chˈo̱l xban nak li ra̱tin cuan xcuanquil re e̱colbal."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Chepa̱bak ut cheba̱nuhak li cˈaˈru naxye li ra̱tin li Dios. Me̱balakˈi e̱rib chixcˈoxlanquil nak tzˈakal riqˈuin caˈaj cuiˈ rabinquil li ra̱tin. Tento ban ajcuiˈ xba̱nunquil li naxye li ra̱tin li Dios."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Li ani narabi li ra̱tin li Dios ut incˈaˈ naxba̱nu li naxye, aˈan chanchan jun li cui̱nk naril li ru saˈ lem."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ut nak ac xril li ru, naxic ut saˈ junpa̱t nasach saˈ xchˈo̱l chanru na‑iloc."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Lix chakˈrab li Dios tzˈakal re ru ut riqˈuin xpa̱banquil aˈan nakatau li kacolbal. Li ani naxqˈue xchˈo̱l chixtzolbal lix chakˈrab li Dios incˈaˈ nasach saˈ xchˈo̱l li cˈaˈru naxtzol. Naxba̱nu ban li naxye. Ut osobtesinbil xban li Dios riqˈuin li cˈaˈru naxba̱nu."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Cui junak naxcˈoxla nak tzˈakal aj pa̱banel, ut incˈaˈ naxqˈue retal li cˈaˈru naxye, li jun aˈan naxbalakˈi rib xjunes rib ut lix pa̱ba̱l ma̱cˈaˈ na‑oc cuiˈ."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Aban chiru li Acuabej Dios, li napa̱ban chi tzˈakal ut ma̱cˈaˈ xpaltil, aˈan li natenkˈan reheb li nebaˈ ut li xma̱lcaˈan saˈ lix raylaleb. Ut incˈaˈ naxba̱nu li ma̱usilal li nequeˈxba̱nu li toj ma̱jiˈ nequeˈpa̱ban."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Incˈaˈ takasicˈ ru li ani takara - Ex inherma̱n, la̱ex nequepa̱b li Ka̱cuaˈ Jesucristo, li kˈaxal nim xlokˈal. Joˈcan nak junakiqueb nak te̱rileb le̱ ras e̱ri̱tzˈin. Moco jun ta sa te̱ril ut jun ta incˈaˈ."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ma̱re teˈcuulak cuibak li cui̱nk bar chˈutchˈu̱quex cuiˈ chixlokˈoninquil li Dios. Ma̱re li jun kˈaxal cha̱bil xtikibanquil ut cuan xmatkˈab oro. Ut li jun chic ma̱re nebaˈ ut kˈel li rakˈ."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ma̱re caˈaj cuiˈ li cha̱bil xtikibanquil te̱qˈue saˈ xnakˈ e̱ru ut te̱ye re: Chunlan arin saˈ li cha̱bil naˈajej. Aˈut li nebaˈ te̱ye re: Chunlan arin saˈ chˈochˈ malaj ut cana̱kat chi xakxo toj leˈ."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Cui joˈcan nequeba̱nu naraj naxye nak cuan nequera ut cuan incˈaˈ. Yo̱quex chixsicˈbal ru li junju̱nk. Cui joˈcan yo̱quex, incˈaˈ us le̱ naˈleb."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ex inherma̱n, raro̱quex inban. Abihomak li tinye e̱re. Li Dios quisicˈoc ruheb li nebaˈ saˈ ruchichˈochˈ. Abanan li nebaˈ biomeb chiru li Dios xban nak nequeˈxpa̱b li Cristo ut teˈxcˈul lix nimal xcuanquil li quixyechiˈi li Dios reheb li nequeˈrahoc re."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "La̱ex nequetzˈekta̱naheb li nebaˈ ut nequeqˈue xlokˈaleb li biom. ¿Ma incˈaˈ ta biˈ nequeqˈue retal nak li biom, aˈaneb li nequeˈrahobtesin e̱re? Ut ¿ma ma̱cuaˈeb ta biˈ li biom li nequeˈcˈamoc e̱re saˈ rakleb a̱tin?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "¿Ma ma̱cuaˈ ta biˈ aˈaneb li nequeˈmajecuan re lix lokˈlaj cˈabaˈ li Cristo, li nequecˈabaˈin la̱ex?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tzˈi̱banbil saˈ li Santil Hu li chakˈrab li kˈaxal nim xcuanquil. Aˈan naxye: Chara la̱ cuas a̱cui̱tzˈin joˈ nak nacara a̱cuib la̱at. Cui joˈcan nequeba̱nu tzˈakal re ru yo̱quex chixba̱nunquil."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Cui la̱ex nequesicˈ ru li ani nequera, ma̱c yo̱quex chixba̱nunquil. Ut yo̱quex chixkˈetbal li chakˈrab."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Li ani naxpa̱b chixjunil li chakˈrab, abanan cui naxkˈet junak reheb li chakˈrab, riqˈuin aˈan xkˈet chixjunil."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Li Dios quixye: Matmuxuc caxa̱r. Ut quixye ajcuiˈ: Ma̱camsi a̱cuas a̱cui̱tzˈin. Li ani incˈaˈ namuxuc caxa̱r, abanan cui xcamsi li ras ri̱tzˈin, riqˈuin xba̱nunquil aˈan, naxkˈet li chakˈrab."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Joˈcan ut cheba̱nuhak li us ut chex‑a̱tinak saˈ xya̱lal xban nak anakcuan cuanquex chic rubel lix chakˈrab li Cristo li naqˈuehoc colba‑ib."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Li ani incˈaˈ naruxta̱na ru li ras ri̱tzˈin incˈaˈ ajcuiˈ ta̱uxta̱na̱k ru xban li Dios saˈ li rakba a̱tin. Ut li ani ta̱ruxta̱na ru li ras ri̱tzˈin, ta̱uxta̱na̱k ajcuiˈ ru xban li Dios."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ma̱cˈaˈ na‑oc cuiˈ li kapa̱ba̱l cui incˈaˈ nakaba̱nu li us - Ex inherma̱n, ¿cˈaˈru aj e nak tixye junak nak aˈan aj pa̱banel cui incˈaˈ yo̱ chixba̱nunquil li us? Cui joˈcan yo̱ chixba̱nunquil, ma̱cˈaˈ na‑oc cuiˈ lix pa̱ba̱l. Moco naru ta ta̱colekˈ xban."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ma̱re cuan junak kech aj pa̱banelil ma̱cˈaˈ cuan re. Ma̱cˈaˈ rakˈ ut ma̱cˈaˈ xcua."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ut la̱o nakaye re: Chacuil a̱cuib. Tzˈap a̱cuib chi us ut chatcuaˈak chi us. Ut cui ma̱cˈaˈ nakaqˈue re, ma̱cˈaˈ na‑oc cuiˈ li joˈ qˈuial nakaye re."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Joˈcan ajcuiˈ nakacˈul riqˈuin li kapa̱ba̱l. Cui nakaye nak nakapa̱b li Cristo ut incˈaˈ nakaba̱nu li us, camenak li kapa̱ba̱l. Ma̱cˈaˈ na‑oc cuiˈ."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ma̱re cuan junak tixye: Cuan li nequeˈxpa̱b li Cristo ut cuan ajcuiˈ li nequeˈxye nak tzˈakal riqˈuin xba̱nunquil li us. Abanan la̱in tincˈut cha̱cuu nak ninpa̱b li Cristo riqˈuin li us ninba̱nu. Ut la̱at, ¿chanru nak ta̱cˈut chicuu nak cuan a̱pa̱ba̱l cui incˈaˈ nacaba̱nu li us?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "La̱at nacapa̱b nak li Dios jun ajcuiˈ. Us ajcuiˈ nak nacapa̱b. Aban joˈcan ajcuiˈ eb li ma̱us aj musikˈej nequeˈxpa̱b nak jun ajcuiˈ li Dios cuan ut nequeˈsicsot xban xxiuheb."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ma̱cˈaˈ a̱naˈleb. ¿Jokˈe ta̱tau xya̱lal chi tzˈakal? ¿Ma incˈaˈ nacaqˈue retal nak cui incˈaˈ nacaba̱nu li us, ma̱cˈaˈ na‑oc cuiˈ la̱ pa̱ba̱l?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Cˈoxlan caˈchˈinak chirix laj Abraham li kaxeˈto̱nil yucuaˈ nak quixqˈue laj Isaac li ralal chokˈ xmayej saˈ xbe̱n li artal. Ut riqˈuin aˈan li Dios quixye nak ti̱c xchˈo̱l laj Abraham."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "¿Ma incˈaˈ nacaqˈue retal nak laj Abraham quixba̱nu li us ut riqˈuin aˈan quicˈutun lix pa̱ba̱l? Ut riqˈuin li quixba̱nu quitzˈakloc ru lix pa̱ba̱l."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ut quicˈulman joˈ naxye saˈ li Santil Hu: Laj Abraham quixpa̱b li Dios ut riqˈuin aˈan li Dios quixye nak ti̱c xchˈo̱l. Ut xban aˈan nayeman nak laj Abraham raro xban li Dios."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "La̱ex nequeqˈue retal nak ma̱cuaˈ caˈaj cuiˈ riqˈuin xpa̱banquil li Dios nak ti̱c li kachˈo̱l chiru li Dios. Riqˈuin aj ban cuiˈ xba̱nunquil li us."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Lix Rahab, aˈan xcomoneb li ixk li nequeˈxcˈayi rib nak quicuan. Abanan quixtenkˈaheb laj qˈuehol etal chixsicˈbal jalan chic be re nak teˈxcol ribeb. Riqˈuin li usilal quixba̱nu lix Rahab, li Dios quixye nak ti̱c xchˈo̱l."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Junak tzˈejcualej ma̱cˈaˈ chic xmusikˈ, ma̱cˈaˈ na‑oc cuiˈ xban nak camenak chic. Joˈcan ajcuiˈ li kapa̱ba̱l. Cui incˈaˈ nakaba̱nu li us, ma̱cˈaˈ na‑oc cuiˈ."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tento takaqˈue retal li cˈaˈru takaye - Ex inherma̱n, moco chixjunil ta teˈxqˈue rib saˈ li cˈanjel naxba̱nu laj tzolonel xban nak nim li i̱k cuan saˈ xbe̱n ut cau ta̱rakekˈ a̱tin saˈ xbe̱neb cui incˈaˈ nequeˈxba̱nu li cˈaˈru nequeˈxye."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Chikajunilo la̱o nocopaltoˈ chi cocˈ aj saˈ. Cui cuan junak ma̱cˈaˈ xpaltil riqˈuin li ra̱tin, aˈan tzˈakal re ru. Li ani naru naxcuy rib riqˈuin li naxye, naru ajcuiˈ naxcuy rib riqˈuin li cˈaˈru naraj xba̱nunquil."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "La̱o nakaqˈue jun li chˈi̱chˈ saˈ re li cacua̱y re nak ta̱abi̱nk chiku ut riqˈuin li chˈi̱chˈ aˈan nakaberesi li cacua̱y."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Cheqˈuehak retal li jucub. Usta kˈaxal nim ut nacˈameˈ xban li cacuil ikˈ, aban cuan jun chˈina chˈi̱chˈ naberesin re. Ut riqˈuin li chˈi̱chˈ aˈan laj chˈeˈol re naru naxcˈam li jucub bar naraj xcˈambal."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Joˈcan ajcuiˈ li ruˈuj akˈ. Kˈaxal caˈchˈin aban nanumta naxye. Chanchan li xam. Riqˈuin yal jun ratzˈum li xam ta̱nak saˈ junak qˈuicheˈ tixcˈat chixjunil li qˈuicheˈ."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Numtajenak xyibal ru naxye li ruˈuj akˈ. Chanchan lix ma̱usilal li ruchichˈochˈ. Li ruˈuj kakˈ, aˈan jun xchaˈal li katzˈejcual kˈaxal caˈchˈin; aban riqˈuin li ma̱usilal naxye, naxpoˈ kanaˈleb. Lix ma̱usilal nachal chak saˈ xbalba ut naxpoˈ kanaˈleb saˈ kayoˈlajic toj chalen saˈ li kacamic."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Naru xtu̱lanobresinquil chixjunil li xul, joˈ li nequeˈbe̱c, li nequeˈrupupic, li nequeˈxjucuqui rib ut li nequeˈcuan saˈ haˈ. Li cui̱nk ac xtu̱lanobresi qˈuila pa̱y chi xul."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Aban li ruˈuj akˈ ma̱ ani naru natu̱lanobresin re. Li ruˈuj akˈ, aˈan jun li incˈaˈ us. Ma̱ ani naru nakˈusuc re. Li naxye li ruˈuj akˈ chanchan xmay li cˈantiˈ li nacamsin."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Riqˈuin li ruˈuj kakˈ nakalokˈoni li Acuabej Dios ut riqˈuin ajcuiˈ li ruˈuj kakˈ nakamajecua li kas ki̱tzˈin ut eb aˈan yoˈobtesinbileb xban li Dios joˈ li riloba̱l."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Riqˈuin lix tzˈu̱mal ke nakalokˈoni li Dios ut riqˈuin ajcuiˈ lix tzˈu̱mal ke nocomajecuan. Ex inherma̱n, incˈaˈ us cui takaba̱nu chi joˈcan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Cheqˈuehak retal. Saˈ junak yuˈam haˈ incˈaˈ naru na‑el chak caˈ pa̱y chi haˈ. Cui na‑el li cha̱bil haˈ incˈaˈ naru na‑el chak li atzˈam xsaˈ, chi moco naru na‑el chak li cha̱bil haˈ saˈ li atzˈam xsaˈ."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ex inherma̱n, lix cheˈel li higo, ¿ma naru naru̱chin li aceituna? Ut lix cheˈel li uva, ¿ma naru naru̱chin li higo? Incˈaˈ. Joˈcan ajcuiˈ saˈ li yuˈam haˈ atzˈam xsaˈ, incˈaˈ naru na‑el li cha̱bil haˈ."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Li cha̱bil naˈleb nachal chak riqˈuin li Dios - Li ani cuanqueb xnaˈleb saˈ e̱ya̱nk ut nequeˈxnau xya̱lal chi us, cheˈxcˈutak saˈ tu̱lanil lix cha̱bilaleb aˈ yal chanru lix naˈlebeb."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Cui toj cuan li cˈahi̱nc ut li cakali̱nc e̱riqˈuin, me̱nimobresi e̱rib chixyebal nak cuan e̱naˈleb. Riqˈuin xba̱nunquil aˈan yo̱quex chi ticˈtiˈic ut xmukbal li xya̱lal."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Aˈan ma̱cuaˈ li naˈleb naxqˈue li Dios. Xnaˈleb ban li ruchichˈochˈ. Aˈan yal xcˈaˈuxeb cui̱nk ut qˈuebil xban laj tza."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Bar nacuan cuiˈ li cakali̱nc ut li kˈetkˈetil, aran ajcuiˈ nacuan poˈoc chˈo̱lej ut yalak cˈaˈru chi ma̱usilalil."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Li ani qˈuebileb xnaˈleb xban li Dios, tzˈakal re ru lix yuˈameb. Cuanqueb saˈ usilal, cha̱bileb ut tu̱laneb. Nequeˈuxta̱nan u, nequeˈxba̱nu li us, ut incˈaˈ nequeˈbalakˈin. Junelic ya̱l nequeˈa̱tinac."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Li qˈuebileb xnaˈleb xban li Dios cuanqueb saˈ usilal ut nequeˈxtenkˈa ajcuiˈ li ras ri̱tzˈin chi cua̱nc saˈ usilal."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Incˈaˈ takajunaji kib riqˈuin lix ma̱usilal li ruchichˈochˈ - ¿Cˈaˈut nak toj cuan pletic ut cuechˈi̱nc ib saˈ e̱ya̱nk? ¿Ma incˈaˈ ta biˈ riqˈuin xrahinquil ru li incˈaˈ us nequetiquib pletic?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "La̱ex nequerahi ru li cˈaˈak re ru ut xban nak incˈaˈ nequetau li cˈaˈru nequerahi ru, nequecamsi e̱ras e̱ri̱tzˈin re nak te̱tau. Nacakoˈ e̱chˈo̱l xban nak incˈaˈ nequetau li cˈaˈru nequeraj ut xban aˈan junes pletic nequeba̱nu. Ut xban nak incˈaˈ nequetzˈa̱ma re li Dios li cˈaˈru nequeraj, joˈcan nak incˈaˈ naxqˈue e̱re."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ut nak nequextzˈa̱man chiru li Dios, incˈaˈ nequecˈul xban nak incˈaˈ nequetzˈa̱ma joˈ naraj li Dios. Incˈaˈ nequecˈul xban nak nequetzˈa̱ma yal re xsachbal saˈ li joˈ ma̱joˈil naˈleb."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "La̱ex chanchanex li nequeˈxmux ru lix sumlajic xban nak la̱ex nequera ru li ma̱c. Ma̱cuaˈ li Dios nequecˈoxla. Cui la̱ex nequera ru li cua̱nc saˈ lix ma̱usilal li ruchichˈochˈ xicˈ yo̱quex chirilbal li Dios."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Cuan xya̱lal nak tzˈi̱banbil chi joˈcaˈin saˈ li Santil Hu: Li Santil Musikˈej li quixqˈue li Dios chi cua̱nc kiqˈuin, aˈan kˈaxal nocoxra ut aˈan naraj nak caˈaj cuiˈ li Dios takalokˈoni."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Li Dios kˈaxal numtajenak cuiˈchic li rusilal naxqˈue ke. Li Santil Hu naxye nak li Dios incˈaˈ nacuulac chiru li nequeˈxnimobresi rib. Abanan li Dios naxqˈue li rusilal reheb li tu̱laneb."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Joˈcan nak chekˈaxtesihak e̱rib re li Dios. Chexnumta̱k saˈ xbe̱n laj tza ut aˈan ta̱e̱lelik che̱ru."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Cauhak e̱chˈo̱l riqˈuin li Dios ut li Dios ta̱tenkˈa̱nk e̱re. La̱ex aj ma̱c, jalomak e̱cˈaˈux. Me̱ba̱nu chic li ma̱usilal. Joˈcan ajcuiˈ la̱ex li yal cuib e̱chˈo̱l saˈ le̱ pa̱ba̱l, yotˈomak e̱chˈo̱l ut jalomak e̱cˈaˈux re nak li Dios tixti̱cobresi le̱ chˈo̱l."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Chirahokˈ e̱chˈo̱l, chiyotˈekˈ e̱chˈo̱l ut chexya̱bak xban li ma̱usilal li nequeba̱nu. Ma̱cuaˈ raj seˈec nequeba̱nu; ya̱bac raj nequeba̱nu xban nak incˈaˈ us le̱ yehom e̱ba̱nuhom. Ut incˈaˈ raj nasahoˈ saˈ e̱chˈo̱l. Narahoˈ raj ban saˈ e̱chˈo̱l."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Checubsihak e̱rib chiru li Dios ut aˈan tixqˈue e̱cuanquil."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Incˈaˈ takacuechˈi rix li kech aj pa̱banelil - Ex inherma̱n, me̱cuechˈi rix le̱ rech aj pa̱banelil xban nak ani naxcuechˈi rix li rech aj pa̱banelil naxcuechˈi ajcuiˈ rix lix chakˈrab li Dios ut naxqˈue rib chokˈ aj rakol a̱tin. Li kacˈanjel ma̱cuaˈ re xcuechˈbal rix li chakˈrab; re ban xpa̱banquil."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jun ajcuiˈ li quiqˈuehoc re li chakˈrab ut caˈaj cuiˈ aˈan naru narakoc a̱tin. Aˈan li nacoloc ut aˈan ajcuiˈ li nasachoc. Joˈcan nak la̱at incˈaˈ naru nacatrakoc a̱tin saˈ xbe̱n la̱ cuas a̱cui̱tzˈin."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Incˈaˈ nakanau cˈaˈru takacˈul cuulaj caˈbej - Anakcuan abihomak li tinye e̱re la̱ex li nequexyehoc re chi joˈcaˈin: Ho̱n malaj cuulaj toxic saˈ jalan chic tenamit ut aran tocua̱nk chak jun chihabak. Aran toyacok ut ta̱cua̱nk katumin chi us."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Aban la̱ex incˈaˈ nequenau cˈaˈru te̱cˈul cuulaj caˈbej xban nak li kayuˈam chanchan li chok. Junpa̱t ajcuiˈ nacuan ut junpa̱t chic ac ma̱cˈaˈ chic."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Joˈcaˈin raj te̱ye: Cui li Dios naraj, tixqˈue kayuˈam ut takaba̱nu li bar cuan nakacˈoxla xba̱nunquil."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Aˈut la̱ex nequenimobresi e̱rib chixyebal li cˈaˈru nequecˈoxla xba̱nunquil. Incˈaˈ us nequeba̱nu nak nequenimobresi e̱rib."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Li naxnau xba̱nunquil li us, ut incˈaˈ naxba̱nu, aˈan ma̱c naxba̱nu."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Xchˈolobanquil xnaˈlebeb li biom - Aˈut anakcuan, ex biom, cherabihak li oc cue chixyebal. Chiyotˈekˈ e̱chˈo̱l ut chexya̱bak xban li raylal cha̱lc re saˈ e̱be̱n."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Le̱ biomal ta̱osokˈ. Ma̱cˈaˈ chic ta̱oc cuiˈ. Joˈcan ajcuiˈ le̱ cha̱bil akˈ ta̱cˈuxekˈ xban li xulel."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ut ta̱moˈo̱nk le̱ tumin. Ma̱cˈaˈ chic ta̱oc cuiˈ. Aˈan retalil nak la̱ex tex‑osokˈ ajcuiˈ joˈ nak na‑osoˈ li xam. La̱ex yo̱quex chixtambresinquil le̱ biomal ut incˈaˈ nequeqˈue retal nak cˈulu̱nc re rosoˈjic li cutan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "La̱ex yo̱quex chixxocbal e̱tumin ut incˈaˈ nequeqˈue xtojbaleb li queˈkˈoloc e̱riqˈuin. Eb aˈan yo̱queb chi kˈoko̱nc ut li nimajcual Dios yo̱ chirilbal xtokˈoba̱l ruheb nak yo̱queb chi kˈoko̱nc li queˈcˈanjelac e̱riqˈuin."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Arin saˈ ruchichˈochˈ cuan nabal le̱ biomal ut ma̱cˈaˈ napaltoˈ e̱re. Junelic sa nequenumsi li cutan. Chanchanex li cuacax chˈolaninbil chi us re ta̱camsi̱k xban nak le̱ yuˈam la̱ex, ta̱osokˈ. Ta̱cuulak xkˈehil nak ta̱rakekˈ a̱tin saˈ e̱be̱n."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "La̱ex quexrakoc a̱tin saˈ xbe̱neb li ti̱queb xchˈo̱l ut quecamsiheb. Ut eb aˈan ma̱cˈaˈ queˈxba̱nu e̱re."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Xcuybal xnumsinquil li raylal - Joˈcan ut ex herma̱n, checuyak roybeninquil lix cˈulunic li Ka̱cuaˈ Jesucristo. Joˈ laj cˈalom naxcuy roybeninquil jokˈe natˈaneˈ li hab re nak ta̱a̱uk ut naxcuy ajcuiˈ roybeninquil nak nacuulac xkˈehil li kˈoloc re nak tixkˈol ru li racui̱mk."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Joˈcan ajcuiˈ la̱ex checuyak oybeni̱nc ut me̱chˈinan e̱chˈo̱l. Cacuubresihomak ban e̱chˈo̱l xban nak li Ka̱cuaˈ chi se̱b ta̱cha̱lk cuiˈchic."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ex herma̱n, me̱cuechˈi e̱rib che̱ribil e̱rib re nak incˈaˈ ta̱rakekˈ a̱tin saˈ e̱be̱n. Li Jesucristo aˈan laj rakol a̱tin ut chi se̱b ta̱cˈulu̱nk cuiˈchic."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ex herma̱n, chetzolak e̱rib riqˈuineb li profeta li queˈcuyuc chak xcˈulbal li raylal xban xyebal resil li Ka̱cuaˈ."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "La̱o nakaye nak us xak reheb li nequeˈcuyuc raylal. Xerabi resil chanru nak laj Job quixcuy xnumsinquil li raylal. Ut nequenau nak mokon li Dios quirosobtesi. Li Ka̱cuaˈ Dios na‑uxta̱nan ut natokˈoban u."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ex inherma̱n, cuan chic jun li naˈleb tento te̱nau ut aˈan aˈin: nak tex‑a̱tinak, me̱patzˈ xcˈabaˈ li Dios saˈ pacˈba a̱tin, chi moco saˈ xcˈabaˈ li choxa, chi moco saˈ xcˈabaˈ li ruchichˈochˈ, chi moco chepatzˈ saˈ xcˈabaˈ li cˈaˈak re ru cuan. Cui te̱ye nak ya̱l, junes ya̱l te̱ye, ut nak te̱ye incˈaˈ, junes incˈaˈ te̱ye re nak incˈaˈ ta̱rakekˈ a̱tin saˈ e̱be̱n xban li Dios."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Takapa̱b nak takacˈul li nakatzˈa̱ma re li Dios - Cui cuan junak saˈ e̱ya̱nk cuan saˈ raylal, chitijok chiru li Dios. Ut cui cuan junak sa saˈ xchˈo̱l, chixbicha xlokˈal li Dios."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Cui cuan junak yaj saˈ e̱ya̱nk, tixtakla xbokbaleb li che̱queb saˈ lix pa̱ba̱l, re nak teˈtijok riqˈuin ut teˈxqˈue caˈchˈinak li aceite saˈ xbe̱n saˈ xcˈabaˈ li Ka̱cuaˈ Jesucristo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Cui teˈxpa̱b nak li Dios tixqˈuirtesi li yaj nak teˈtijok, li Ka̱cuaˈ ta̱qˈuirtesi̱nk re ut tixcuaclesi cuiˈchic. Ut cui cuan xma̱c, ta̱cuyekˈ ta̱sachekˈ ajcuiˈ lix ma̱c."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Chechˈolobak biˈ le̱ ma̱c che̱ribil e̱rib ut chextijok che̱ribil e̱rib re nak texqˈuirtesi̱k. Li ani ti̱c xchˈo̱l natijoc chi anchal xchˈo̱l ut lix tij na‑abi̱c xban li Dios."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Li profeta Elías, aˈan yal cui̱nk joˈ la̱o. Quitijoc chi anchal xchˈo̱l ut quixtzˈa̱ma chiru li Dios nak incˈaˈ tixqˈue li hab. Ut incˈaˈ quixqˈue li hab saˈ ruchichˈochˈ chiru li oxib chihab riqˈuin cuakib po."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ut nak quitijoc cuiˈchic, quixtzˈa̱ma nak tixqˈue li hab. Ut quixqˈue li hab ut li acui̱mk qui‑el cuiˈchic saˈ ruchichˈochˈ."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ex inherma̱n, ma̱re cuan junak saˈ e̱ya̱nk tixcanab xpa̱banquil lix ya̱lal, ut ma̱re junak chic aj pa̱banel ta̱sukˈisi̱nk cuiˈchic re saˈ lix pa̱ba̱l."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Chenauhak la̱ex nak li ani tixsukˈisi chak junak li ras ri̱tzˈin saˈ xya̱lal re nak tixcanab xba̱nunquil li ma̱c, aˈan tixcol li ras ri̱tzˈin chiru li ca̱mc. Ut saˈ xcˈabaˈ li jun aˈan, nabal li ma̱c ta̱cuyekˈ ta̱sachekˈ xban li Dios."
                }
            }
        }
    }
}