{
    "version": "KEK",
    "book_name": "Jude",
    "book_nr": "65",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Li Hu li Quixtzˈi̱ba li San Judas - Laj Judas natzˈi̱bac riqˈuineb li bokbileb xban li Dios - La̱in laj Judas, laj cˈanjel chiru li Jesucristo. La̱in ri̱tzˈin laj Jacobo. Nintzˈi̱ba li hu aˈin reheb laj pa̱banel, li bokbileb ut raro̱queb xban li Dios Acuabej ut colbileb xban li Jesucristo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Checˈulak taxak chi nabal li ruxta̱n li Dios, joˈ ajcuiˈ li tuktu̱quil usilal ut li rahoc."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Eb laj tzolonel aj balakˈ - Ex inherma̱n, anchal inchˈo̱l nak yo̱quin chixcˈoxlanquil tzˈi̱bac e̱riqˈuin chirix li kacolbal saˈ comonil. Aban xinqˈue retal nak ta̱ajma̱nk ru nak tintzˈi̱bak e̱riqˈuin re xtzˈa̱manquil che̱ru nak te̱yal e̱kˈe chixcolbal rix le̱ pa̱ba̱l. Aˈan li junaj chi pa̱ba̱l kˈaxtesinbil chak ke xban li Dios."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nintzˈi̱ba li hu aˈin xban nak cuanqueb aj balakˈ queˈxchˈic rib saˈ e̱ya̱nk chi mukmu. Eb aˈan nequeˈxye nak laj pa̱banel naru teˈxba̱nu yalak cˈaˈru chi ma̱usilal ut xban li rusilal li kaDios, ma̱cˈaˈ teˈxcˈul. Nequeˈxsach xcuanquil li Ka̱cuaˈ Jesucristo, laj e̱chal ke. Eb aˈan aj kˈetoleb ra̱tin li Dios ut chalen chak junxil cutan ac xakabanbil chak li rakba a̱tin saˈ xbe̱neb."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Usta ac xchˈolobaman che̱ru, nacuaj cuiˈchic xjulticanquil e̱re chanru nak li Ka̱cuaˈ Dios quirisiheb chak lix tenamit aj Israel saˈ li naˈajej Egipto. Ut mokon chic quixsacheb li incˈaˈ queˈpa̱ban chiru saˈ xya̱nkeb laj Israel."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ninjultica ajcuiˈ che̱ru nak cuan li ángel queˈxtzˈekta̱na lix lokˈal qˈuebileb re joˈ ajcuiˈ lix naˈajeb. Anakcuan tzˈaptzˈo̱queb saˈ li kˈojyi̱n xban li Dios ut bacˈbo̱queb riqˈuin cadena toj ta̱cuulak xcutanquil li rakba a̱tin."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Joˈcan ajcuiˈ queˈxcˈul li tenamit Sodoma ut Gomorra joˈqueb ajcuiˈ li tenamit cuanqueb chixcˈatk. Juntakˈe̱teb lix naˈlebeb riqˈuineb li ángel li queˈma̱cob. Queˈmuxuc caxa̱r ut queˈma̱cob ajcuiˈ riqˈuin rech cui̱nkilal ut riqˈuin rech ixkilal. Queˈxkˈaxtesi rib chixba̱nunquil chixjunil li ma̱usilal. Lix cˈatic eb li tenamit aˈan, aˈan re xcˈutbesinquil chiku nak cuan xtojbal rix li ma̱c. Aˈan li ta̱cˈulma̱nk mokon saˈ li xam li ta̱cua̱nk chi junelic."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Usta nanauman li cˈaˈru quixcˈul li tenamit Sodoma ut Gomorra, abanan toj cuanqueb ajcuiˈ aj balakˈ li nequeˈxpa̱b li yal yoˈobanbil naˈleb. Ut nequeˈxtzˈajni rib riqˈuin li ma̱c. Nequeˈxtzˈekta̱na lix cuanquil li Ka̱cuaˈ ut nequeˈxmajecua li cuanqueb xcuanquil ut li cuanqueb xlokˈal."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ut li ángel Miguel, li kˈaxal nim xlokˈal, incˈaˈ quixqˈue rib chokˈ aj rakol a̱tin saˈ xbe̱n laj tza. Nak li ángel queˈxcuechˈi rib riqˈuin laj tza chirix lix tzˈejcual laj Moisés, li ángel incˈaˈ quixhob chi moco quiraj xrakbal a̱tin saˈ xbe̱n. Quixye ban re: Li Ka̱cuaˈ Dios chikˈusuk a̱cue, chan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ut eb laj balakˈ aˈin nequeˈxmajecua ru li cˈaˈak re ru lokˈ, li incˈaˈ nequeˈxtau ru. Chanchaneb li xul li ma̱cˈaˈeb xnaˈleb. Nequeˈxsach rib chixba̱nunquil li cˈaˈak re ru chi ma̱usilal."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ra teˈxcˈul. Lix naˈlebeb aˈan joˈ lix naˈleb laj Caín. Chanchaneb laj Balaam, xban nak nequeˈxrahi ru li tumin ut junes aˈan chic nequeˈxcˈoxla. Nequeˈxtzˈekta̱na lix chakˈrab li Dios ut nequeˈxnimobresi rib joˈ quixba̱nu laj Coré. Xban aˈan nak teˈosokˈ."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Xuta̱nal chokˈ e̱re nak cuanqueb laj balakˈ saˈ e̱ya̱nk nak nequeba̱nu le̱ ninkˈe re sahil chˈo̱lej. Eb laj balakˈ caˈaj cuiˈ li num cuaˈac ut num ucˈac nequeˈxba̱nu ut incˈaˈ nequeˈxuta̱nac. Junes xchˈolaninquileb rib nequeˈxcˈoxla. Eb laj balakˈ aˈan chanchaneb li chok li ma̱cˈaˈ hab chi saˈ, li nacˈameˈ yalak bar xban li ikˈ. Laj balakˈ ma̱cˈaˈ nequeˈoc cuiˈ. Chanchaneb li cheˈ li incˈaˈ nequeˈu̱chin, li namichˈman chi junaj cua ut nachakic."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nak na‑el chak xcuokx li palau xban xcacuil rok li haˈ, nalemeb rib chire li haˈ lix tzˈajnil li haˈ. Joˈcan ajcuiˈ lix xuta̱neb laj balakˈ xban li ma̱usilal li nequeˈxba̱nu. Chanchaneb li chahim li yal naxbeni rib yalak bar chiru choxa. Eb li cui̱nk aˈin ac xakabanbileb chi xic chi junaj cua toj saˈ xchamal ut xkˈojyi̱nal li tojba ma̱c."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Laj Enoc, aˈan lix cuukil chak chirix laj Adán. Quia̱tinac chirixeb li cui̱nk aˈin joˈ quicˈuteˈ chiru xban li Dios. Laj Enoc quixye: ―Abihomak, chan. Tol‑e̱lk li Ka̱cuaˈ rochben li qˈuila okˈob chi ángel."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ta̱cha̱lk chi rakoc a̱tin saˈ xbe̱neb chixjunil ut chixchˈolobanquil lix ma̱queb riqˈuin lix yehom xba̱nuhomeb joˈ eb ajcuiˈ riqˈuin li xicˈ aj a̱tin xyehomeb chirix li Ka̱cuaˈ, chan laj Enoc."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Eb aˈin aj cuechˈoneleb. Ma̱cˈaˈ nacuulac chiruheb. Caˈaj cuiˈ li cˈaˈru naxrahi ru li tzˈejcualej nequeˈxba̱nu. Nequeˈa̱tinac re xnimobresinquileb ribeb. Nequeˈxkˈunbesi junak riqˈuin kˈunil a̱tin yal re li cˈaˈru nequeˈraj riqˈuin."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Xchˈolobanquil xnaˈleb eb laj pa̱banel - Ut la̱ex ex inherma̱n, tento nak ta̱cua̱nk saˈ e̱chˈo̱l eb li a̱tin li queˈxye chak lix apóstol li Ka̱cuaˈ Jesucristo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Eb li apóstol queˈxye e̱re nak ta̱nachˈok chak rosoˈjiqueb li cutan teˈcha̱lk eb laj balakˈ aj majecuanel. Aˈ li ma̱c li naxrahi ru lix tzˈejcualeb, aˈan li nequeˈxba̱nu."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Eb li cui̱nk aˈin, aˈaneb li nequeˈyoˈoban jachoc ib. Nequeˈxrahi ru lix ma̱usilal li ruchichˈochˈ ut li Santil Musikˈej ma̱cˈaˈ riqˈuineb."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Aˈut la̱ex, ex inherma̱n, cauhak taxak e̱chˈo̱l saˈ le̱ santil pa̱ba̱l. Ut chextijok riqˈuin xcuanquil li Santil Musikˈej."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Chenauhak nak nequexra li Dios ut incˈaˈ chicuiba̱nk e̱chˈo̱l. Cheroybenihak nak tol‑e̱lk li Ka̱cuaˈ Jesucristo ut riqˈuin lix nimal ruxta̱n tixqˈue le̱ yuˈam chi junelic."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Cheqˈuehak xnaˈlebeb li nequeˈcuiban xchˈo̱l."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Qˈuehomak le̱ chˈo̱l chixcolbal e̱ras e̱ri̱tzˈin. Chanchan li yo̱kex chirisinquileb saˈ xxamlel li xbalba. Ut li jun chˈol chic eb laj kˈetol a̱tin, cheruxta̱naheb ru aban tinye e̱re: cheqˈuehak retal. Incˈaˈ chextzˈako̱nk riqˈuineb lix ma̱usilal xban nak numtajenakeb cuiˈchic lix ma̱usilal. Xicˈ cheril lix ma̱queb joˈ junak kˈel tˈicr numtajenak xtzˈajnil ru."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Xnimanquil ru li Dios - Ut anakcuan lokˈoninbil taxak li nimajcual Dios. Aˈan kˈaxal nim xcuanquil che̱colbal re nak incˈaˈ texma̱cobk. Nim ajcuiˈ xcuanquil che̱kˈaxtesinquil saˈ xnimal xlokˈal li Dios chi ma̱cˈaˈak e̱ma̱c ut chi sa saˈ e̱chˈo̱l."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Lokˈoninbil taxak li junaj chi Dios, laj Colol ke saˈ xcˈabaˈ li Ka̱cuaˈ Jesucristo. Aˈan taxak chinima̱k xcuanquil ut xlokˈal chalen chak najter kˈe cutan, ut toj chalen anakcuan ut chi junelic. Joˈcan taxak."
                }
            }
        }
    }
}