{
    "version": "ABHIL82",
    "book_name": "Luke",
    "book_nr": "42",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sanglit kay madamu ang nagpangamut sa pagsulat sing sugilanon nahanungud sadtong mga butang nga nagkalatuman sa tunga namon"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "subong sang gintugyan nila sa amon nga kutub sa ginsuguran mga saksi sila nga nakakita kag mga manug-alagad sang polong"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "ginpakamaayo ko man, sang nausisa ko sing sibo ang lakat sang tanan nga butang kutub sa ginsuguran, ang pagsulat sa imo sing pasonod, labing halangdon nga Teofilo"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "agud nga makahibalo ka sang kamatooran nahanungud sa mga butang diin ginton-an ka."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sa mga adlaw ni Herodes, nga hari sang Judea, may sacerdote nga ginhingalanan si Zacarias, sa kabon ni Abias; kag may asawa sia sa mga anak ni Aaron, kag ang iya ngalan si Elisabet."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kag sila nga duha matarung sa atubangan sang Dios, nga nagagawi sa tanan nga sogo kag pagsolondan sang Ginoo sa walay kasawayan."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Apang wala sila sing anak, kay si Elisabet baw-as, kag sila nga duha tigulang na."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Karon sang sia nagpanghikot sang pagkasacerdote sa atubangan sang Dios sa torno sang iya kabon"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "sono sa kinabatasan sang pagkasacerdote, naigo sa iya kapalaran ang pagsulud sa templo sang Ginoo kag pagsonog sang incienso."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kag ang bug-os nga kadam-an sang katawohan nagapangamuyo sa gowa sa takna sang incienso."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kag may nagpakita sa iya nga manugtunda sang Ginoo nga nagatindug sa too nayon sang halaran sang incienso."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kag si Zacarias nalisang sang nakita niya sia, kag hinadlukan sia."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Apang ang manugtunda nagsiling sa iya, “Dili ka mahadluk, Zacarias, kay ang imo pag-ampo ginpamatian, kag ang imo asawa nga si Elisabet magaanak sing lalaki sa imo, kag tawgon mo ang iya ngalan Juan."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kag magaagum ka sing kalipay kag kasadya,\nkag madamu ang magakalipay sa iya pagkatawo"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "kay mangindaku sia sa atubangan sang Ginoo,\nkag indi sia mag-inum sing alak ukon ilimnon nga masingkal,\nkag mapun-an sia sang Espiritu Santo,\nkutub pa sa tiyan sang iya iloy."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kag madamu sang anak sang Israel ang palisoon niya sa Ginoo nga ila Dios"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "kag magauna sia sa iya sa espiritu kag sa gahum ni Elias,\nsa pagpaliso sang mga tagiposoon sang mga ginikanan sa mga anak,\nkag sang mga malalison sa kaalam sang mga matarung,\nsa paghanda sa Ginoo sing katawohan nga naaman.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kag si Zacarias nagpamangkot sa manugtunda, “Paano bala ang pagkahibalo ko sini? Kay ako tigulang nga tawo, kag ang akon asawa tigulang na.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kag ang manugtunda nagsabat sa iya, “Ako si Gabriel, nga nagatindug sa atubangan sang Dios; kag ginpadala ako sa paghambal sa imo, kag sa pagtunda sining maayong balita."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kag yari karon, magaapa ka kag indi makahambal tubtub sa adlaw nga mahanabu ining mga butang, bangud nga wala ka magtoo sa akon mga polong, nga tumanon sa ila panag-on.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kag ang katawohan nagahulat kay Zacarias, kag natingala sila sang naglantang sia sa templo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kag sang paggowa niya, indi sia makahambal sa ila; kag ginhantup nila nga nakakita sia sing palanan-awon sa templo; kag nagpadayon sia sa pagsinyas sa ila kag nadayonan sa pagkaapa."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kag sang natapus ang mga adlaw sang iya pagpanghikot, nagpauli sia."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Sa tapus sining mga adlaw si Elisabet nga iya asawa nagpanamkon, kag nagpanago sia sing lima ka bulan, nga nagasiling"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“Ini ginhimo sang Ginoo sa akon sa mga adlaw nga nagtamud sia sa akon, sa pagkuha sang akon kahuluy-an sa tunga sang mga tawo.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Sa ikan-um nga bulan ang manugtunda nga si Gabriel ginpadala gikan sa Dios sa isa ka banwa sang Galilea nga ginhingalanan Nazaret"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "sa ulay nga kalaslon sa lalaki nga ang iya ngalan si Jose, sa kaliwatan ni David; kag ang ngalan sang ulay si Maria."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kag nagpalapit sia sa iya kag nagsiling, “Maghimaya ka, O nahamut-an, ang Ginoo kaupud nimo! [Bulahan ka sa tunga sang mga babayi!]”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Apang nalisang sia sing daku sa pinamolong, kag nagpainoino kon ano ayhan ining pag-abiabi."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Kag ang manugtunda nagsiling sa iya, “Dili ka mahadluk, Maria, kay nakaagum ikaw sing bugay sa Dios."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Kag yari karon, magapanamkon ka sa imo tiyan kag magaanak sing lalaki, kag tawgon mo ang iya ngalan Jesus."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Mangindaku sia, kag tawgon nga Anak sang Labing Mataas;\nkag ang Ginoong Dios magahatag sa iya sang trono sang iya amay nga si David"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "kag magahari sia sa panimalay ni Jacob sa gihapon;\nkag ang iya ginharian walay katapusan.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Kag si Maria nagsabat sa manugtunda, “Paano bala ang pagkahimo sini, kay wala pa ako bana?”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Kag ang manugtunda nagsabat sa iya,\n“Ang Espiritu Santo magakara sa imo,\nkag ang gahum sang Labing Mataas magalandong sa imo;\ngani ang bata nga matawo [sa imo] tawgon nga balaan,\nang Anak sang Dios."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Kag yari karon, si Elisabet nga imo himata nagpanamkon man sing anak nga lalaki sa iya katigulangon; kag ini ikan-um nga bulan sa iya nga gintawag nga baw-as."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Kay sa Dios walay bisan ano nga indi mahimo.”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Kag si Maria nagsiling, “Yari karon ako ulipon sang Ginoo; himoon ini sa akon sono sa imo polong.” Kag ang manugtunda nagtaliwan sa iya."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Si Maria nagtindug sa sining mga adlaw kag nagkadto sing dalidali sa kabakoloran, sa isa ka banwa sang Juda"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "kag nagsulud sia sa balay ni Zacarias kag nag-abiabi kay Elisabet."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Kag sang pagkabati ni Elisabet sang pag-abiabi ni Maria, ang bata nagkibo sa iya tiyan; kag si Elisabet napun-an sang Espiritu Santo"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "kag nagsinggit sia sing mabaskug, “Bulahan ka sa tunga sang mga babayi, kag bulahan ang bunga sang imo tiyan!"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Kag ngaa bala gintugut sa akon, nga ang iloy sang akon Ginoo magkari sa akon?"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Kay yari karon, sang nag-abut ang tingug sang imo pag-abiabi sa akon mga idulungug, ang bata sa akon tiyan nagkibo sa kalipay."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Kag bulahan sia nga nagtoo nga may katumanan ang ginpamolong sa iya gikan sa Ginoo.”"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Kag si Maria nagsiling,\n“Ang akon kalag nagapakadaku sang Ginoo"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "kag ang akon espiritu nagakalipay sa Dios nga akon Manluluwas"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "kay nagtamud sia sang kubus nga kahimtangan sang iya ulipon.\nKay yari karon, kutub karon ang tanan nga kaliwatan magatawag sa akon nga bulahan"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "kay sia nga gamhanan naghimo sa akon sing dalagkung mga butang,\nkag balaan ang iya ngalan."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Kag ang iya kalooy yara sa mga nahadluk sa iya\nsa mga kaliwatan kag mga kaliwatan."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Nagpakita sia sing kusug sa iya butkon,\nginpaaplaag niya ang mga palabilabihon sa hunahuna sang ila mga tagiposoon"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "ginholog niya ang mga gamhanan gikan sa ila mga trono,\nkag ginbayaw ang mga kubus"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "ang mga gutum ginbusug niya sing maayo nga mga butang,\nkag ang mga manggaranon ginpahalin niya nga walay dala."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Naghatag sia sing bulig sa Israel nga iya alagad,\nagud nga makadumdum sia sing kalooy"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "sono sa ginpamolong niya sa aton mga ginikanan,\nkay Abraham kag sa iya kaliwat sa gihapon.”"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Kag si Maria nagpabilin kaupud niya sing mga tatlo ka bulan, kag nagpauli."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Karon ang tion ni Elisabet natuman nga mag-anak sia, kag nag-anak sia sing lalaki."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Kag ang iya mga kasilingan kag mga himata nakabati nga ang Ginoo nagpakadaku sang iya kalooy sa iya, kag nagkalipay sila kaupud niya."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Kag sa ikawalong adlaw nag-abut sila sa pagcircuncidar sang bata; kag kuntani tawgon nila sia Zacarias sono sa ngalan sang iya amay"
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "apang ang iloy nagsabat, “Indi amo; kondi tawgon sia Juan.”"
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Kag nagsiling sila sa iya, “Walay bisan sin-o sa imo kahimataan nga ginatawag sa sining ngalan.”"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Kag nagsinyas sila sa iya amay, kon ano ang iya buut nga itawag sa iya."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Kag nagpangayo sia sing sululatan nga tapitapi, kag nagsulat, “Ang iya ngalan si Juan.” Kag sila tanan natingala."
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "Kag ang iya baba nagtikab sa gilayon kag ang iya dila nagtugak, kag nakahambal sia, nga nagadayaw sa Dios."
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "Kag ang kahadluk nag-abut sa tanan nga nagpuyo sa palibut nila. Kag ini tanan nga polong ginhambal sa bug-os nga kabakoloran sang Judea"
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "kag ang tanan nga nakabati sini nagtipig sini sa ila mga tagiposoon, nga nagasiling, “Ano bala niyan ang madangatan sining bata?” Kay ang kamut sang Ginoo kaupud niya."
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "Kag ang iya amay nga si Zacarias napun-an sang Espiritu Santo, kag nagtagna, nga nagasiling"
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "“Pagdayawon ang Ginoong Dios sang Israel\nkay nagduaw sia kag nagtubus sang iya katawohan"
                },
                "69": {
                    "verse_nr": "69",
                    "verse": "kag nagbangon sing sungay sang kaluwasan nga sa aton\nsa kaliwatan ni David nga iya alagad"
                },
                "70": {
                    "verse_nr": "70",
                    "verse": "sono sa iya ginpamolong sa baba sang iya balaan nga mga manalagna nga kutub pa sa dumaan"
                },
                "71": {
                    "verse_nr": "71",
                    "verse": "agud nga maluwas kita sa aton mga kaaway,\nkag sa kamut sang tanan nga nagadumut sa aton"
                },
                "72": {
                    "verse_nr": "72",
                    "verse": "sa pagpakita sing kalooy nga ginsaad sa aton mga ginikanan,\nkag sa pagpanumdum sang iya balaan nga katipan"
                },
                "73": {
                    "verse_nr": "73",
                    "verse": "ang sumpa nga ginsumpa niya kay Abraham nga aton amay"
                },
                "74": {
                    "verse_nr": "74",
                    "verse": "sa pagtugut sa aton\nnga kita, sang naluwas sa kamut sang aton mga kaaway,\nmag-alagad sa iya sa walay kahadluk"
                },
                "75": {
                    "verse_nr": "75",
                    "verse": "sa pagkabalaan kag sa pagkamatarung sa atubangan niya sa tanan naton nga adlaw."
                },
                "76": {
                    "verse_nr": "76",
                    "verse": "Kag ikaw, anak, tawgon nga manalagna sang Labing Mataas;\nkay magauna ka sa Ginoo sa pag-aman sang iya mga dalanon"
                },
                "77": {
                    "verse_nr": "77",
                    "verse": "sa paghatag sing ihibalo sang kaluwasan sa iya katawohan\nsa kapatawaran sang ila mga sala"
                },
                "78": {
                    "verse_nr": "78",
                    "verse": "bangud sa malolo nga kalooy sang aton Dios,\nkon ang adlaw magpamanagbanag sa aton gikan sa kahitaasan"
                },
                "79": {
                    "verse_nr": "79",
                    "verse": "sa pag-iwag sa mga nagalingkod sa kadudulman kag sa landong sang kamatayon,\nsa pagtuytuy sang aton mga tiil sa dalanon sang paghidait.”"
                },
                "80": {
                    "verse_nr": "80",
                    "verse": "Kag nagtubo ang bata kag nagbakud sa espiritu, kag nagpuyo sa kamingawan tubtub sa adlaw sang iya pagpahayag sa Israel."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sa sadtong mga adlaw naghalin ang mando gikan kay Cesar Augusto nga ang bug-os nga kalibutan paglistahon."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ini among nahauna nga panglista nga ginhimo sang si Cirenio pangolo-puud sang Siria."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kag ang tanan nagkadto sa pagpalista, ang tagsatagsa sa iya banwa nga kaugalingon."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kag si Jose man nagtaklad gikan sa Galilea, halin sa banwa sang Nazaret, pa Judea, sa banwa ni David, nga ginatawag Betlehem, bangud nga sia sa kaliwatan kag sa panimalay ni David"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "sa pagpalista sang iya kaugalingon upud si Maria, nga katiayon niya, nga nagadala."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kag sang didto sila, natuman ang mga adlaw nga mag-anak sia."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kag nag-anak sia sang iya panganay nga lalaki kag ginputus niya sia sa mga lampin, kag ginkulan sia sa pasungan, bangud nga walay hulut sa ila sa balay nga dalayonan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kag may mga manugpahalab sang carnero sa among duta nga nagapakagab-i sa mga latagon, kag nagapulaw sa kagab-ihon sa ila panong."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kag ang manugtunda sang Ginoo nagpahayag sa ila, kag ang himaya sang Ginoo nagsilak sa palibut nila, kag hinadlukan sila sing tama."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kag ang manugtunda nagsiling sa ila, “Dili kamo mahadluk; kay yari karon, ginatunda ko sa inyo ang maayong balita sang dakung kalipay nga manginsa bug-os nga katawohan"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "kay natawo sa inyo karon nga adlaw sa banwa ni David ang Manluluwas, nga si Cristo nga Ginoo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kag ini amo ang tanda sa inyo: makita ninyo ang bata nga naputus sa mga lampin kag nakulan sa pasungan.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kag sa hinali may nagbuylog sa manugtunda nga isa ka kadam-an sang panong nga langitnon nga nagadayaw sa Dios kag nagasiling"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“Himaya sa Dios sa kahitaasan,\nkag paghidait sa duta sa tunga sang mga tawo nga iya nahamut-an!”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sang naghalin sa ila ang mga manugtunda pakadto sa langit, ang mga manugpahalab sang carnero nagsinilingay, “Makadto kita karon sa Betlehem kag tan-awon ta ining butang nga nahanabu, nga ginpahayag sang Ginoo sa aton.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kag nagkadto sila sing dalidali, kag nakita nila si Maria kag si Jose, kag ang bata nga nakulan sa pasungan."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kag sang nakita nila ini ginpahibalo nila ang pinamolong sa ila nahanungud sining bata"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "kag ang tanan nga nakabati sini natingala sang ginpamolong sa ila sang mga manugpahalab sang carnero."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Apang gintipigan ni Maria ining tanan nga polong, nga nagabinagbinag sini sa iya tagiposoon."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kag nagbalik ang mga manugpahalab sang carnero, nga nagahimaya kag nagadayaw sa Dios bangud sang tanan nga nabatian kag nakita nila, subong sang ginpamolong sa ila."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kag sang natapus ang walo ka adlaw, sang gincircuncidar sia ginhingalanan sia Jesus, ang ngalan nga ginhatag sa iya sang manugtunda sa wala pa sia mapanamkon sa tiyan."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kag sang natuman ang mga adlaw sang ila pagpaninlo sono sa kasogoan ni Moises, gindala nila ang bata sa Jerusalem nga ihalad sia sa Ginoo"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "(sono sa nasulat sa kasogoan sang Ginoo, “Ang tagsa ka panganay nga lalaki tawgon nga balaan sa Ginoo”)"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "kag sa pagdolot sing halad sono sa nasiling sa kasogoan sang Ginoo, “duha ka tukmo, ukon duha ka kuyabog nga salampati.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Karon may tawo sa Jerusalem, nga ang iya ngalan si Simeon, kag ining tawo matarung kag mainampoon, nga nagahulat sang paglipay sang Israel, kag ang Espiritu Santo yara sa iya."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kag ginbugna sa iya sang Espiritu Santo nga indi sia makaagum sing kamatayon sa wala pa niya makita ang Cristo sang Ginoo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kag gindaldal sia sang Espiritu pakadto sa templo; kag sang napasulud sang mga ginikanan ang bata nga si Jesus, agud nga mahimo nila nahanungud sa iya ang sono sa kinabatasan sang kasogoan"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "niyan ginbaton sia ni Simeon sa iya mga butkon kag gindayaw ang Dios kag nagsiling"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“Ginoo, pataliwana karon sa paghidait ang imo ulipon,\nsono sa imo polong"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "kay ang akon mga mata nakakita sang imo kaluwasan"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "nga gin-aman mo sa atubangan sang tanan nga katawohan"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "isa ka kapawa nga bugna sa mga Gentil,\nkag himaya sa imo katawohan nga Israel.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Kag ang iya amay kag iloy natingala sang ginpamolong nahanungud sa iya"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "kag ginpakamaayo sila ni Simeon kag nagsiling kay Maria nga iloy niya,\n“Yari karon, ining bata ginabutang nga kahigayonan sa pagkapukan kag pagbangon sang kadam-an sa Israel,\nkag tanda nga suayon"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "(kag isa ka espada magalapus sa imo kaugalingon nga kalag),\nagud nga ang mga hunahuna sang madamung tagiposoon mapadayag.”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Kag may manalagna nga babayi, si Ana, anak ni Fanuel, sa kabikahan ni Aser; sia tigulang na, nga nagpangabuhi kaupud sang iya bana sing pito ka tuig kutub sang iya pagkaulay"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "kag balo sia tubtub sa kawaloan kag apat ka tuig. Wala sia magbiya sa templo, nga nagasimba nga nagapuasa kag nagapangamuyo sa adlaw kag gab-i."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Kag sang nagpalapit sa sadto gid nga takna nagpasalamat sia sa Dios, kag naghambal nahanungud sa bata sa tanan nga nagahulat sang pagtubus sang Jerusalem."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Kag sang natuman nila ang tanan nga butang sono sa kasogoan sang Ginoo, nagpauli sila sa Galilea, sa ila kaugalingon nga banwa, Nazaret."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Kag ang bata nagtubo kag nagbakud, nga napun-an sang kaalam; kag ang bugay sang Dios yara sa iya."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Karon ang iya mga ginikanan nagkadto tuigtuig sa Jerusalem sa piesta sang Pascua."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Kag sang napulog duha ka tuig sia, nagkadto sila sono sa kinabatasan sang piesta"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "kag sang natapus ang piesta, sang nagabalik sila, ang bata nga si Jesus nagpabilin sa Jerusalem. Ang iya ginikanan wala makahibalo sini"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "apang sang nagahunahuna nga yara sia sa kaupdanan naglakat sila sing isa ka adlaw nga lalakton, kag ginpangita nila sia sa ila kahimataan kag kilala"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "kag sang wala nila sia makita, nagbalik sila sa Jerusalem, nga nagapangita sa iya."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Sa tapus ang tatlo ka adlaw nakita nila sia sa templo, nga nagalingkod sa tunga sang mga manunudlo, nga nagapamati sa ila kag nagapamangkot sa ila"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "kag ang tanan nga nakabati sa iya naorongan sa iya paghangup kag sa iya mga sabat."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Kag sang nakita nila sia natingala sila; kag ang iya iloy nagsiling sa iya, “Anak, ngaa bala naghimo ka sa amon sing subong? Yari karon, ang imo amay kag ako nagpangita sa imo nga nagakasubu.”"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Kag nagsabat sia sa ila, “Ngaa bala nga nagpangita kamo sa akon? Wala bala kamo makahibalo nga kinahanglan nga yara ako sa balay sang akon Amay?”"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Kag wala sila makahangup sang polong nga ginhambal niya sa ila."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Kag nagdolhog sia upud sa ila kag nag-abut sa Nazaret, kag nagmatinumanon sa ila; kag ang iya iloy nagtipig sini tanan nga butang sa iya tagiposoon."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Kag si Jesus nagdugang sa kaalam kag sa kataason, kag nahamut-an sang Dios kag sang mga tawo."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sa ikapulog lima nga tuig sang paghari ni Tiberio Cesar, sang si Poncio Pilato ang pangolo-puud sang Judea, kag si Herodes ang tetrarca sang Galilea, kag si Felipe nga iya utud ang tetrarca sang ginsakpan sang Iturea kag Traconite, kag si Lisanias ang tetrarca sang Abilinia"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "sang pinakamataas nga sacerdote si Anas kag si Caifas, ang polong sang Dios nag-abut kay Juan nga anak ni Zacarias sa kamingawan"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "kag nagpanglakatan sia sa bug-os nga ginsakpan sa palibut sang Jordan, nga nagawali sang bautismo sang paghinulsul sa kapatawaran sang mga sala."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sono sa nasulat sa tolon-an sang mga polong ni Isaias nga manalagna,\n“Ang tingug sang isa nga nagasinggit sa kamingawan:\nAmana ang dalanon sang Ginoo,\ntadlonga ang iya mga banas."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ang tagsa ka nalupyakan tampokan,\nkag ang tagsa ka bukid kag bakolod panuboon,\nkag ang tiko tadlongon,\nkag ang mga dalanon, nga kudulkudul tapanon"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "kag ang tanan nga unud makakita sang kaluwasan sang Dios.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Busa nagsiling sia sa mga kadam-an nga naggowa sa pagpabautiso sa iya, “Kamo nga kaliwat sang mga man-ug! Sin-o bala ang nagpaandam sa inyo sa pagpalagyo sa kaakig nga magaabut?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Busa patubas kamo sing mga bunga nga takus sa paghinulsul, kag dili kamo magsugud sa pagsiling sa inyo kaugalingon, ‘May amay kami nga si Abraham’; kay nagasiling ako sa inyo, nga ang Dios makabangon sing mga anak kay Abraham sa sining mga bato."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Subong sini ang wasay nabutang na sa gamut sang mga kahoy; gani ang tagsa ka kahoy nga wala nagapatubas sing maayong bunga ginapulud kag ginadap-ung sa kalayo.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kag nagpamangkot sa iya ang mga kadam-an, “Ano bala niyan ang dapat namon himoon?”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kag nagsabat sia sa ila, “Ang may duha ka bayo, maghatag sa iya nga wala; kag ang may kalan-on, maghimo sing amo man.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nag-abut man ang mga manugsukot sang buhis nga pagbautisohan, kag nagpamangkot sila sa iya, “Manunudlo, ano bala ang dapat namon himoon?”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kag nagsabat sia sa ila, “Sukut kamo sing indi kapin sa ginasogo sa inyo.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ang mga soldado man namangkot sa iya, “Kag kami, ano bala ang dapat namon himoon?” Kag nagsabat sia sa ila, “Dili kamo magpigus sa tawo ukon magbutangbutang sa bisan kay sin-o, kag magcontento kamo sa inyo sohol.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sang nagahulat ang katawohan, kag ang tanan nga tawo nagpasibosibo sa ila mga tagiposoon nahanungud kay Juan, kon sia ayhan ang Cristo"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "si Juan nagsabat sa ila tanan, “Ako nagabautiso sa inyo sa tubig; apang may nagakari nga gamhanan pa sa akon, nga indi ako takus sa paghubad sang higot sang iya sandalias; magabautiso sia sa inyo sa Espiritu Santo kag sa kalayo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ang iya inugpahangin yara sa iya kamut, sa pagtinlo sing maayo gid sang iya linasan, kag sa pagtipon sang trigo sa iya tambobo, apang ang labhang sonogon niya sa kalayo nga wala pagkapalong.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Busa, sa iban pa nga mga laygay nagwali sia sang maayong balita sa katawohan."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Apang si Herodes nga tetrarca, sang ginsabdong niya bangud kay Herodias, nga asawa sang iya utud, kag sang tanan nga malaut nga butang nga nahimo ni Herodes"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "nagdugang sini man sa ila tanan, nga ginsulud niya si Juan sa bilanggoan."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Karon sang nabautisohan ang tanan nga katawohan, kag si Jesus man nabautisohan kag sang nagapangamuyo, nagbukas ang langit"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "kag ang Espiritu Santo nagkunsad sa dagway nga lawasnon, subong sang salampati, sa ibabaw niya, kag naggowa ang tingug sa langit, “Ikaw hinigugma ko nga Anak; sa imo nahamuut ako.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Si Jesus, sang nagsugud sia sa pagpanudlo, mga katloan ka tuig sa panuigon, nga anak (sono sa ginhunahunaan) ni Jose, ang anak ni Eli"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "ni Matat, ni Levi, ni Melqui, ni Jane, ni Jose"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "ni Matatias, ni Amos, ni Nahum, ni Esli, ni Nagge"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "ni Maat, ni Matatias, ni Semei, ni Jose, ni Joda"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "ni Joanan, ni Resa, ni Zorobabel, ni Salatiel, ni Neri"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "ni Melqui, ni Adi, ni Cosam, ni Elmadam, ni Er"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "ni Jesus, ni Eliezer, ni Jorim, ni Matat, ni Levi"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "ni Simeon, ni Judas, ni Jose, ni Jonam, ni Eliaquim"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "ni Melea, ni Mena, ni Matata, ni Natan, ni David"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "ni Jese, ni Obed, ni Booz, ni Salmon, ni Naason"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "ni Aminadab, ni Admin, ni Arni, ni Ezron, ni Fares, ni Juda"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "ni Jacob, ni Isaac, ni Abraham, ni Tera, ni Nahor"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "ni Serug, ni Reu, ni Peleg, ni Eber, ni Sela"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "ni Cainan, ni Arfaxad, ni Sem, ni Noe, ni Lamec"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "ni Metusela, ni Enoc, ni Jared, ni Mahalaleel, ni Cainan"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "ni Enos, ni Set, ni Adam, sang Dios."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kag si Jesus, nga puno sang Espiritu Santo, nagbalik gikan sa Jordan, kag gintuytuyan sang Espiritu sa kamingawan"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "sa sulud sang kap-atan ka adlaw, nga ginasulay sang yawa. Kag wala sia magkaon sing bisan ano sa sadtong mga adlaw; kag sang natapus sila, gingutum sia."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ang yawa nagsiling sa iya, “Kon ikaw Anak sang Dios, sogo-a ining bato nga mangintinapay.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kag si Jesus nagsabat sa iya, “Nasulat na, ‘Indi lamang sa tinapay mabuhi ang tawo.’”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kag gindala sia niya, kag ginpakitaan sia sang tanan nga ginharian sang kalibutan sa isa ka pamisok"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "kag ang yawa nagsiling sa iya, “Sa imo ihatag ko ini tanan nga pagbulut-an kag ang himaya nila; kay natugyan ini sa akon, kag sa bisan kay sin-o nga buut ko ihatag ini."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Busa kon ikaw magyaub sa atubangan ko, mangin-imo ini tanan.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kag si Jesus nagsabat sa iya, “Nasulat na,\n‘Magsimba ka sa Ginoo nga imo Dios,\nkag sa iya lamang mag-alagad ka.’”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kag gindala niya sia sa Jerusalem, kag ginpahamtang sia sa alibungan sang templo, kag nagsiling sa iya, “Kon ikaw Anak sang Dios, lukso ka pa idalum"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "kay nasulat na,\n‘Magasogo sia sang iya mga manugtunda nahanungud sa imo, sa pagbantay sa imo.’"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "kag\n‘Bayawon ka nila sa ila mga kamut,\nbasi nga makasandad ang imo tiil sa bato.’”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kag si Jesus nagsabat sa iya, “Nasiling na, ‘Dili mo pagsulayon ang Ginoo nga imo Dios.’”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kag sang natapus sang yawa ang tagsa ka pagsulay, naghalin sia sa iya tubtub sa nagakaigo nga tion."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kag si Jesus nagbalik sa Galilea sa gahum sang Espiritu, kag ang kabantugan nahanungud sa iya naglapnag sa tanan nga ginsakpan sa palibut."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kag nagpanudlo sia sa mga sinagoga nila, nga ginahimaya sang tanan."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kag nag-abut sia sa Nazaret, diin gin-alila sia; kag nagsulud sia, sono sa iya kinabatasan, sa sinagoga sa adlaw nga inugpahuway. Kag nagtindug sia sa pagbasa"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "kag ginhatag sa iya ang tolon-an ni Isaias nga manalagna. Ginbukad niya ang tolon-an kag nakita niya ang bahin diin nasulat"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Ang Espiritu sang Ginoo yari sa akon,\nbangud nga ginhaplas niya ako sa pagwali sang maayong balita sa mga imol.\nGinpadala niya ako sa pagbantala sing pagbuhi sa mga bihag\nkag pagpasag-uli sang itololok sa mga bulag,\nsa paghilway sang mga ginpigus"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "sa pagbantala sang tuig nga nahamut-an sang Ginoo.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kag ginlukot niya ang tolon-an, kag gin-uli ini sa manugbulig, kag naglingkod; kag ang mga mata sang tanan sa sinagoga nag-ungut sa iya."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kag nagsugud sia sa pagsiling sa ila, “Karon natuman ining kasulatan sa inyo mga idulungug.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kag ang tanan nagpamatuud sa iya, kag natingala sang mga polong sang bugay nga naggowa sa iya baba; kag nagsiling sila, “Indi bala ini ang anak ni Jose?”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kag nagsabat sia sa ila, “Sa walay duhaduha magasiling kamo sa akon sining hulubaton, ‘Manugbulong, ayoha ang imo kaugalingon; ang bisan ano nga amon nabatian nga nahimo sa Capernaum, buhata man diri sa imo kaugalingon nga duta.’”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kag nagsiling sia, “Sa pagkamatuud, nagasiling ako sa inyo, walay manalagna nga mahamut-an sa iya kaugalingon nga duta."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Apang matuud gid nagasiling ako sa inyo, may madamung babaying balo sa Israel sa mga adlaw ni Elias, sang gintakpan ang langit sa tatlo ka tuig kag anum ka bulan, sang nag-abut ang dakung tiggulutum sa bug-os nga duta"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "kag si Elias wala pag-ipadala sa bisan kay sin-o sa ila kondi sa babaying balo sa Sarepta, sa duta sang Sidon."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kag may mga aroon sa Israel sa tion ni Eliseo nga manalagna; kag wala gid sa ila sing gin-ayo, kondi lamang si Naaman nga Sirianhon.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Sila tanan sa sinagoga puno sing kasingkal, sang pagkabati nila sining mga butang."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Kag nagtindug sila kag ginsobol nila si Jesus gikan sa banwa, kag gindala sia sa bibi sang matindugon nga bakolod diin natukud ang ila banwa, sa pagbulhog sa iya."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Apang nag-agi sia sa tunga nila kag naglakat."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Kag nag-abut sia sa Capernaum, nga banwa sang Galilea. Kag nagpanudlo sia sa ila sa adlaw nga inugpahuway"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "kag naorongan sila sa iya pagtolon-an, kay ang iya polong may pagbulut-an."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Kag sa sinagoga may tawo nga may espiritu sang yawa nga dimatinlo; kag nagsinggit sia sa mabaskug nga tingug"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "“Ah! ano bala ang labut mo sa amon, Jesus nga Nazaretnon? Nagkari ka bala sa paglaglag sa amon? Nakahibalo ako kon sin-o ikaw, ang Balaan sang Dios.”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Apang si Jesus nagsabdong sa iya, nga nagasiling, “Hipus ka, kag gowa sa iya!” Kag sang gindusmo sia sang yawa sa tunga nila, naggowa sia sa iya, nga wala sing samad nga nahimo sa iya."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Kag ang pagka-orong nag-abut sa tanan kag naghinambalanay sila, “Ano bala ining polong? Kay sa may pagbulut-an kag gahum nagasogo sia sa mga espiritu nga dimatinlo, kag nagagowa sila.”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Kag ang mga sugid nahanungud kay Jesus naglapnag sa tagsa ka duug sang ginsakpan sa palibut."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Karon nagtindug sia gikan sa sinagoga, kag nagsulud sa balay ni Simon. Kag ang babayi nga ugangan ni Simon nag-antus sing mabaskug nga hilanat, kag nagpakilooy sila kay Jesus nahanungud sa iya."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Kag nagtindug sia sa tupad sang babayi kag nagsabdong sang hilanat, kag nagbiya ini sa iya; kag sa gilayon nagbangon sia kag nag-alagad sa ila."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Karon sang nagahinunud ang adlaw, ang tanan nga may mga masakiton sa sarisari nga balatian nagdala sini sa iya; kag nagtakdung sia sang iya mga kamut sa tagsatagsa sa ila kag gin-ayo sila."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Kag ang mga yawa man naggowa sa madamu, nga nagasinggit, “Ikaw ang Anak sang Dios!” Apang ginsabdong niya sila, kag wala niya sila pagtuguti sa paghambal, bangud nga nakakilala sila nga sia ang Cristo."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Kag sang adlaw na naggowa sia kag nagkadto sa duug nga baw-ing. Kag ang mga kadam-an nagpangita sa iya kag nag-abut sa iya, kag gintinguhaan nila sia sa paghawid agud nga indi sia maghalin sa ila"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "apang nagsiling sia sa ila, “Kinahanglan ako magwali sang maayong balita sang ginharian sang Dios sa iban nga mga banwa man; kay sa sining katuyoan ginpadala ako.”"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Kag nagpangwali sia sa mga sinagoga sang Galilea."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sang nagdagusu ang kadam-an kay Jesus sa pagpamati sang polong sang Dios, nagatindug sia sa baybayon sang linaw sa Genesaret."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kag nakita niya ang duha ka sakayan nga didto sa bibi sang linaw; apang ang mga mangingisda nagpanaug sa ila kag naghugas sang ila mga pukot."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sang nagasakay sia sa isa sang mga sakayan, nga iya ni Simon, nagpangayo sia sa iya nga itulak sing diotay ang sakayan. Kag naglingkod sia kag nagpanudlo sa mga kadam-an gikan sa sakayan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kag sang nakatapus sia sa paghambal, nagsiling sia kay Simon, “Palawud kag iladlad ang inyo mga pukot sa pagpangisda.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kag si Simon nagsabat, “Magtotoon, sa bug-os nga gab-i nagpangabudlay kami, kag wala gid sing nadakup! Apang sa imo polong iladlad ko ang mga pukot.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kag sang nahimo nila ini, nakasakup sila sing daku nga luta sang mga isda; kag sang nagakagisi ang ila mga pukot"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "ginpaypay nila ang ila mga kumbuya sa lain nga sakayan nga magpalapit sila kag magbulig sa ila. Kag nagpalapit sila kag ginpuno nila ang duha ka sakayan, sa bagay nga nagakalunud sila."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Apang sang nakita ini ni Simon Pedro, nagyaub sia sa mga tuhud ni Jesus, nga nagasiling, “Palayo sa akon, O Ginoo, kay ako tawong makasasala.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kay naorongan sia, kag ang tanan nga upud niya, tungud sa madamung isda nga ila nakuha"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "kag subong man si Santiago kag si Juan, nga mga anak ni Zebedeo, nga mga kumbuya ni Simon. Kag si Jesus nagsiling kay Simon, “Dili mahadluk; kutub karon magapangisda ka sing mga tawo.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kag sang napatakas nila ang mga sakayan, binayaan nila ang tanan, kag nagsonod sa iya."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sang yadto sia sa isa sang mga banwa, may nag-abut nga isa ka lalaki nga nalipus sang aro; kag sang pagkakita niya kay Jesus, naghapa sia sa duta kag nagpakilooy sa iya, “Ginoo, kon buut mo, maayo mo ako.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kag gin-untay ni Jesus ang iya kamut, kag gintandug sia, nga nagasiling, “Buut ako; mag-ayo ka.” Kag sa gilayon ang aro naghalin sa iya."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kag nagtugon sia sa iya nga indi magsugid sa bisan kay sin-o nga tawo; apang “kadto ka, ipakita ang imo kaugalingon sa sacerdote, kag maghalad tungud sang imo pag-ayo, sono sa ginsogo ni Moises, nga pagpamatuud sa mga tawo.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Apang ang sugid nahanungud sa iya naglapnag sing labi pa gid; kag nagtipon ang dalagku nga mga kadam-an sa pagpamati kag sa pagpa-ayo sang ila mga masakit."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Apang naglikaw sia pakadto sa kamingawan kag nagpangamuyo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sa isa sadtong mga adlaw, sang nagapanudlo sia, may mga Fariseo kag mga manunudlo sang kasogoan nga nagalingkod didto, nga nagikan sa tagsa ka minoro sang Galilea kag Judea kag Jerusalem; kag ang gahum sang Ginoo yara sa iya sa pagpang-ayo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kag yari karon, ang mga lalaki nagadala sa higdaan sing tawo nga paralitiko, kag naghimulat sila sa pagpasulud sa iya kag sa pagbutang sa iya sa atubangan ni Jesus"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "apang sang wala sila makakita kon sa ano nga bagay mapasulud nila sia, bangud sang kadam-an, nagsaka sila sa atop kag sang naukab nila ang mga tisa gintonton nila sia lakip ang higdaan sa tunga sang kadam-an sa atubangan ni Jesus."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kag sang nakita ni Jesus ang ila pagtoo nagsiling sia, “Tawo, pinatawad sa imo ang imo mga sala.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kag ang mga escriba kag ang mga Fariseo nagsugud sa pagpainoino, nga nagasiling, “Sin-o bala ining nagahambal sing mga pasipala? Sin-o bala ang makapatawad sang mga sala kondi Dios lamang?”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Apang si Jesus sang nakahantup sang ila mga painoino, nagsabat sa ila, “Ngaa bala nagapainoino kamo sa inyo mga tagiposoon?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ano bala ang labing mahapus, ang pagsiling, ‘Pinatawad sa imo ang imo mga sala,’ ukon ang pagsiling, ‘Tindug kag maglakat’?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Apang agud nga inyo mahibal-an nga ang Anak sang tawo may pagbulut-an sa duta sa pagpatawad sang mga sala”—nagsiling sia sa paralitiko—“nagasiling ako sa imo, tindug ka, dalha ang imo higdaan kag magpauli sa imo balay.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kag sa gilayon nagtindug sia sa atubangan nila, kag nagkuha sang iya ginahigdaan, kag nagpauli, nga nagahimaya sa Dios."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kag ang tanan naorongan, kag naghimaya sila sa Dios kag napun-an sila sing kahadluk, nga nagasiling, “Nakakita kita sing katingalahan nga mga butang karon.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Sa tapus sini naggowa sia, kag nakita niya ang manugsukot sang buhis, nga ginhingalanan si Levi, nga nagalingkod sa buluhisan; kag nagsiling sa iya, “Sonod ka sa akon.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kag nagbiya sia sang tanan, kag nagtindug kag nagsonod sa iya."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Kag si Levi naghimo sa iya sing daku nga sinalosalo sa iya balay; kag didto may dakung kadam-an sang mga manugsukot sang buhis kag sang iban nga nagalingkod kaupud nila sa pagkaon."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Kag ang mga Fariseo kag ang ila mga escriba nagkumud batok sa iya mga gintoton-an, nga nagasiling, “Ngaa bala nagakaon kag nagainum kamo upud sang mga manugsukot sang buhis kag mga makasasala?”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Kag si Jesus nagsabat sa ila, “Ang mga maayo walay kinahanglan sang manugbulong, kondi ang mga nagamasakit"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "wala ako magkari sa pagtawag sang mga matarung, kondi sang mga makasasala sa paghinulsul.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Kag nagsiling sila sa iya, “Ang mga gintoton-an ni Juan nagapuasa sing masunsun kag nagapangamuyo, subong man ang mga gintoton-an sang mga Fariseo, apang ang imo nagakaon kag nagainum.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Kag si Jesus nagsiling sa ila, “Mapapuasa bala ninyo ang mga inagda sa kasal sa yara pa ang nobyo kaupud nila?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Apang magaabut ang mga adlaw, kon kuhaon sa ila ang nobyo, kag niyan magapuasa sila sa sadtong mga adlaw.”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Naghambal man sia sa ila sing paanggid: “Walay tawo nga nagagikas sa bag-ong panapton kag nagatukap sini sa daan nga panapton; kay kon buhaton niya ini, magisi niya ang bag-o, kag ang ginikas man sa bag-o indi mag-angay sa daan."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Kag walay tawo nga nagasulud sing alak nga bag-o sa mga panit nga daan; kay kon buhaton niya ini, ang alak nga bag-o magabusdik sang mga panit kag mauyang ini, kag ang mga panit malaglag."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Apang ang bag-ong alak dapat isulud sa bag-ong mga panit."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Kag walay tawo nga nakainum sing laon nga alak nga nagahandum sang bag-o; kay nagasiling sia, ‘Ang laon maayo.’”"
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sa isa ka adlaw nga inugpahuway, sang nagalakat sia sa mga katamnan sang uyas, ang iya mga gintoton-an nagpangutul sing mga uhay kag nagkaon, nga nagakisikisi sini sa ila mga kamut."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Apang ang pila sang mga Fariseo nagsiling, “Ngaa bala nagahimo kamo sang indi tugut nga pagbuhaton sa adlaw nga inugpahuway?”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kag si Jesus nagsabat sa ila, “Wala gid bala ninyo mabasahi ang ginhimo ni David sang sia gingutum, sia kag ang mga kaupud niya"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "paano nga nagsulud sia sa balay sang Dios, kag nagkuha kag nagkaon sang mga tinapay nga pahayag sa Dios, nga indi tugut nga kaonon luwas sa mga sacerdote lamang, kag naghatag man sini sa mga kaupud niya?”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kag nagsiling sia sa ila, “Ang Anak sang tawo ginoo sa adlaw nga inugpahuway.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sa isa na man ka adlaw nga inugpahuway, sang nagsulud sia sa sinagoga kag nagpanudlo, may tawo didto nga ang iya too nga kamut itus."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kag ang mga escriba kag ang mga Fariseo nagpanilag sa iya, kon magapang-ayo sia sa adlaw nga inugpahuway, agud nga makakita sila sing ikasumbung batok sa iya."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Apang nakahibalo sia sang ila mga hunahuna, kag nagsiling sia sa tawo nga itus ang iya kamut, “Tindug kag patunga ka.” Kag nagtindug sia kag nagpatunga."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kag si Jesus nagsiling sa ila, “Nagapamangkot ako sa inyo, tugut bala sa adlaw nga inugpahuway ang paghimo sing maayo ukon paghimo sing malain, ang pagluwas sing kabuhi ukon ang paglaglag sini?”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kag nagtolok sia sa palibut sa ila nga tanan, kag nagsiling sa iya, “Untaya ang imo kamut.” Kag sia naghimo sing subong, kag ang iya kamut nahaulian."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Apang napuno sila sing kasingkal kag nagsinapul sila kon ano ang mahimo nila kay Jesus."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sa sining mga adlaw nagkadto sia sa mga bakolod sa pagpangamuyo; kag nagpadayon sia sa bug-os nga gab-i sa pagpangamuyo sa Dios."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kag sang adlaw na, gintawag niya ang iya mga gintoton-an, kag nagpili sia sa ila sing napulog duha, nga ginhingalanan niya nga mga pinadala"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "si Simon, nga ginhingalanan niya si Pedro, kag si Andres nga utud niya, kag si Santiago kag si Juan, kag si Felipe, kag si Bartolome"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "kag si Mateo, kag si Tomas, kag si Santiago nga anak ni Alfeo, kag si Simon nga ginhingalanan ang Zelotes"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "kag si Judas nga anak ni Santiago, kag si Judas Iscariote, nga nanginmaluib."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kag nagdolhog sia kaupud nila kag nagtindug sa duug nga matapan, kaupud ang daku nga punsok sang iya mga gintoton-an kag ang daku nga kadam-an sang katawohan gikan sa bug-os nga Judea kag Jerusalem kag sa baybayon sang Tiro kag Sidon, nga nag-abut sa pagpamati sa iya kag sa pagpaayo sang ila mga balatian"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "kag ang mga ginasakit sang mga espiritu nga dimatinlo nag-ayo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kag ang bug-os nga kadam-an nagtinguha sa pagtandug sa iya, kay ang gahum naggowa sa iya kag nag-ayo sa ila tanan."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kag nagtolok sia sa iya mga gintoton-an, kag nagsiling: “Bulahan kamo nga mga imol, kay inyo ang ginharian sang Dios."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Bulahan kamo nga mga ginagutum karon, kay busgon kamo. Bulahan kamo nga mga nagahibi karon, kay magakadlaw kamo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“Bulahan kamo kon dumtan kamo sang mga tawo, kag kon sobolon kamo sa ila kag kon pasipalahan kamo, kag isikway ang inyo ngalan subong nga malaut, bangud sa Anak sang tawo!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Hinugyaw kamo sa sadtong adlaw, kag tumbo sa kalipay; kay yari karon, ang inyo balus daku sa langit; kay sa amo nga bagay naghimo ang ila mga ginikanan sa mga manalagna."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“Apang kailo kamo nga mga manggaranon, kay nabaton na ninyo ang paglipay sa inyo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“Kailo kamo nga mga busug karon, kay gutumon kamo.\n“Kailo kamo nga nagakadlaw karon, kay magakasakit kamo kag magahibi."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“Kailo kamo, kon ang tanan nga tawo magahambal sing maayo nahanungud sa inyo, kay sa amo nga bagay naghimo ang ila mga ginikanan sa dimatuud nga mga manalagna."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "“Apang nagasiling ako sa inyo nga nagapamati, Higugmaa ang inyo mga kaaway, buhata ang maayo sa mga nagadumut sa inyo"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "pakamaayoha ang mga nagapakamalaut sa inyo, pangamuyo kamo tungud sa mga nagapasipala sa inyo."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Sa nagatampa sa imo sa pisngi, itaya man ang isa; kag sa nagakuha sang imo kunup dili pagdumilii sang imo bayo man."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Hatagi ang tagsatagsa nga nagapangayo sa imo; kag sa nagakuha sang imo mga pagkabutang, dili pagbawi-a sila."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Kag ang buut ninyo nga himoon sa inyo sang mga tawo, himoa man ninyo sa ila ang subong."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "“Kon kamo maghigugma sa mga nagahigugma sa inyo, ano bala ang pasalamatan sa inyo? Kay bisan pa ang mga makasasala nagahigugma sa mga nagahigugma sa ila."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Kag kon maghimo kamo sing maayo sa mga nagahimo sing maayo sa inyo, ano bala ang pasalamatan sa inyo? Kay bisan pa ang mga makasasala nagahimo sing subong."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Kag kon kamo magpahulam sa mga may ginapa-abut kamo nga batonon, ano bala ang pasalamatan sa inyo? Bisan pa ang mga makasasala nagapahulam sa mga makasasala, sa pagbaton liwat sing amo man nga kadamuon."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Apang higugmaa ang inyo mga kaaway, kag himoi sila sing maayo, kag magpahulam kamo, nga wala nagapaabut nga ulian; kag ang inyo balus mangindaku, kag mangin-anak kamo sang Labing Mataas; kay sia mainayohon sa mga dimapasalamaton kag mga malaut."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Magmaloloy-on kamo, subong nga ang inyo Amay maloloy-on."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "“Dili kamo maghukom, kag dili kamo paghukman; dili kamo magtagudili, kag dili kamo pagtagudilian; magpatawad kamo, kag kamo patawaron"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "hatag kamo, kag kamo hatagan; sukub nga maayo, dinasok, naligoligo, nga nagaawas, ihatag nila sa imo sabak. Kay sa talaksan nga ginataksan ninyo takson kamo liwat.”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Nagpamolong man sia sa ila sing paanggid: “Makatuytuy bala ang bulag sa bulag? Indi bala maholog sila nga duha sa boho?"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ang gintoton-an indi labi sa iya manunudlo, apang ang tagsatagsa sang mahimpit sia manginsubong sang iya manunudlo."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Ngaa bala ginamulalong mo ang puling nga yara sa mata sang imo utud, apang wala nagasapak sang balayanon nga yara sa imo kaugalingon nga mata?"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Ukon paano bala ang pagkasiling mo sa imo utud, ‘Utud, ipakuha sa akon ang puling nga yara sa imo mata,’ sang ikaw gid wala nagamulalong sang balayanon nga yara sa imo kaugalingon nga mata? Ikaw nga salimpapaw, kuhaa anay ang balayanon sa imo kaugalingon nga mata, kag ugaling makakita ka sing maayo sa pagkuha sang puling sa mata sang imo utud."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "“Kay walay maayo nga kahoy nga nagapatubas sing malain nga bunga, ukon malain nga kahoy nga nagapatubas sing maayo nga bunga"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "kay ang tagsa ka kahoy makilala sa iya kaugalingon nga bunga. Kay gikan sa mga talongon wala nagatipon ang mga tawo sing mga higos, ukon sa sapinit nagapopo sing uvas."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Ang maayong tawo sa maayong bahandi sang iya tagiposoon nagapagowa sang maayo, kag ang malaut nga tawo sa malaut nga bahandi nagapagowa sang malaut; kay sa kabuganaan sang tagiposoon nagapamolong ang iya baba."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "“Ngaa bala ginatawag ako ninyo ‘Ginoo, Ginoo,’ kag wala kamo nagahimo sang mga butang nga akon ginasiling?"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Ang tagsatagsa nga nagakari sa akon kag nagapamati sang akon mga polong kag nagatuman sa ila, ipakita ko sa inyo kon kay sin-o kaangay sia"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "kaangay sia sa tawo nga nagatukud sing balay, nga nagkutkut kag ginpadalum niya, kag nagbutang sang sadsaran sa igang; kag sang nagbaha, ang sulog nagsampi batok sadtong balay, kag wala makauyog sini, bangud nga natukud ini sing maayo."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Apang ang nagapamati kag wala nagatuman kaangay sa tawo nga nagtukud sa duta sing balay nga walay sadsaran; ang sulog nagsampi batok sa sini, kag sa gilayon napukan ini, kag daku ang kalaglagan sadtong balay.”"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sang natapus niya ang iya tanan nga polong sa palamatin-an sang katawohan nagsulud sia sa Capernaum."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Karon ang ulipon nga ginpakamahal sang capitan, nagamasakit kag tagumatayon."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sang nakabati sia nahanungud kay Jesus, ginpakadtoan niya sia sang mga tigulang sang mga Judio, nga nagapangayo sa iya nga magkari sia kag ayohon ang iya ulipon."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kag sang pag-abut nila kay Jesus, nagpakilooy sila sa iya sing hanoot, nga nagasiling, “Takus sia nga ikaw maghimo sini sa iya"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "kay nagahigugma sia sa aton pungsud, kag sia gid nagpatukud sa amon sang amon sinagoga.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kag si Jesus nag-upud sa ila. Sang indi na sia malayo sa balay, ang capitan nagpakadto sing mga abyan sa iya, nga nagasiling sa iya, “Ginoo, indi ka magpagamo, kay ako indi takus nga magpasilong ka sa akon atop"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "gani ako wala magpangahas sa pagpalapit sa imo. Apang isiling ang polong, kag ang akon sologoon magaayo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kay ako man tawo nga yara sa idalum sang pagbulut-an, nga may akon nga mga soldado; kag nagasiling ako sa isa, ‘Lakat,’ kag nagalakat sia; kag sa isa, ‘Kari,’ kag nagakari sia; kag sa akon ulipon, ‘Buhata ini,’ kag ginabuhat niya ini.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sang nakabati si Jesus sini natingala sia sa iya, kag nagliso kag nagsiling sa kadam-an nga nagsonod sa iya, “Nagasiling ako sa inyo, wala ko makita ang pagtoo nga subong bisan sa Israel.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kag sang nakabalik sa balay ang mga ginpakadto, nakita nila nga ang ulipon nag-ayo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sa wala madugay nagkadto sia sa banwa nga ginatawag Nain, kag ang iya mga gintoton-an kag ang dakung kadam-an nag-upud sa iya."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sang naghinamput sia sa gawang sang banwa, yari karon, may patay nga ginadala pagowa, ang bugtong nga lalaking anak sang iya iloy nga balo; kag madamu nga katawohan sang banwa kaupud sang iloy."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kag sang nakita sia sang Ginoo, nalooy sia sa iya kag nagsiling sa iya, “Dili maghibi.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kag nagpalapit sia kag nagtandug sang liyaliya, kag ang mga nagadala nagdolog. Kag nagsiling sia, “Pamatan-on, nagasiling ako sa imo, bangon ka.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kag ang patay nagbangon, kag nagsugud sa paghambal. Kag ginhatag sia ni Jesus sa iya iloy."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Hinadlukan ang tanan; kag ginhimaya nila ang Dios, nga nagasiling, “Isa ka dakung manalagna naglutaw sa tunga naton!” kag “Ang Dios nagduaw sang iya katawohan!”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kag ining sugid nahanungud sa iya naglapnag sa bug-os nga Judea kag sa bug-os nga duta sa palibut."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ang mga gintoton-an ni Juan nagsugid sa iya sini tanan nga butang."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kag sang gintawag ni Juan ang duha sang iya mga gintoton-an, ginpakadto sila sa Ginoo, nga nagasiling, “Ikaw bala yadtong magakari, ukon magahulat kami sing isa pa?”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kag sang nag-abut ang mga tawo sa iya, nagsiling sila, “Ginpakari kami sa imo ni Juan Bautista, nga nagasiling, ‘Ikaw bala yadtong magakari, ukon magahulat kami sing isa pa?’”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Sa sadtong takna gin-ayo niya ang madamu sa mga balatian kag sa mga kalalat-an kag sa mga espiritung malaut, kag sa madamung bulag naghatag sia sing itololok."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kag nagsabat sia sa ila, “Lakat kag sugiri ninyo si Juan sang inyo nakita kag nabatian: ang mga bulag nagabaton sang ila itololok, ang mga piang nagalakat, ang mga aroon nagaayo, ang mga bungul nakabati, ang mga patay nagakabanhaw, sa mga imol ginawali ang maayong balita."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kag bulahan sia nga indi makakita sing kahigayonan sang kasandad sa akon.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Sang nagtaliwan ang mga manugbalita ni Juan, nagsugud sia sa pagsiling sa mga kadam-an nahanungud kay Juan: “Ano bala ang gingowa ninyo sa kamingawan nga tan-awon? Tabon-ak bala nga ginahapayhapay sang hangin?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ano bala niyan ang gingowa ninyo nga tan-awon? Tawo bala nga nagapanaput sing malahalon? Yari karon, ang mga nagapanaput sing matahum kag nagakabuhi sa kadayawan yara sa harianon nga mga puluy-an."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ano bala niyan ang gingowa ninyo nga tan-awon? Manalagna bala? Hoo, nagasiling ako sa inyo, kag labi pa sa manalagna."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ini sia amo ang natungdan sang nasulat,\n‘Yari karon, ginapadala ko ang akon manugbalita sa una nimo,\nnga magaaman sang imo dalanon sa una nimo.’"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Nagasiling ako sa inyo, sa mga natawo sa mga babayi wala na sing daku pa kay Juan; apang ang labing diotay sa ginharian sang Dios daku pa sa iya.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "(Ang tanan nga katawohan kag ang mga manugsukot sang buhis sang nakabati sila sini nagpakamatarung sang Dios, nga sila sa bautismo ni Juan"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "apang ang mga Fariseo kag ang mga mangin-alamon sa kasogoan nagsikway sang laygay sang Dios nahanungud sa ila kaugalingon, nga wala mabautisohi niya.)"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“Sa ano ko bala niyan ipaangay ang mga tawo sining kaliwatan, kag sa ano bala kaangay sila?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Kaangay sila sa kabataan nga nagalingkod sa balaligyaan kag nagatawganay,\n‘Naglantoy kami sa inyo, kag wala kamo magsaut;\nnagpanalabiton kami, kag wala kamo maghibi.’"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Kay si Juan Bautista nagkari nga wala nagakaon sing tinapay ukon nagainum sing alak; kag nagasiling kamo, ‘May yawa sia.’"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Nagkari ang Anak sang tawo nga nagakaon kag nagainum; kag nagasiling kamo, ‘Yari karon, ang tawo nga mahakug kag palainum sing alak, abyan sang mga manugsukot sang buhis kag mga makasasala!’"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Apang ang kaalam ginapakamatarung sang tanan niyang anak.”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Isa sang mga Fariseo nag-agda sa iya nga magkaon sia upud sa iya, kag nagsulud sia sa balay sang Fariseo, kag naglingkod sa pagkaon."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Kag yari karon, may babayi sa banwa, nga makasasala, sang pagkahibalo niya nga nagalingkod si Jesus sa pagkaon sa balay sang Fariseo, nagdala sia sing tibudtibud nga alabastro nga ihalaplas"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "kag sang nagatindug sia sa likod sa iya tiilan, nga nagahibi, nagsugud sia sa pagbasa sang mga tiil ni Jesus sang mga luha niya, kag ginpahiran sila sang bohok sang iya olo, kag ginhalukan ang iya mga tiil, kag ginhaplas sila sang ihalaplas."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Karon sang nakita ini sang Fariseo nga nag-agda sa iya, nagpamolong sia sa iya kaugalingon, “Ining tawo kon manalagna sia, nakahantup kuntani kon sin-o kag kon anong babayi nagatandug sa iya, kay makasasala sia.”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Kag si Jesus sang nagsabat nagsiling sa iya, “Simon, may isiling ako sa imo.” Kag nagsiling sia, “Manunudlo, ano ina?”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "“Ang isa ka manugpautang may duha nga nakautang sa iya; ang isa nakautang sing lima ka gatus ka denario, kag ang isa kalim-an."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Sang wala sila sing ibayad, ginpatawad niya sila nga duha. Busa sin-o sa ila ang magahigugma sa iya sing labi?”"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Si Simon nagsabat, “Sa akon banta, sia nga ginpatawad sing labi.” Kag nagsiling sia sa iya, “Naghukom ka sing matarung.”"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Niyan sang nagliso sa babayi nagsiling sia kay Simon, “Nakita mo bala ining babayi? Nagsulud ako sa imo balay, wala ka maghatag sa akon sing tubig tungud sa akon mga tiil, apang nagbasa sia sang akon mga tiil sang iya mga luha kag ginpahiran sila sang iya bohok."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Wala mo ako paghaluki, apang sia kutub sang tion nga nagsulud ako wala mag-untat sa paghaluk sang akon mga tiil."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Wala mo paghisoi sing lana ang akon olo, apang sia naghaplas sang akon mga tiil sing ihalaplas."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Gani nagasiling ako sa imo, ang iya mga sala, nga madamu, ginpatawad, kay naghigugma sia sing daku; apang ang ginpatawad sing diotay, nagahigugma sing diotay.”"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Kag nagsiling sia sa babayi, “Ginpatawad ang imo mga sala.”"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Niyan ang mga naglingkod sa pagkaon kaupud niya nagsugud sa pagsiling sa ila kaugalingon, “Sin-o bala ini, nga nagapatawad bisan sang mga sala?”"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Kag nagsiling sia sa babayi, “Ang imo pagtoo nagluwas sa imo; lakat ka sa paghidait.”"
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sa wala madugay naglibut sia sa mga banwa kag mga minoro, nga nagawali kag nagadala sang maayong balita sang ginharian sang Dios. Kag kaupud niya ang napulog duha"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "kag pila ka babayi nga nag-ayo sa mga espiritung malaut kag mga masakit: si Maria, nga ginatawag Magdalena, nga sa iya naggowa ang pito ka yawa"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "kag si Juana nga asawa ni Chuza nga tulugyanan ni Herodes, kag si Susana, kag iban pa nga madamu, nga nag-alagad sa ila sang mga pagkabutang nila."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kag sang nagtipon ang daku nga kadam-an kag ang katawohan sa tagsa ka banwa nag-abut sa iya, nagpamolong sia sa paanggid"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Ang manugsab-ug nagkadto sa pagsab-ug sang binhi; kag sang nagsab-ug sia, ang iban nagtupa sa higad sang dalanon, kag natapakan sila, kag ang mga pispis sa langit nagtuka sa ila."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kag ang iban nagtupa sa igang; kag sa gilayon sang nagtubo, nalaya sila, bangud nga walay kahon-og."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kag ang iban nagtupa sa tunga sang mga talongon; kag ang mga talongon nagtubo dungan sa ila kag naglumus sa ila."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kag ang iban nagtupa sa maayong duta kag nagtubo, kag nagpatubas sing isa ka gatus ka pilo.” Sang nagsiling sia sini, nagsinggit sia, “Ang may mga idulungug sa pagpamati, magpamati sia.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kag sang nagpamangkot sa iya ang iya mga gintoton-an kon anong kahologan sining paanggid"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "nagsabat sia, “Sa inyo ginahatag ang paghibalo sang mga tinago sang ginharian sang Dios; apang sa iban sa mga paanggid, agud nga sa nagatan-aw indi sila makakita, kag sa nagapamati indi sila makahangup."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Karon amo ini ang paanggid: Ang binhi amo ang polong sang Dios."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ang mga yadto sa higad sang dalanon amo ang mga nakabati; niyan nagaabut ang yawa kag nagakuha sang polong sa ila tagiposoon, agud nga indi sila magtoo kag maluwas."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kag ang mga yadto sa igang amo sila nga, sang nakabati, nagabaton nga may kalipay sang polong; apang ini walay gamut, nga nagatoo sa diotay nga tion lamang kag sa tion sang pagsulay nagabulag."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kag ang nagtupa sa tunga sang mga talongon, ini amo ang nakabati, apang sang nagapadayon sila sa ila dalanon ginalumsan sila sang mga paghimud-os kag mga manggad kag mga kalipayan sang kabuhi, kag walay ila bunga nga nagagulang."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kag ang sa maayong duta, ini amo sila nga, sang nakabati sang polong, sa tagiposoon nga maminatud-on kag maayo nagahuput sini sing malig-on, kag nagapamunga sing mapinadayonon."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Walay tawo nga sang nakasindi sing suga nagatabon sini sing suludlan, ukon nagabutang sini sa idalum sang higdaan, kondi nagabutang sini sa tulungtungan, agud nga ang mga nagasulud makakita sang kapawa."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kay walay bisan anong natago nga indi mapahayag, ukon tinago nga indi mahibaloan kag masanagan."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Busa mag-andam kon paano ang inyo pagpamati; kay ang bisan sin-o nga may iya hatagan, kag ang bisan sin-o nga walay iya, kuhaon sa iya bisan pa ang ginahunahuna niya nga iya.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Niyan nag-abut sa iya ang iya iloy kag mga utud, apang indi sila makapalapit sa iya bangud sang punsok."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kag ginsugid ini sa iya, “Ang imo iloy kag ang imo mga utud nagatindug sa gowa, nga maluyag makigkita sa imo.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Apang nagsabat sia sa ila, “Ang akon iloy kag ang akon mga utud amo sila nga nagapamati sang polong sang Dios kag nagatuman sini.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Sa isa sadtong mga adlaw nagsakay sia sa sakayan kaupud ang iya mga gintoton-an, kag nagsiling sia sa ila, “Matabok kita sa linaw.” Gani naghalin sila"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "kag sang nagpanakayon sila natologan sia. Kag nagtugpo ang unus sang hangin sa linaw, kag gintugub sila sing tubig, kag yara sa katalagman."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kag nagpalapit sila sa iya kag ginpukaw sia, nga nagasiling, “Magtotoon, Magtotoon, nagakawala kita!” Kag nagbangon sia kag ginsabdong ang hangin kag ang kasingkal sang tubig; kag nagpuas sila, kag nag-abut ang kalinaw."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Nagsiling sia sa ila, “Diin na bala ang inyo pagtoo?” Kag hinadlukan kag natingala sila, nga nagasilingay, “Niyan sin-o bala ini, nga ginasogo niya bisan ang mga hangin kag ang tubig, kag nagatuman sila sa iya?”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Niyan nagdungka sila sa duta sang mga taga-Gerasa, nga tampad sa Galilea."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kag sang nagtakas sia sa duta, may nagsugata sa iya nga tawo gikan sa banwa, nga may mga yawa; sa dugay na wala sia paggamit sing mga panapton, kag wala pagpuyo sa balay kondi sa mga lulubngan."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Sang nakita niya si Jesus, nagsinggit sia kag naghapa sa atubangan niya, kag sa mabaskug nga tingug nagsiling, “Ano bala ang imo labut sa akon, Jesus, Anak sang Dios nga Labing Mataas? Nagapakilooy ako sa imo, dili ako pagsakita.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Kay ginsogo niya ang espiritu nga dimatinlo sa paggowa sa tawo. (Kay sa makadamu nadakup sia sini; ginbantayan sia, kag gingapus sing mga talikala kag mga grilyos, apang ginbugto niya ang mga gapus kag gintabog sia sang yawa pa desierto.)"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Si Jesus nagpamangkot sa iya, “Sin-o bala ang ngalan mo?” Kag nagsabat sia, “Si Legion”; kay madamung yawa ang nagsulud sa iya."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Kag nagpakilooy sila sa iya nga indi niya pagtabogon sila pa kadadalman."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Karon didto may panong sang madamung babuy nga nagahalab sa bakolod; kag nagpakilooy sila sa iya nga tugutan niya sila sa pagsulud sa mga babuy. Gani gintugutan niya sila."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Niyan ang mga yawa naggowa sa tawo kag nagsulud sa mga babuy, kag ang panong nagdinagusu sa pil-as pa linaw kag nalumus."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ang mga nagpahalab sini sang nakita nila ang nahanabu, nagpalagyo sila, kag nagtunda sini sa banwa kag sa kaumhan."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Niyan nagkadto ang katawohan sa pagtan-aw sang nahanabu, kag nagpalapit sila kay Jesus, kag nakita nila ang tawo nga gingowaan sang mga yawa, nga nagalingkod, nga napanaptan kag sa iya maayong hunahuna, sa tiilan ni Jesus; kag hinadlukan sila."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Kag ang mga nakakita sini nagsugid sa ila kon paano ang pag-ayo sang may mga yawa."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Niyan ang bug-os nga katawohan sa palibut sang duta sang mga taga-Gerasa nagpangayo sa iya nga maghalin sa ila; kay hinadlukan sila sing daku; kag nagsakay sia sa sakayan kag nagbalik."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ang tawo nga gingowaan sang mga yawa nagpakilooy sa iya nga makaupud sia sa iya; apang ginpalakat niya sia, nga nagasiling"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "“Pauli ka sa imo panimalay, kag iasoy kon daw ano ang nahimo sang Dios sa imo.” Kag naglakat sia, nga nagabantala sa bug-os nga banwa kon daw ano ang nahimo ni Jesus sa iya."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Karon sang nagbalik si Jesus, ang kadam-an nag-abiabi sa iya, kay sila tanan nagahulat sa iya."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Kag nag-abut ang tawo nga ginhingalanan si Jairo, nga manugdumala sang sinagoga; kag naghapa sia sa tiilan ni Jesus kag nagpakilooy sa iya sa pagkadto sa iya balay"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "kay sia may bugtong nga anak nga babayi, nga nagapanuigon sing mga napulog duha ka tuig, kag tagumatayon sia.\nSang nagpakadto si Jesus gintampuyukan sia sang kadam-an."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Kag ang babayi nga may tagas sang dugo sing napulog duha ka tuig [nga naggamit sang tanan niya nga inugpangabuhi sa mga manugbulong,] kag indi mapaayo ni bisan sin-o"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "nagpalapit sa likod ni Jesus, kag nagtandug sang sidsid sang iya kunup; kag sa gilayon natugon ang pagtagas sang iya dugo."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Kag si Jesus nagsiling, “Sin-o bala ang nagtandug sa akon?” Sang nagpanghiwala ang tanan, si Pedro nagsabat, [kag ang mga kaupud niya,] “Magtotoon, ang mga kadam-an nagalibut kag nagaipit sa imo!”"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Apang si Jesus nagsiling, “May isa nga nagtandug sa akon; kay nabatyagan ko nga ang gahum naggowa sa akon.”"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Kag sang nakita sang babayi nga wala sia malipdi, nagpalapit sia nga nagakurug, kag sang nagayaub sia sa atubangan niya nag-asoy sa atubangan sang tanan nga katawohan kon sa anong kabangdanan nagtandug sia sa iya, kag kon paano nga nag-ayo sia gilayon."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Kag si Jesus nagsiling sa iya, “Anak, ang imo pagtoo nag-ayo sa imo; lakat sa paghidait.”"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Sang nagahambal pa sia, nag-abut ang isa gikan sa balay sang manugdumala sang sinagoga kag nagsiling, “Ang imo anak nga babayi patay na; dili na pagbudlaya ang Manunudlo.”"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Apang si Jesus sang nakabati sini nagsabat sa iya, “Dili mahadluk; magtoo ka lamang, kag magaayo sia.”"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Kag sang nag-abut sia sa balay, walay bisan sin-o nga tawo nga gintugutan niya sa pagsulud upud sa iya, kondi si Pedro kag si Juan kag si Santiago, kag ang amay kag iloy sang dalagita."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Kag ang tanan nagahibi kag nagahaya sa bata; apang nagsiling sia, “Dili kamo maghibi; kay indi sia patay kondi nagakatolog.”"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Kag ginkadlawan nila sia, kay nahibal-an nila nga patay na ang dalagita."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Apang sia nga nagakaput sa iya sa kamut nagtawag, nga nagasiling. “Anak, bangon ka.”"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Kag ang iya espiritu nagbalik, kag nagtindug sia gilayon; kag nagsogo si Jesus nga hatagan sing pagkaon ang dalagita."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Kag ang iya mga ginikanan naorongan; apang nagtugon sia sa ila nga indi magsugid sa bisan kay sin-o nga tawo kon ano ang nahimo."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kag gintawag niya sing tingub ang napulog duha kag ginhatagan sila sing gahum kag pagbulut-an sa tanan nga yawa kag sa pag-ayo sang mga balatian"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "kag ginpadala niya sila sa pagwali sang ginharian sang Dios kag sa pag-ayo sang mga masakiton."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kag nagsiling sia sa ila, “Dili kamo magdala sing bisan ano sa inyo panlakatan, bisan sungkud, bisan balalonan, bisan tinapay, bisan cuarta; kag dili magdala sing duha ka bayo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kag bisan diin nga balay kamo magsulud, dayon kamo didto, kag maghalin kamo gikan didto."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kag bisan diin nga indi sila magbaton sa inyo, sa paghalin ninyo sadtong banwa taktaka ang yab-ok sa inyo mga tiil nga pagpamatuud batok sa ila.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kag naghalin sila kag nagkadto sa tanan nga minoro, nga nagawali sang maayong balita kag nagapang-ayo sa bisan diin."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Karon si Herodes nga tetrarca nakabati sang tanan nga nahimo, kag nalibogan sia sing daku, bangud nga ginsiling sang iban nga si Juan nabanhaw"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "sang iban nga si Elias nagpahayag, kag sang iban nga ang isa sang dumaan nga mga manalagna nabanhaw."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Si Herodes nagsiling, “Ginpugutan ko si Juan; apang sin-o bala ini nga nahanungud sa iya akon ginapamatian ang subong nga mga butang?” Kag nagtinguha sia sa pagpakigkita sa iya."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sang sila nakabalik ang mga pinadala nag-asoy kay Jesus kon ano ang ila nahimo. Kag gindala niya sila kag naglikaw sila sing pahain sa banwa nga gintawag Betsaida."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sang nakahibalo ang mga kadam-an sini, nagsonod sila sa iya; kag ginbaton niya sila kag nagpamolong sa ila sang ginharian sang Dios, kag ginpang-ayo niya ang mga may kinahanglan nga ayohon."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Karon nagsugud sa paghingapus ang adlaw; kag ang napulog duha nagpalapit kag nagsiling sa iya, “Papaulia ang kadam-an, agud nga magkadto sila sa mga minoro kag sa kaumhan sa palibut, kag magdayon kag magpangita sing pagkaon; kay yari kita diri sa duug nga baw-ing.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Apang nagsiling sia sa ila, “Hatagi ninyo sila sing pagkaon.” Nagsabat sila, “Wala na kita sing iban kondi lima ka tinapay kag duha ka isda—luwas kon magkadto kami kag magbakal sing pagkaon sa sini tanan nga katawohan.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kay mga lima ka libo ka tawo sila. Kag nagsiling sia sa iya mga gintoton-an, “Palingkora ninyo sila sing mga hinut-ong, nga mga tagkinalim-an.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kag ginhimo nila ini, kag ginpalingkod sila tanan."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kag ginkuha niya ang lima ka tinapay kag ang duha ka isda kag sang nagahangad sa langit, ginpakamaayo niya ini kag gintipiktipik, kag ginhatag sa mga gintoton-an nga ibutang sa atubangan sang kadam-an."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kag nagkaon sila kag nabusug ang tanan. Kag gintipon nila ang nabilin, napulog duha ka alat sang mga tinipik."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Karon nahanabu nga sang nagapangamuyo sia sing pahain ang mga gintoton-an kaupud niya; kag nagpamangkot sia sa ila, “Sin-o bala ako sa ginsiling sang katawohan?”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kag sila nagsabat, “Si Juan Bautista; apang ang iban nagsiling, si Elias; kag ang iban, nga ang isa sang dumaan nga mga manalagna nabanhaw.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kag nagpamangkot sia sa ila, “Apang sin-o bala ako sa inyo?” Kag si Pedro nagsabat, “Ang Cristo sang Dios.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Apang nagtugon sia sa ila kag nagsogo nga indi magsugid sini sa bisan kay sin-ong tawo"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "nga nagasiling, “Ang Anak sang tawo kinahanglan mag-antus sing madamung butang, kag isikway sang mga tigulang kag puno nga mga sacerdote kag mga escriba, kag patyon, kag sa ikatlong adlaw mabanhaw.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kag nagsiling sia sa tanan, “Kon sin-ong tawo buut magsonod sa akon, magdumili sia sang iya kaugalingon kag magpas-an sang iya cruz adlawadlaw kag magsonod sa akon."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kay ang bisan sin-o nga buut magluwas sang iya kabuhi madula niya ini; apang ang bisan sin-o nga madulaan sang iya kabuhi bangud sa akon, maluwas niya ini."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kay ano bala ang mapulus sang tawo kon maangkon niya ang bug-os nga kalibutan kag madula ukon mawala ang iya kaugalingon?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kay ang bisan sin-o nga magkahuya sa akon kag sang akon mga polong, magakahuya sa iya ang Anak sang tawo kon magkari sia sa iya kaugalingon nga himaya kag sa himaya sang Amay kag sang balaan nga mga manugtunda."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Apang nagasugid ako sa inyo sang kamatooran, may iban sang mga nagatindug diri nga indi nga mas-a makatilaw sang kamatayon tubtub nga makita nila ang ginharian sang Dios."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Karon sang may mga walo ka adlaw sa tapus sining mga polong gin-upud niya si Pedro kag si Juan kag si Santiago, kag nagtaklad sa bukid sa pagpangamuyo"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Kag sang nagapangamuyo sia, ang dagway sang iya nawung nabalhin, kag ang iya panapton nagputi kag nagsilaw."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Kag yari karon, may duha ka tawo nga nagpakighambal sa iya, nga amo si Moises kag si Elias"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "nga nagpakita sa himaya kag naghambal sang iya pagtaliwan, nga madali na lang niya matuman sa Jerusalem."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Karon si Pedro kag ang mga kaupud niya ginpuyat sa katuyo apang nagamata, kag nakita nila ang iya himaya kag ang duha ka tawo nga nagtindug kaupud niya."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Kag sang nagataliwan sila sa iya, si Pedro nagsiling kay Jesus, “Magtotoon, maayo sa aton nga diri kita; mahimo kita sing tatlo ka payag, isa sa imo kag isa kay Moises kag isa kay Elias”—nga wala makahibalo sang iya ginsiling."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Sang nagsiling sia sini, nag-abut ang panganud kag naglikup sa ila; kag hinadlukan sila sang nagsulud sila sa panganud."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Kag naggowa ang tingug sa panganud, nga nagasiling, “Ini Anak ko, akon, Pinili; magpamati kamo sa iya!”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Kag sang nakahambal na ang tingug, isa na lang si Jesus. Kag naghipus sila kag wala magpanugid bisan kay sin-o nga tawo sa sadtong mga adlaw sang bisan ano nga ila nakita."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Sa adlaw nga madason, sang nagdolhog sila sa bukid, ginsugata sia sang daku nga kadam-an."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Kag yari karon, isa ka tawo sa kadam-an nagsinggit, “Manunudlo, ginapakilooy ko sa imo tan-awa ang akon anak nga lalaki, kay sia akon anak nga bugtong"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "kag yari karon, isa ka espiritu nagadakup sa iya, kag sa hinali nagasinggit sia; ginapakibang niya sia sa bagay nga nagabula sia, kag halus magbiya sa iya tubtub nga makusokuso sia sing tama."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Kag nagpakilooy ako sa imo mga gintoton-an sa pagsobol sini, apang indi sila makasarang.”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Si Jesus nagsabat, “O kaliwatan nga dimatinoohon kag balingag, tubtub san-o pa bala magaupud ako sa inyo kag magabatas sa inyo? Dalha diri ang imo anak.”"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Sang nagapalapit pa sia, ginpukan sia sang yawa kag ginpakibang sia sing tama. Apang ginsabdong ni Jesus ang espiritu nga dimatinlo, kag gin-ayo ang bata, kag gin-uli sia sa iya amay."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Kag sila tanan natingala sang pagkahalangdon sang Dios.\nApang sang natingala ang tanan sang tanan nga butang nga nahimo niya, nagsiling sia sa iya mga gintoton-an"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "“Ipaturuk ining mga polong sa inyo mga idulungug; kay ang Anak sang tawo itugyan sa mga kamut sang mga tawo.”"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Apang wala nila mahangpi ining pinamolong, kag nalikman ini sa ila, agud nga indi nila mahantupan; kag nahadluk sila sa pagpamangkot sa iya nahanungud sining pinamolong."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Kag nahanabu ang pagbinaisay sa tunga nila kon sin-o ang labing daku sa ila."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Apang sang si Jesus nakahantup sang painoino sang ila mga tagiposoon, nagkuha sia sing diotay nga bata kag ginbutang sia sa iya luyo"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "kag nagsiling sa ila, “Ang bisan sin-o nga magbaton sining diotay nga bata sa akon ngalan nagabaton sa akon, kag ang bisan sin-o nga nagabaton sa akon nagabaton sa nagpadala sa akon; kay ang labing diotay sa inyo tanan among daku.”"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Si Juan nagsabat, “Magtotoon, nakita namon ang isa nga nagasobol sang mga yawa sa imo ngalan, kag gindumilian namon sia, bangud nga wala sia nagaupud sa amon.”"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Apang si Jesus nagsiling sa iya, “Dili sia pagdumilii; kay ang indi batok sa inyo apin sa inyo.”"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Sang malapit na ang mga adlaw nga bayawon sia, ginpadolong niya sing mapag-on ang iya nawung pa Jerusalem. Kag nagpadala sia sing mga manugbalita sa una niya"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "nga naglakat sila kag nagsulud sa minoro sang mga taga-Samaria, sa pag-aman sa iya"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "apang ang katawohan wala magbaton sa iya, bangud nga ang iya nawung nagapadolong pa Jerusalem."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Kag sang nakita ini sang iya mga gintoton-an nga si Santiago kag si Juan, nagsiling sila, “Ginoo, buut mo bala nga magsogo kami nga manaug ang kalayo gikan sa langit kag sonogon sila [subong sang ginhimo ni Elias]?”"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Apang nagliso sia kag nagsabdong sa ila [kag nagsiling, “Wala kamo makahibalo kon sa anong espiritu kamo; kay ang Anak sang tawo wala magkari sa paglaglag sang kabuhi sang mga tawo kondi sa pagluwas sa ila.”]"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Kag nagkadto sila sa isa pa ka minoro."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Kag sang nagalakat sila sa dalan, may tawong nagsiling sa iya, “Masonod ako sa imo bisan diin ka makadto.”"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Kag si Jesus nagsiling sa iya, “Ang talonon nga mga ido may mga lungib, kag ang mga pispis sa langit may mga haponan; apang ang Anak sang tawo wala gid sing olonlan sang iya olo.”"
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Sia nagsiling sa isa man, “Sonod ka sa akon.” Apang nagsiling sia, “Ginoo, tuguti ako anay sa pagkadto kag sa paglubung sang akon amay.”"
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Apang nagsabat sia sa iya, “Baya-i ang mga patay sa paglubung sang ila kaugalingon nga mga patay; apang lakat ka kag ibantala ang ginharian sang Dios.”"
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Ang isa man nagsiling, “Masonod ako sa imo, Ginoo; apang tuguti ako anay sa pagpaalam sa mga yara sa akon balay.”"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Apang si Jesus nagsabat sa iya, “Walay tawo nga nagakaput sa arado kag nagabalikid nga takus sa ginharian sang Dios.”"
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sa tapus sini ang Ginoo nagpili sing iban nga kapitoan, kag ginpadala sila sing tagduhaduha sa una niya sa tagsa ka banwa kag duug nga iya kadtoan."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kag nagsiling sia sa ila, “Matuud ang alanyon bugana, apang pila lamang ang mga mamumugon; busa pangamuyo kamo sa Ginoo sang alanyon agud nga magpadala sia sing mga mamumugon sa iya alanyon."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Lakat kamo; yari karon, ginapadala ko kamo subong sang mga cordero sa tunga sang mga lobo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dili kamo magdala sing puyopuyo ukon balalonan, ukon sandalias; kag dili kamo mag-abiabi bisan kay sin-ong tawo sa dalan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sa bisan diin nga balay magsulud kamo, siling kamo anay, ‘Paghidait sa sining balay!’"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kag kon may anak sang paghidait didto, ang inyo paghidait magapabilin sa iya; apang kon wala, magabalik ini sa inyo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kag sa among balay pabilin kamo, nga nagakaon kag nagainum sang ila ginahatag, kay ang mamumugon takus sang iya sohol; dili kamo magpamalaybalay."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sa bisan diin nga banwa nagasulud kamo kag ginabaton nila kamo, kaona ninyo ang ginabutang sa inyo atubangan"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "ayoha ninyo ang mga masakiton nga yadto didto kag magsiling sa ila, ‘Ang ginharian sang Dios malapit sa inyo.’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Apang sa bisan diin nga banwa magsulud kamo kag indi kamo pagbatonon, gowa kamo sa iya mga dalan kag magsiling"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "‘Bisan ang yab-ok sang inyo banwa nga nagatapik sa amon mga tiil, ginapipi namon batok sa inyo; walay sapayan kilalaha ninyo ini, nga ang ginharian sang Dios malapit na.’"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nagasiling ako sa inyo, magahaganhagan pa sa sadtong adlaw sa Sodoma sang sa sadtong banwa."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Kailo sa imo, Corazin! kailo sa imo, Betsaida! kay kon sa Tiro kag sa Sidon nahimo ang mga buhat nga gamhanan nga ginhimo sa inyo, dugay na kuntani naghinulsul sila, nga napanaptan sing sako kag nagalingkod sa abo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Apang magahaganhagan pa sa Tiro kag sa Sidon sa adlaw sang paghukom sang sa inyo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kag ikaw, Capernaum, bayawon ka bala tubtub sa langit? Pausmuron ka tubtub sa Hades."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Ang nagapamati sa inyo nagapamati sa akon, kag ang nagasikway sa inyo nagasikway sa akon, kag ang nagasikway sa akon nagasikway sa nagpadala sa akon.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ang kapitoan nagbalik nga may kalipay, nga nagasiling, “Ginoo, bisan pa ang mga yawa nagatuman sa amon sa imo ngalan!”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kag nagsiling sia sa ila, “Nakita ko si Satanas nga naholog subong sang kilat gikan sa langit."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Yari karon, nahatag ko sa inyo ang pagbulut-an sa pagtapak sang mga man-ug kag mga iwiiwi, kag sang tanan nga gahum sang kaaway; kag walay bisan ano nga makahalit sa inyo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Walay sapayan dili kamo magkalipay tungud sini, nga ang mga espiritu nagatuman sa inyo; kondi magkalipay kamo nga ang inyo mga ngalan nasulat sa langit.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Sa among takna nagkalipay sia sa Espiritu Santo kag nagsiling, “Nagapasalamat ako sa imo, O Amay, Ginoo sang langit kag duta, nga ginlipdan mo ining mga butang sa mga maalam kag mga mahinangponon kag ginpahayag sila sa kabataan; hoo, Amay, kay amo ini ang maayo sa imo itololok."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ang tanan nga butang gintugyan sa akon sang Amay ko; kag wala sing nakakilala kon sin-o ang Anak luwas ang Amay, kag kon sin-o ang Amay luwas ang Anak kag ang bisan sin-o nga nahamut-an sang Anak nga ipahayag sia.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Niyan sang nagaliso sia sa iya mga gintoton-an nagsiling sia sing pahain, “Bulahan ang mga mata nga nakakita sang mga butang nga inyo nakita!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kay nagasiling ako sa inyo nga madamu nga manalagna kag mga hari ang naghandum sa pagtan-aw sang inyo ginatan-aw, kag wala makakita sa ila, kag sa pagpamati sang inyo ginapamatian, kag wala makabati sa ila.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kag yari karon, ang isa ka mangin-alamon sa kasogoan nagtindug kag nagtilaw sa iya, nga nagasiling, “Manunudlo, ano bala ang himoon ko sa pagpanubli sang kabuhi nga walay katapusan?”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kag nagsiling sia sa iya, “Ano bala ang nasulat sa kasogoan? Paano bala ang pagbasa mo?”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kag nagsabat sia, “Higugmaa ang Ginoo nga imo Dios sa bug-os mong tagiposoon, kag sa bug-os mong kalag, kag sa bug-os mong kusug, kag sa bug-os mong hunahuna; kag ang imo isigkatawo subong sang imo kaugalingon.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kag nagsiling sia sa iya, “Nagsabat ka sing matadlong; himoa ini, kag magakabuhi ka.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Apang sia, nga nagahandum sa pagpakamatarung sang iya kaugalingon, nagsabat kay Jesus, “Kag sin-o bala ang akon isigkatawo?”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Si Jesus nagsabat, “May isa ka tawo nga nagapakadto sa Jerico gikan sa Jerusalem, kag ginbanggaan sia sang mga buyong, nga naghublas kag nagbakul sa iya, kag nagtaliwan, nga nagabiya sa iya nga daw patay."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Karon natabu nga may sacerdote nga nagadolhog sa sadtong dalan; kag sang nakita niya sia nagligad sia sa pihak."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Sa among bagay ang Levita man, sang nag-abut sia sa sadtong duug kag nakakita sa iya, nagligad sa pihak."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Apang ang isa ka Samariahanon, sang nagpanlakatan, nag-abut diin sia; kag sang nakita niya sia, nalooy sia"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "kag nagpalapit sa iya kag ginsamburan ang iya mga pilas, nga ginaboboan sing lana kag alak; kag ginpasakay niya sia sa iya kaugalingon nga hayup kag gindala sia sa dalayonan, kag ginatipan sia."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Kag sang madason nga adlaw nagkuha sia sing duha ka denario kag ginhatag sila sa tagbalay, nga nagasiling, ‘Atipana sia; kag bisan ano nga magamit mo nga dugang, ako sa akon pagbalik magabayad sa imo.’"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Sin-o bala sining tatlo, sa hunahuna mo, ang nangin-isigkatawo sa ginbanggaan sang mga buyong?”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Nagsabat sia, “Ang nagpakita sing kalooy sa iya.” Kag si Jesus nagsiling sa iya, “Lakat kag himoa ang subong.”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Karon sang nagalakat sila, nagsulud si Jesus sa isa ka minoro; kag ang babayi nga ginhingalanan si Marta nagbaton sa iya sa iya balay."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Kag may utud sia nga gintawag si Maria, nga naglingkod man sa tiilan sang Ginoo kag nagpamati sang iya polong."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Apang si Marta nagpalibog nahanungud sa madamung pag-aman; kag nagpalapit sia sa iya kag nagsiling, “Ginoo, wala ka bala sing kabalaka nga ginpatumbayaan ako sang akon utud nga isa lamang sa pag-aman? Busa silinga sia nga magbulig sa akon.”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Apang ang Ginoo nagsabat sa iya, “Marta, Marta, nagahimud-os kag nagakalisang ka nahanungud sa madamung butang"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "isa ka butang ang kinahanglan. Napili ni Maria ang maayong bahin, nga indi makuha sa iya.”"
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nagapangamuyo sia sa isa ka duug, kag sang nag-untat sia, ang isa sang iya mga gintoton-an nagsiling sa iya, “Ginoo, tudloi kami sa pagpangamuyo, subong nga si Juan nagtudlo sang iya mga gintoton-an.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kag nagsabat sia sa ila, “Kon magpangamuyo kamo, magsiling:\n“Amay [namon nga yara sa langit], pakabalaanon ang imo ngalan. Magkari ang imo ginharian. [Paghimoon ang imo kabubut-on, subong sang sa langit, amo man sa duta.]"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hatagi kami sa adlawadlaw sang amon kalan-on sa inadlaw"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "kag patawara kami sang mga sala namon, kay nagapatawad man kami sa tagsatagsa nga nakautang sa amon; kag dili kami pagdalha sa panulay.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kag nagsiling sia sa ila, “Sin-o bala sa inyo ang may abyan, nga magkadto sa iya sa gab-i kag magsiling sa iya, ‘Abyan, pahulama ako sing tatlo ka tinapay"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "kay ang abyan nakon nag-abut sa akon gikan sa panlakatan, kag wala ako sing ibutang sa atubangan niya’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "kag sia gikan sa sulud magsabat, ‘Dili ako paggamoha; natakup na ang ganhaan, kag ang akon kabataan nagahigda upud sa akon; indi ako makabangon kag makahatag sa imo’?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nagasiling ako sa inyo, bisan indi sia magbangon kag maghatag bangud nga abyan niya sia, apang bangud sang iya tama gid nga pagpilit magabangon sia kag magahatag sa iya sono sa kinahanglan niya."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kag nagasiling ako sa inyo, Pangayo, kag kamo hatagan; pangita, kag kamo makakita; panoktok, kag kamo pagabuksan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kay ang tagsatagsa nga nagapangayo nagabaton, kag ang nagapangita makakita, kag ang nagapanoktok pagabuksan."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sin-o bala sa inyo nga amay, nga kon pangayoan sang iya anak [sing tinapay, hatagan niya sia sing bato; ukon] sing isda, sa baylo sang isda hatagan niya sia sing man-ug"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "ukon magpangayo sia sing itlog, hatagan bala niya sia sing iwiiwi?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Niyan kon kamo, nga malaut, makahibalo maghatag sing maayong mga dolot sa inyo mga anak, daw ano pa gid bala nga ang inyo Amay nga langitnon magahatag sang Espiritu Santo sa mga nagapangayo sa iya?”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Karon nagsobol sia sang yawa nga apa; sang nakagowa ang yawa, ang apa nakahambal, kag natingala ang mga kadam-an."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Apang ang iban sa ila nagsiling, “Paagi kay Beelzebub nga principe sang mga yawa nagasobol sia sang mga yawa”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "samtang ang iban, nga nagatilaw sa iya, nagpangita sa iya sing tanda gikan sa langit."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Apang sia, nga nakahibalo sang ila mga hunahuna, nagsiling sa ila, “Ang tagsa ka ginharian nga napihak batok sa iya kaugalingon mamusmus, kag ang panimalay batok sa panimalay nagakapukan."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kag kon si Satanas man napihak batok sa iya kaugalingon, paano bala ang pagtindug sang iya ginharian? Bangud nga nagasiling kamo nga nagasobol ako sang mga yawa paagi kay Beelzebub."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kag kon ako paagi kay Beelzebub nagasobol sang mga yawa, paagi kay sin-o bala nagasobol sa ila ang inyo mga anak? Gani manginhukom ninyo sila."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Apang kon ako paagi sa tudlo sang Dios nagasobol sang mga yawa, niyan ang ginharian sang Dios nag-abut na sa inyo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kon ang makusug nga tawo, nga nalupit, nagabantay sang iya kaugalingon nga puluy-an, ang iya mga pagkabutang malinong"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "apang kon ang makusug pa sa iya maggubat sa iya kag madaug sia, ginaagaw niya sa iya ang iya bug-os nga hinganib nga ginsaligan niya, kag nagabahinbahin sang iya mga inagaw."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ang wala nagaupud sa akon batok sa akon, kag ang wala nagapanipon upud sa akon nagapa-aplaag."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“Ang espiritu nga dimatinlo sang nakagowa sia sa tawo, nagalagaw sa mga duug nga walay tubig nga nagapangita sing kapahuwayan; kag sang wala makakita nagasiling sia, ‘Magabalik ako sa akon balay nga ginhalinan ko.’"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kag kon mag-abut sia makita niya ini nga nasilhigan kag napahamtang sing nagakaigo."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Niyan nagalakat sia kag nagadala sing iban nga pito ka espiritu nga malaut pa sa iya, kag nagasulud sila kag nagapuyo didto; kag ang kaolihian sadtong tawo manginmalaut pa sang sa nahauna.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Sang nagasiling sia sini, may babayi sa kadam-an nga nagsinggit kag nagsiling sa iya, “Bulahan ang tiyan nga nagdala sa imo, kag ang mga soso nga imo ginsosohan!”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Apang nagsabat sia, “Hinonoo bulahan ang mga nagapamati sang polong sang Dios kag nagabantay sini!”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Sang nagatipon ang mga kadam-an sa iya, nagsugud sia sa pagsiling, “Ining kaliwatan malaut nga kaliwatan; nagapangita ini sing tanda, apang walay tanda nga ihatag sa sini kondi ang tanda ni Jonas."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Kay subong nga si Jonas nangintanda sa mga taga-Ninive, amo man ang Anak sang tawo sa sining kaliwatan."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Sa paghukom ang hara sa Bagatnan magatindug upud sa mga tawo sining kaliwatan kag magatagudili sa ila; kay nagkari sia gikan sa kaukbungan sang duta sa pagpamati sang kaalam ni Salomon, kag yari karon, ang daku pa kay Salomon yari diri."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Sa paghukom ang mga tawo sang Ninive magatindug upud sining kaliwatan kag magatagudili sa iya; kay naghinulsul sila sa pagwali ni Jonas, kag yari karon, ang daku pa kay Jonas yari diri."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "“Walay tawo sang nakasindi sia sing suga nga nagabutang sini sa talagoan ukon sa idalum sang sulukban, kondi sa ibabaw sang tulungtungan, agud nga ang mga nagasulud makakita sang kapawa."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ang suga sang imo lawas amo ang imo mata; kon ang imo mata maayo, ang bug-os mo nga lawas man puno sang kapawa; apang kon malaut ini, ang imo lawas man puno sang kadudulman."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Busa tatapa nga ang kapawa nga yara sa imo indi manginkadudulman."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Busa kon ang bug-os mo nga lawas puno sang kapawa, nga walay bahin nga madulum, ini mangin-masanag sing bug-os, subong nga ang suga nagaiwag sa imo sang iya kasanag.”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Sang nagapamolong sia, isa ka Fariseo nag-agda sa iya sa pagpaniaga upud sa iya; gani nagsulud sia kag naglingkod sa pagkaon."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Sang nakita ini sang Fariseo natingala sia nga wala sia anay magpanghinaw sa wala pa ang paniaga."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Kag ang Ginoo nagsiling sa iya, “Karon kamo nga mga Fariseo nagatinlo sang nagowa sang tagayan kag sang pinggan, apang ang sa sulud ninyo puno sang paglugus kag kalautan."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Kamong mga buangbuang! Indi bala ang naghimo sang nagowa naghimo sang nasulud man?"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Apang ihatag ninyo nga limos inang mga butang nga yara sa sulud; kag yari karon, ang tanan nga butang matinlo sa inyo."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "“Apang kailo kamo mga Fariseo! kay nagahatag kamo sing ikapulo sang hierbabuena kag sang ruda kag sang tagsa ka gamhon, kag ginbayaan ninyo ang katarungan kag ang gugma sang Dios; ini sila amo ang dapat ninyo kuntani himoon, kag indi pagbayaan ang iban."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Kailo kamo mga Fariseo! kay nagahingamo kamo sang pinasulabi nga lingkoran sa mga sinagoga kag sang mga pag-abiabi sa mga balaligyaan."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Kailo kamo! kay subong kamo sang mga lulubngan nga indi makita, kag ang mga tawo nagalakat sa ibabaw nila nga wala makahibalo.”"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Ang isa sang mga mangin-alamon sa kasogoan nagsabat sa iya, “Manunudlo, sa imo pagsiling sini nagapasipala ka sa amon man.”"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Kag nagsiling sia, “Kailo kamo mga mangin-alamon sa kasogoan man! kay ginapapas-an ninyo ang mga tawo sing mga lulan nga maiwat dalhon, kag kamo inyo wala nagatandug sang mga lulan sang isa sang inyo mga tudlo."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Kailo kamo! kay nagapatindug kamo sang mga lulubngan sang mga manalagna nga ginpamatay sang inyo mga ginikanan."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Gani mga saksi kamo kag nagapasugot sa mga buhat sang inyo mga ginikanan; kay sila nagpamatay sa ila, kag kamo nagapatindug sang ila mga lulubngan."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Busa nagasiling man ang Kaalam sang Dios, ‘Magapadala ako sa ila sing mga manalagna kag mga pinadala, kag ang iban sa ila patyon nila kag hingabuton,’"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "agud nga ang dugo sang tanan nga manalagna, nga gin-ula kutub sang pagtukud sang kalibutan, pagasukton sa sining kaliwatan"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "kutub sa dugo ni Abel tubtub sa dugo ni Zacarias, nga napatay sa gin-utlan sang halaran kag sang santuario. Hoo, nagasiling ako sa inyo, nga sukton ini sa sining kaliwatan."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Kailo kamo mga mangin-alamon sa kasogoan! Kay ginkuha ninyo ang yabi sang ihibalo; kamo inyo wala magsulud, kag ang mga nagasulud ginasablagan ninyo.”"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Sang nakagowa sia didto, ang mga escriba kag ang mga Fariseo nagsugud sa pag-ipit gid sa iya, kag sa pagpasikut sa iya sa paghambal sang madamung butang"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "nga nagabantay sa iya, sa pagsiod sa iya sa mga polong niya."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sa amo nga tion, sang nagtipon ang linibo sang kadam-an sa bagay nga nagatinapakay sila, nagsugud sia sa pagsiling sing una sa iya mga gintoton-an, “Andam kamo sang tapay sang mga Fariseo, nga amo ang pagkasalimpapaw."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Walay bisan ano nga natabunan nga indi magdayag, ukon natago nga indi mahibaloan."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ang bisan ano nga nasiling ninyo sa kadudulman mabatian sa kapawa, kag ang nahambal ninyo sing hutik sa natakpan nga mga hulut ibantala sa mga atop sang balay."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Nagasiling ako sa inyo, mga abyan ko, dili kamo mahadluk sa mga nagapatay sang lawas, kag sa tapus sina wala na sila sing sarang mahimo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Apang nagapa-andam ako sa inyo kon sin-o ang kahadlukan ninyo: kahadluki sia nga, sa tapus makapatay, may gahum sa pagpilak sa infierno; hoo, nagasiling ako sa inyo, kahadluki ninyo sia!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Wala bala ginabaligya ang lima ka magamay nga pispis sing duha ka diotay? Kag walay isa sa ila nga malipatan sa atubangan sang Dios."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Apang, bisan pa ang mga bohok sa inyo olo naisipan tanan. Dili kamo mahadluk; mahal pa kamo sa madamung magamay nga pispis."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Kag nagasiling ako sa inyo, ang tagsatagsa nga magtu-ad sa akon sa atubangan sang mga tawo, itu-ad man sia sang Anak sang tawo sa atubangan sang mga manugtunda sang Dios"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "apang ang nagapanghiwala sa akon sa atubangan sang mga tawo ipanghiwala sa atubangan sang mga manugtunda sang Dios."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kag ang tagsatagsa nga magahambal sing isa ka polong batok sa Anak sang tawo patawaron ini sa iya; apang ang nagapasipala batok sa Espiritu Santo indi ini pagpatawaron."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kag kon dalhon kamo nila sa atubangan sang mga sinagoga kag sang mga punoan kag sang mga pagbulut-an, dili kamo maghimud-os kon paano ukon ano ang inyo isabat ukon ano ang inyo isiling"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "kay ang Espiritu Santo magatudlo sa inyo sa sina gid nga takna kon ano ang dapat ninyo isiling.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ang isa sang kadam-an nagsiling sa iya, “Manunudlo, sogoa ang akon utud nga lalaki nga bahinon namon ang palanublion.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Apang nagsiling sia sa iya, “Tawo, sin-o bala ang naghimo sa akon nga hukom ukon manugbahin sa inyo?”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kag nagsiling sia sa ila, “Andam kamo, kag maglikaw sa tanan nga pagkamahamkonon; kay ang kabuhi sang tawo indi sa kabuganaan sang mga butang nga naangkon niya.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kag nagpamolong sia sing paanggid sa ila, nga nagasiling, “Ang palangumhan sang tawo nga manggaranon nagpatubas sing madamu gid"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "kag nagpainoino sia sa iya kaugalingon, ‘Ano bala ang himoon ko, kay wala ako sing tiponan sang akon patubas?’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kag nagsiling sia, ‘Amo ini ang buhaton ko: gub-on ko ang akon mga tambobo, kag magpatindug sing dalagku pa; kag dira tiponon ko ang bug-os ko nga patubas kag ang akon pagkabutang."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kag magasiling ako sa akon kalag, Kalag, may madamu ka nga pagkabutang nga natigana sa madamung tuig; magpatawhay ka, magkaon, mag-inum, magkasadya.’"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Apang ang Dios nagsiling sa iya, ‘Buangbuang! Karon nga gab-i ginakinahanglan sa imo ang imo kalag; kag ang mga butang nga imo naaman, sin-o bala ang magatag-iya sa ila?’"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Amo man sia nga nagatigana sing bahandi sa iya kaugalingon, kag indi manggaranon sa Dios.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kag nagsiling sia sa iya mga gintoton-an, “Busa nagasiling ako sa inyo, dili kamo maghimud-os nahanungud sa inyo kabuhi, kon ano ang inyo kaonon, ukon nahanungud sa inyo lawas pa, kon ano ang inyo ipanaput."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kay ang kabuhi labi sa kalan-on, kag ang lawas sa panapton."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Talupangda ang mga uwak: wala sila nagasab-ug ukon nagaani, sila walay damisag ukon tambobo, apang ang Dios nagapakaon sa ila. Daw ano kamo kamahal pa sa mga pispis!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kag sin-o bala sa inyo nga tungud sang paghimud-os makadugang sing isa ka maniko sa iya kataason?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Niyan kon indi kamo makasarang maghimo bisan sang labing diotay, ngaa bala nagahimud-os kamo nahanungud sa iban?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Talupangda ang mga lirio, kon daw ano ang pagtubo nila; wala sila nagapangabudlay ukon nagapamorong; apang nagasiling ako sa inyo, bisan si Salomon sa bug-os niyang himaya wala makapanaput subong sang isa sini sa ila."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Apang kon ang hilamon sa latagon nga karon ara kag buwas idap-ung sa dapog ginapanaptan sang Dios sing subong, daw ano pa bala nga panaptan niya kamo, O kamo nga diotay sing pagtoo?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Kag dili kamo magtinguha kon ano ang inyo kaonon kag kon ano ang inyo imnon, ukon magmahimud-oson sing hunahuna."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Kay ang tanan nga kapungsuran sang kalibutan nagatinguha sini tanan nga butang; apang ang inyo Amay nakahibalo nga kamo may kinahanglan sining mga butang."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Sa baylo, tinguhaa ninyo ang iya ginharian, kag ining mga butang idugang sa inyo."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "“Dili mahadluk, diotay nga panong, kay nahamut-an sang inyo Amay ang paghatag sa inyo sang ginharian."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Magbaligya sang inyo pagkabutang, kag magpanglimos; maghimo nga sa inyo sing mga puyo nga wala pagdaan, nga may mga bahandi sa mga langit nga indi mahubsan, diin walay makawat nga nagapalapit ukon sipit nga nagalaglag."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Kay kon diin ang inyo bahandi, didto man ang inyo tagiposoon."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "“Wagkusi ang inyo mga hawak kag padabdaba ang inyo mga suga"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "kag magpakaangay kamo sa mga tawo nga nagahulat sa ila agalon kon magbalik sia gikan sa sinalosalo sang kasal, agud nga kon mag-abut sia kag magpanoktok makabukas sila sa iya sa gilayon."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Bulahan yadtong mga ulipon nga kon mag-abut ang agalon makita sila nga nagapulaw; sa pagkamatuud, nagasiling ako sa inyo, nga magailis sia kag magapalingkod sa ila sa pagkaon, kag magapalapit kag maga-alagad sa ila."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Kon mag-abut sia sa ikaduha nga bahin sang pulaw, ukon sa ikatlo, kag makita sila sing subong, bulahan yadtong mga ulipon!"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Apang kilalaha ninyo ini, nga kon ang agalon sang panimalay nakasayud sa ano nga takna magaabut ang makawat, magapulaw sia kuntani kag indi sia magtugut nga guhaban ang iya balay."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Maghanda man kamo; kay sa takna nga wala ninyo ginahunahuna magakari ang Anak sang tawo.”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Si Pedro nagsiling, “Ginoo, ginapamolong mo bala ining paanggid sa amon ukon sa tanan?”"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Kag ang Ginoo nagsiling, “Sin-o bala niyan ang tulugyanan nga matutum kag mainandamon, nga padumalahon sang iya agalon sa iya panimalay, sa paghatag sa ila sing pagkaon sa nagakaigo nga tion?"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Bulahan yadtong ulipon nga kon mag-abut ang iya agalon makita nga nagahimo sing subong."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Matuud gid nagasiling ako sa inyo, nga padumalahon niya sia sa bug-os niyang pagkabutang."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Apang kon yadtong ulipon magsiling sa iya tagiposoon, ‘Ang akon agalon nagapalantang sang iya pag-abut,’ kag magsugud sa pagpamakul sa mga ulipon nga lalaki kag babayi, kag sa pagkaon kag pag-inum kag sa paghoboghobog"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "ang agalon sadtong ulipon magaabut sa adlaw nga wala niya ginapaabuta kag sa takna nga wala niya mahibaloi, kag utdon sia, kag hatagan sang iya bahin upud sang mga dimatutum."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Kag yadtong ulipon nga nakahibalo sang kabubut-on sang iya agalon, apang wala maghanda ukon maghimo sono sa iya kabubut-on, bunalon sing madamu."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Apang ang wala makahibalo, kag naghimo sing mga butang nga takus sa mga lapdus, bunalon sing pila lamang. Ang bisan sin-o nga ginhatagan sing madamu, madamu ang kinahanglanon sa iya; kag ang gintugyanan nila sing madamu labi pa ang pangayoon nila sa iya."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "“Nagkari ako sa pagpilak sing kalayo sa duta; kag buut ko kuntani nga magdabdab na ini!"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Apang may bautismo ako nga ibautiso sa akon; kag daw ano ang akon kasakit tubtub nga matuman ini!"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Nagahunahuna bala kamo nga nagkari ako sa paghatag sing paghidait sa duta? Nagasiling ako sa inyo, indi, kondi hinonoo pagbinahinbahin"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "kay kutub karon may pagbinahinbahin ang lima sa isa ka balay, ang tatlo batok sa duha kag ang duha batok sa tatlo"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "bahinbahinon sila, ang amay batok sa anak nga lalaki kag ang anak nga lalaki batok sa amay, ang iloy batok sa anak nga babayi kag ang anak nga babayi batok sa iya iloy, ang ugangan nga babayi batok sa umagad nga babayi kag ang umagad nga babayi batok sa ugangan nga babayi.”"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Nagsiling sia sa mga kadam-an man, “Kon makita ninyo ang gal-um nga nagatub-ok sa katundan, sa gilayon nagasiling kamo, ‘Magaulan’; kag amo ini ang nagakahanabu."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Kag kon makita ninyo nga nagahuyup ang habagat, nagasiling kamo, ‘May masingkal nga init’; kag nagakahanabu ini."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Mga salimpapaw! Mahibalo kamo magpanimad-on sang dagway sang duta kag langit; apang paano bala nga indi kamo makahibalo magpanimad-on sining tion?"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "“Kag ngaa bala wala kamo sa inyo kaugalingon nagahukom kon ano ang matarung?"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Kay sang nagakadto kaupud sang imo kasumpung sa atubangan sang hukom, sa dalanon himulati nga mahilway ka sa iya, basi kon sagnoyon ka niya sa hukom, kag ang hukom magatugyan sa imo sa manugdumala, kag isulud ka sang manugdumala sa bilanggoan."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Nagasiling ako sa imo, indi ka makagowa didto tubtub nga imo mabayaran ang katapusan nga lepta.”"
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "May pila sa sadto gid nga tion nga nagsugid sa iya nahanungud sa mga Galileanhon nga ang ila dugo ginsimbog ni Pilato sa mga halad nila."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kag nagsabat sia sa ila, “Nagahunahuna bala kamo nga ining mga Galileanhon mga makasasala labaw sa tanan nga Galileanhon, bangud nga nag-antus sila sining mga butang?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nagasiling ako sa inyo, Indi; apang kon indi kamo maghinulsul tanan kamo mapatay man."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ukon yadtong mga napulog walo nga napukanan sang torre sa Siloe kag nagpatay sa ila, nagahunahuna bala kamo nga malinapason sila sing labi sa tanan nga tawo nga nagapuyo sa Jerusalem?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nagasiling ako sa inyo, Indi; apang kon indi kamo maghinulsul tanan kamo mapatay man.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kag nagpamolong sia sining paanggid: “Ang isa ka tawo may higuera nga natanum sa iya ulubasan; kag nagkadto sia sa pagpangita sing bunga sa sini kag walay nakita."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kag nagsiling sia sa manugtatap sang uvas, ‘Yari karon, sa tatlo na ka tuig nagakari ako sa pagpangita sing bunga sa sining higuera, kag wala ako sing nakita. Tapsa ini, ngaa bala nagasablag pa ini sang duta?’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kag nagsabat sia sa iya, ‘Ginoo, pabayai ini anay sa sining tuig pa, tubtub nga makutkutan ko ang palibut sini kag mabutangan ko sing abono."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kag kon magapatubas ini kutub niyan, maayo: apang kon indi, tapson mo ini.’”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Karon nagapanudlo sia sa isa sang mga sinagoga sa adlaw nga inugpahuway."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kag may babayi nga may espiritu sang masakit sa napulog walo ka tuig; nagsioktot kag indi sia nga mas-a makatadlong."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kag sang si Jesus nakakita sa iya, gintawag niya sia kag nagsiling sa iya, “Babayi, nahuklasan ka sang imo masakit.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kag gintakdungan niya sia sang iya mga kamut, kag sa gilayon nagtadlong sia, kag naghimaya sa Dios."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Apang ang punoan sang sinagoga, nga nangakig bangud nga si Jesus nagpang-ayo sa adlaw nga inugpahuway, nagsiling sa katawohan, “May anum ka adlaw nga dapat ipangabudlay; gani sa ila magkari kamo kag magpaayo, kag dili sa adlaw nga inugpahuway.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Niyan ang Ginoo nagsabat sa iya, “Mga salimpapaw! Wala bala ang tagsatagsa sa inyo nagahubad sa adlaw nga inugpahuway sang iya baka ukon sang iya asno sa pasungan, kag nagadala sa iya sa pagpainum?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kag indi bala dapat ining babayi, nga anak ni Abraham nga nagapus ni Satanas sa napulog walo ka tuig, paghuklasan sining gapus sa adlaw nga inugpahuway?”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sang pagsiling niya sini, ang tanan niyang mga kasumpung nahuy-an; kag ang bug-os nga katawohan nagkalipay sa tanan nga mahimayaon nga butang nga nahimo niya."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Busa nagsiling sia, “Kaangay bala sa ano ang ginharian sang Dios? Kag sa ano bala ipaangay ko ini?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kaangay ini sa lamigas nga binhi sang mostaza nga ginkuha sang isa ka tawo kag ginpanggas sa iya kaugalingon nga katamnan; kag nagtubo ini kag nahimo nga kahoy, kag ang mga pispis sa langit nagpugad sa mga sanga sini.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kag sa liwat nagsiling sia, “Sa ano bala ipaangay ko ang ginharian sang Dios?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kaangay ini sang tapay nga ginkuha sang babayi kag gintago sa tatlo ka sukub nga harina, tubtub nga ang bug-os nalatum.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Nagpadayon sia sa iya dalanon nga nagaagi sa mga banwa kag sa mga minoro, nga nagapanudlo, kag nagapanlakatan pa Jerusalem."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kag ang isa nagpamangkot sa iya, “Ginoo, diotay lamang bala ang maluwas?” Kag nagsabat sia sa ila"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“Panikasug kamo sa pagsulud sa ganhaan nga makitid; kay, nagasiling ako sa inyo, madamu ang magapaninguha sa pagsulud kag indi makasarang."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Sa tion nga ang agalon sang panimalay nakatindug kag nakatakup sang ganhaan, magasugud kamo sa pagtindug sa gowa kag sa pagpanoktok sa ganhaan, nga nagasiling, ‘Ginoo, buksi kami.’ Magasabat sia sa inyo, ‘Wala ako makahibalo kon tagadiin kamo.’"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Niyan magasugud kamo sa pagsiling, ‘Nagkaon kami kag nag-inum sa imo atubangan, kag nagpanudlo ikaw sa amon mga dalan.’"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Apang magasiling sia, ‘Nagasiling ako sa inyo, wala ako makahibalo kon tagadiin kamo; palayo sa akon, tanan kamo nga manugbuhat sang kalautan!’"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Didto may paghinibi kag pagbalagrut sang mga ngipon, kon makita ninyo si Abraham kag si Isaac kag si Jacob kag ang tanan nga manalagna sa ginharian sang Dios kag kamo ginasobol."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Kag maga-abut ang mga tawo gikan sa sidlangan kag sa katundan, kag gikan sa aminhan kag sa bagatnan, kag magalingkod sa pagkaon sa ginharian sang Dios."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Kag yari karon, may mga naolihi nga mahauna, kag may nahauna nga maolihi.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Sa sadto gid nga takna may nagpalapit nga mga Fariseo, kag nagsiling sa iya, “Halin ka kag lumakat, kay si Herodes buut magpatay sa imo.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Kag nagsiling sia sa ila, “Lakat kag silingon yadtong ido nga talonon, ‘Yari karon, nagasobol ako sang mga yawa kag nagapang-ayo karon kag buwas, kag sa ikatlong adlaw makatapus na ako."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Apang kinahanglan nga ako magpadayon sa akon dalanon karon kag buwas kag sa madason nga adlaw; kay indi mahimo nga ang manalagna mapatay sa gowa sang Jerusalem.’"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "O Jerusalem, Jerusalem, nga nagapatay sang mga manalagna kag nagabato sang mga ginpadala sa imo! Makapila kuntani nga buut ko tiponon ang imo mga anak subong sang munga nga nagatipon sang iya mga piso sa idalum sang iya mga pakpak, kag indi ka buut!"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Yari karon, ang inyo balay ginapabayaan. Kag nagasiling ako sa inyo, indi ninyo ako makita tubtub nga magsiling kamo, Dayawon ang nagakari sa ngalan sang Ginoo!’”"
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sa adlaw nga inugpahuway sang nagsulud sia sa pagkaon sa balay sang manugdumala nga Fariseo, ginapanilagan nila sia."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kag yari karon, sa atubangan niya may tawong bilbilon."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kag si Jesus nagpamolong sa mga mangin-alamon sa kasogoan kag sa mga Fariseo, nga nagasiling, “Tugut bala ang pag-ayo sa adlaw nga inugpahuway, ukon indi?”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Apang naghipus sila. Niyan gin-uyatan niya sia kag gin-ayo, kag ginpalakat sia."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kag nagsiling sia sa ila, “Sin-o bala sa inyo, nga may asno ukon baka nga naholog sa bobon, kag indi magkuha sini gilayon sa adlaw nga inugpahuway?”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kag indi sila makasabat sini."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Karon nagpamolong sia sing paanggid sa mga inagda, sang namolalongan niya kon daw ano ang pagpili nila sang pinasulabing mga duug, nga nagasiling sa ila"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Kon agdahon ka sang bisan sin-ong tawo sa sinalosalo sang kasal, dili ka maglingkod sa pinasulabing duug, basi kon nakaagda sia sing tawo nga dungganon pa sa imo"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "kag ang nag-agda sa imo kag sa iya magpalapit sa imo kag magsiling, ‘Hatagi sing duug ining tawo,’ kag niyan magasugud ka sa pagkuha nga may kahuya sang labing kubus nga duug."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Apang kon ginaagda ikaw, kadto ka kag maglingkod sa labing kubus nga duug, agud nga kon mag-abut ang nag-agda sa imo makasiling sia sa imo, ‘Abyan, paibabaw ka’; niyan may himaya ka sa atubangan sang mga nagalingkod sa pagkaon kaupud nimo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kay ang tagsatagsa nga nagapakataas sang iya kaugalingon paubson, kag ang nagapaubus sang iya kaugalingon pataason.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Si Jesus nagsiling man sa nag-agda sa iya, “Kon nagahimo ikaw sing paniaga ukon panihapon, dili pag-agdaha ang imo mga abyan ukon ang imo mga utud ukon ang imo mga himata ukon ang imo mga kasilingan nga manggaranon, basi nga sila mag-agda man sa imo, kag mahimo sa imo ang balus."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Apang kon nagahimo ikaw sing sinalosalo, agdaha ang mga imol, ang mga pingkaw, ang mga piang, ang mga bulag"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "kag manginbulahan ikaw, bangud nga wala sila sing ibalus sa imo. Kay balusan ka sa pagkabanhaw sang mga matarung.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sang nabatian ini sang isa sang nagalingkod sa pagkaon kaupud niya, nagsiling sia kay Jesus, “Bulahan yadtong magakaon sa ginharian sang Dios!”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Apang nagsabat si Jesus sa iya, “May tawo nga naghimo sing dakung sinalosalo, kag nag-agda sia sing madamu"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "kag sa tion sang sinalosalo ginpakadto niya ang iya ulipon sa pagsiling sa mga inagda, ‘Kari kamo; kay ang tanan nahanda na.’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Apang tanan sila nagsugud sa pagpamalibad. Ang nahauna nagsiling sa iya, ‘Nakataba ako sing uma, kag kinahanglan nga kadtoan ko kag tan-awon ini; ginapangabay ko sa imo, pasaylohon mo ako.’"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kag ang isa nagsiling, ‘Nakabakal ako sing lima ka pares nga baka, kag malakat ako sa pagtilaw sa ila; ginapangabay ko sa imo, pasaylohon mo ako.’"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kag ang isa nagsiling, ‘Nakapangasawa ako, busa indi ako makakara.’"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Gani nag-abut ang ulipon kag nagsugid sa iya agalon sini. Niyan ang agalon sang panimalay nga naakig nagsiling sa iya ulipon, ‘Gowa ka sing dalidali sa mga dalan kag sa mga banas sang banwa, kag dalha diri ang mga imol kag mga pingkaw kag mga bulag kag mga piang.’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kag nagsiling ang ulipon, ‘Ginoo, nahimo ang imo ginsogo, kag may duug pa.’"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kag ang agalon nagsiling sa ulipon, “Kadto ka sa mga dakung dalan kag sa mga hinabongan, kag pilita ang katawohan sa pagkari, agud nga mapuno ang akon balay."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kay nagasiling ako sa inyo, nga walay isa sadtong mga tawo nga gin-agda nga makatilaw sang akon sinalosalo.’”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Karon nag-upud sa iya ang dalagkung mga kadam-an; kag nagliso sia kag nagsiling sa ila"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“Kon ang bisan sin-ong tawo nagakari sa akon kag wala nagadumut sang iya kaugalingon nga amay kag iloy kag asawa kag mga anak kag mga utud nga lalaki kag mga utud nga babayi, hoo, kag bisan sang iya kaugalingon nga kabuhi, indi sia mangin-akon gintoton-an."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ang bisan sin-o nga wala nagapas-an sang iya kaugalingon nga cruz kag nagasonod sa akon, indi mangin-akon gintoton-an."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kay sin-o bala sa inyo, nga nagahandum sa pagtukud sing torre, nga indi anay maglingkod kag mag-isip sang kabilihanan, kon may igapahuman sia?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Basi kon, sang nabutang niya ang sadsaran, kag indi makasarang sa pagtapus, ang tanan nga makakita sini magasugud sa pag-uligyat sa iya"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "nga nagasiling, ‘Ining tawo nagsugud sa pagtukud, kag wala makasarang sa pagtapus.’"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ukon sin-o bala nga hari, sang nagakadto sia sa pagsumpung sa isa ka hari sa pag-awayan, indi anay maglingkod kag magbinagbinag kon makasarang sia upud sang napulo ka libo sa pagsugata sa nagaabut batok sa iya nga may duha ka pulo ka libo?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Kag kon indi, sa malayo pa gid ang isa, nagapadala sia sing manugpangatubang kag nagapangayo sing kasugtanan sang paghidait."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Busa gani, ang bisan sin-o sa inyo nga indi magbiya sang tanan niya nga pagkabutang indi sia mangin-akon gintoton-an."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "“Ang asin maayo; apang kon ang asin magtab-ang, ano bala ang pagpaasin sini?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Wala ini sing pulus bisan sa duta ukon sa bulutangan sang higko; ginapilak ini sa gowa. Ang may mga idulungug sa pagpamati, magpamati sia.”"
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Karon ang mga manugsukot sang buhis kag mga makasasala nagapalapit tanan sa pagpamati sa iya."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kag ang mga Fariseo kag ang mga escriba nagkumud, nga nagasiling, “Ining tawo nagabaton sang mga makasasala kag nagakaon upud sa ila.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Gani nagpamolong sia sa ila sining paanggid"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Sin-o bala ang tawo sa inyo, nga may isa ka gatus ka carnero, kon madula ang isa sa ila, nga indi magbiya sang kasiaman kag siam sa kamingawan, kag magpangita sang nadula, tubtub nga makita niya ini?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kag sang nakita niya ini, ginapahamtang niya ini sa iya mga abaga, nga nagakalipay."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kag sang nakapauli sia, ginatipon niya ang iya mga abyan kag mga kasilingan, nga nagasiling sa ila, ‘Kalipay kamo upud sa akon, kay nakita ko ang akon carnero nga nadula.’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nagasiling ako sa inyo, nga sa among bagay, may kalipay sa langit tungud sa isa ka makasasala nga nagahinulsul labi pa sa kasiaman kag siam nga matarung nga wala nagakinahanglan sing paghinulsul."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Ukon sin-o bala nga babayi, nga may napulo ka dracma, kon madula niya ang isa, nga indi magsindi sing suga kag magsilhig sang balay kag magpangita sing matinatapon gid tubtub nga makita niya ini?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kag sang nakita niya ini, ginatipon niya ang iya mga abyan kag mga kasilingan, nga nagasiling, ‘Kalipay kamo upud sa akon, kay nakita ko ang dracma nga nadula ko.’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sa among bagay, nagasiling ako sa inyo, nga may kalipay sa atubangan sang mga manugtunda sang Dios tungud sa isa ka makasasala nga nagahinulsul.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kag nagsiling sia, “May isa ka tawo nga may duha ka anak nga lalaki"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "kag ang manghud sa ila nagsiling sa iya amay, ‘Amay, ihatag sa akon ang bahin sang pagkabutang nga naigo sa akon.’ Kag ginbahinbahin niya sa ila ang iya pagkabutang."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sa wala madugay nga mga adlaw, ang manghud nga anak nagtipon sang tanan nga iya kag nagpanlakatan sa malayong duta, kag didto gin-usikan niya ang iya pagkabutang sa patuyang nga pagpangabuhi."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kag sang nahinguyang niya ang tanan, nag-abut ang dakung tiggulutum sa sadtong duta, kag nagsugud sia sa pagbatyag sing kinawad-on."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Gani nagkadto sia kag nagpamugon sa isa sang mga pumuluyo sa sadtong duta, nga nagpadala sa iya sa mga uma niya sa pagbahog sang mga babuy."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kag ginhandum niya kuntani ang pagbusug sang iya tiyan sang mga algarroba nga ginakaon sang mga babuy; kag walay tawo nga naghatag sa iya."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Apang sang nahaulian sia nagsiling sia, ‘Pila ka mga mamumugon sang akon amay nga may tuman nga kalan-on kag nagabugana, apang nagakapatay ako diri sa gutum!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Magatindug ako kag magakadto sa akon amay, kag magasiling sa iya, “Amay, nakasala ako batok sa langit kag sa imo atubangan"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "indi na ako takus pagtawgon nga anak mo; himoa ako nga subong sang isa sang imo mga mamumugon.” ’"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kag nagtindug sia kag nagkadto sa iya amay. Apang sang malayo pa sia, nakit-an sia sang iya amay kag ginkalooyan, kag nagdalagan ang amay kag ginhakus sia niya kag ginhalukan."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kag ang anak nagsiling sa iya, ‘Amay, nakasala ako batok sa langit kag sa imo atubangan; indi na ako takus pagtawgon nga anak mo; [himoa ako nga subong sang isa sang imo mga mamumugon.]"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Apang ang amay nagsiling sa iya mga ulipon, ‘Dalha sing madali ang pinakamahal gid nga panapton, kag isul-ub sa iya; kag butangi sing singsing ang iya kamut, kag sandalias ang iya mga tiil"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "kag dalha ang pinatambok nga tinday sang baka kag ihawa ini, kag magkaon kita kag magkasadya"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "kay ining akon anak napatay, kag nabuhi liwat; nadula sia, kag nakita.’ Kag nagsugud sila sa pagkasadya."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“Karon ang iya anak nga magulang yadto sa uma; kag sang nagpauli sia kag naghinamput sa balay, nabatian niya ang lanton kag sinaut."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kag gintawag niya ang isa sang mga sologoon kag ginpamangkot kon ano ang kahologan sini."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kag nagsiling sia sa iya, ‘Ang imo utud nag-abut, kag ginpaihaw sang imo amay ang pinatambok nga tinday, bangud nga nabaton niya sia nga maayo.’"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Apang nangakig sia kag indi buut magsulud. Ang iya amay naggowa kag nagpakilooy sa iya"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "apang nagsabat sia sa iya amay, ‘Yari karon, sa sining mga tinuig naga-alagad ako sa imo, kag wala gid ako maglapas sang imo sogo; apang wala mo gid ako paghatagi sing tinday nga kanding, agud nga magkasadya ako upud sang akon mga abyan."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Apang sang nag-abut ining anak mo, nga naghalunhon sang imo pangabuhian upud sa makihilawason nga mga babayi, gin-ihaw mo tungud sa iya ang pinatambok nga tinday!’"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Kag nagsabat sia sa iya, ‘Anak, ikaw kaupud nakon sa gihapon, kag ang tanan nga akon imo."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Dapat kita magkasadya kag magkalipay, kay ining imo utud napatay, kag nabuhi; nadula sia, kag nakita.’”"
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nagsiling man sia sa iya mga gintoton-an, “May tawo nga manggaranon nga may tulugyanan, kag ini ginsumbung sa iya nga nagausik sang iya mga pagkabutang."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kag gintawag niya sia kag nagsiling sa iya, ‘Ano bala ining ginapamatian ko nahanungud sa imo? Ihatag ang husay sang imo pagkatinugyanan, kay indi ka na makapadayon nga tulugyanan.’"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kag ang tulugyanan nagsiling sa iya kaugalingon, ‘Ano bala ang akon himoon, sanglit ang agalon ko nagakuha sa akon sang akon pagkatinugyanan? Wala ako sing kusug sa pagkutkut, kag nahuya ako magpakilimos."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nakatapat ako sang akon buhaton, agud nga kon kuhaon ako sa pagkatinugyanan batonon ako sang katawohan sa ila mga balay.’"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Gani, sang napatawag niya sa iya ang tagsatagsa sang mga nakautang sa iya agalon, nagsiling sia sa nahauna, ‘Pila bala ang utang mo sa akon agalon?’"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nagsiling sia, ‘Isa ka gatus ka sukub nga lana.’ Kag nagsiling sia sa iya, ‘Kuhaa ang imo kalig-onan, kag lingkod ka sing madali kag isulat kalim-an.’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Niyan nagsiling sia sa isa, ‘Kag pila bala ang utang mo?’ Nagsiling sia, ‘Isa ka gatus ka sukub nga trigo.’ Nagsiling sia sa iya, ‘Kuhaa ang imo kalig-onan, kag isulat kawaloan.’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ang agalon nagdayaw sang dimatarung nga tulugyanan bangud nga nakahimo sia sing maalamon; kay ang mga anak sining kalibutan sa ila kaliwatan labing maalam sa mga anak sang kapawa."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kag ako nagasiling sa inyo, maghimo kamo sing mga abyan paagi sa manggad nga dimatarung, agud nga kon madula ini mabaton nila kamo sa mga puluy-an nga walay katapusan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Ang matutum sa diotay gid matutum man sa madamu; kag ang dimatarung sa diotay gid dimatarung man sa madamu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Busa kon wala kamo magmatutum sa manggad nga dimatarung, sin-o bala ang magatugyan sa inyo sang manggad nga matuud?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kag kon wala kamo magmatutum sa iya sang iban, sin-o bala ang magahatag sa inyo sang inyo kaugalingon?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Walay sologoon nga makaalagad sa duha ka agalon; kay magadumut sia sa isa kag magahigugma sa isa, ukon magadampig sia sa isa kag magatamay sa isa. Indi kamo makaalagad sa Dios kag sa manggad.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ang mga Fariseo, nga mga mahigugmaon sang pilak, nakabati sini tanan, kag nagyaguta sila sa iya."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Apang nagsiling sia sa ila, “Kamo amo ang mga nagapakamatarung sang inyo kaugalingon sa atubangan sang mga tawo, apang ang Dios nakakilala sang inyo mga tagiposoon; kay ang ginapakamataas sa tunga sang mga tawo kangil-aran sa itololok sang Dios."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Ang kasogoan kag ang mga manalagna tubtub kay Juan; kutub sadtong tion ginawali ang maayong balita sang ginharian sang Dios, kag ang tagsa ka tawo nagasulud sing palugus sa sini."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Apang mahapus pa nga magtaliwan ang langit kag duta, sang sa manginwalay pulus ang isa ka kudlit sang kasogoan."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Ang tagsatagsa nga nagabulag sa iya asawa kag nagapangasawa sing lain nagapanglahi, kag ang nagapangasawa sa isa nga binulagan sang iya bana nagapanglahi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“May isa ka tawo nga manggaranon, nga napanaptan sing purpura kag lino nga manipis kag nagakabuhi sa lakas nga kadayawan adlawadlaw."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kag sa iya gawang nahal-id ang isa ka imol nga tawo nga ginhingalanan si Lazaro, naputus sang mga tabukaw"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "nga naghandum nga pakan-on sang mga usik nga nagkalaholog sa latok sang manggaranon; bisan pa ang mga ido nagpalapit kag nagdilap sang iya mga tabukaw."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Napatay ang imol nga tawo kag gindala sia sang mga manugtunda sa sabak ni Abraham. Ang tawo nga manggaranon napatay man kag ginlubung"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "kag sa Hades, sang naga-antus sia, ginbayaw niya ang iya mga mata, kag nakita niya si Abraham sa malayo kag si Lazaro sa iya sabak."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kag nagpanawag sia, ‘Amay nga Abraham, kalooyi ako, kag ipadala si Lazaro agud nga itum-oy niya ang ukbung sang iya tudlo sa tubig kag mapabugnawan ang akon dila; kay nagakasakit ako sa sining dabdab.’"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Apang si Abraham nagsiling, ‘Anak, dumduma nga ikaw sang nagakabuhi pa nagbaton sang imo maayong mga butang, kag si Lazaro sa amo nga bagay sang malaut nga mga butang; apang karon diri ginalipay sia, kag ikaw yara sa kasakit."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kag dugang pa sini tanan, sa ulut namon kag ninyo may ginbutang nga daku nga kadadalman, agud nga ang mga buut maglaton gikan diri pakadto sa inyo indi makasarang, kag walay makatabok gikan dira pakari sa amon.’"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kag nagsiling sia, ‘Busa ginapakilooy ko sa imo, amay, nga ipadala mo sia sa balay sang akon amay"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "kay may lima ako ka utud nga lalaki, agud nga makapaandam sia sa ila, nga indi sila man magkari sa sining duug sang pag-antus.’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Apang si Abraham nagsiling sa iya, ‘Sila may Moises kag mga manalagna; papamati-a sila sa ila.’"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Kag nagsiling sia, ‘Indi, amay nga Abraham; apang kon may isa nga gikan sa mga minatay magkadto sa ila, magahinulsul sila.’"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Nagsiling sia sa iya, ‘Kon indi sila magpamati kay Moises kag sa mga manalagna, indi man sila mabuyok bisan may isa nga mabanhaw.’”"
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kag nagsiling sia sa iya mga gintoton-an, “Indi mahimo kondi mag-abut gid ang mga kabangdanan sa kasandad; apang kailo sia nga paagi sa iya nagaabut sila!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Maayo pa sa iya kon bitayan sa iya liog sing bato nga galingan kag itagbong sia sa dagat, sang sa magpasandad sia sang isa sining mga magamay."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Andam kamo sa inyo kaugalingon; kon ang imo utud makasala, sabdonga sia, kag kon maghinulsul sia, patawara sia"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "kag kon makasala sia sa imo sing makapito sa isa ka adlaw, kag makapito magbalik sa imo, nga nagasiling, ‘Nagahinulsul ako,’ patawara sia.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ang mga pinadala nagsiling sa Ginoo, “Dugangi ang amon pagtoo!”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kag ang Ginoo nagsiling, “Kon kamo may pagtoo subong sang lamigas sang binhi nga mostaza, makasiling kamo sa sining sicamino, ‘Magabut ka, kag matanum ka sa dagat,’ kag magatuman ini sa inyo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Sin-o bala sa inyo, nga may ulipon nga nagaarado ukon nagabantay sang carnero, nga magasiling sa iya sang naka-abut sia gikan sa uma, ‘Kari ka sa gilayon kag maglingkod sa pagkaon’?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Indi bala hinonoo magasiling sia sa iya, ‘Ihanda ang panihapon ko, kag mag-ilis ka kag mag-alagad sa akon, tubtub nga makakaon ako kag makainum; kag sa tapus sini magkaon ka kag mag-inum’?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nagapasalamat bala sia sa ulipon bangud nga naghimo sia sang ginsogo?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Subong man kamo, sang nahimo ninyo ang tanan nga ginsogo sa inyo, magsiling kamo, ‘Mga ulipon kami nga walay pulus; ginhimo lamang namon ang amon katungdanan.’”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sang nagapakadto sila sa Jerusalem nagaagi sia sa dulunan sang Samaria kag Galilea."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kag sang nagsulud sia sa isa ka minoro, may nagsugata sa iya nga napulo ka tawo nga aroon, nga nagtindug sa malayo"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "kag gintib-ong nila ang ila mga tingug kag nagsiling, “Jesus, Magtotoon, kalooyi kami.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sang nakita niya sila nagsiling sia sa ila, “Lakat kag ipakita ang inyo mga kaugalingon sa mga sacerdote.” Kag sang nagalakat sila nag-ayo sila."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Niyan ang isa sa ila, sang nakita niya nga nag-ayo sia, nagbalik, nga nagahimaya sa Dios sa mabaskug nga tingug"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "kag naghapa sia sa tiilan ni Jesus, nga nagapasalamat sa iya. Karon sia Samariahanon."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Niyan si Jesus nagsabat, “Indi bala ang napulo gin-ayo? Apang diin ang siam?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Wala na gid bala sing nagbalik sa paghatag sing himaya sa Dios luwas sining dumoloong?”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kag nagsiling sia sa iya, “Tindug kag lakat ka; ang imo pagtoo nag-ayo sa imo.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sang ginpamangkot sia sang mga Fariseo kon san-o magaabut ang ginharian sang Dios, nagsabat sia sa ila, “Ang ginharian sang Dios wala nagaabut nga may mga tanda nga panilagan"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "kag indi sila magasiling, ‘Yari diri!’ ukon ‘Yadto didto!’ kay yar karon, ang ginharian sang Dios yara sa inyo.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kag nagsiling sia sa mga gintoton-an, “Magaabut ang mga adlaw nga magahandum kamo sa pagtan-aw sa isa sang mga adlaw sang Anak sang tawo, kag indi ninyo makita ini."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kag magasiling sila sa inyo, ‘Yadto didto!’ ukon ‘Yari diri!’ Dili kamo maghalin, ukon magsonod sa ila."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kay subong sang kilat nga nagaidlab kag nagapasanag sang kahawaan kutub sa isa ka bahin tubtub sa isa, mangin-amo man ang Anak sang tawo sa iya adlaw."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Apang dapat sia anay mag-antus sing madamung butang kag isikway sining kaliwatan."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Subong sang nahanabu sa mga adlaw ni Noe, mangin-amo man sa mga adlaw sang Anak sang tawo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Nagkalaon sila, nag-ilinum sila, nagpangasawa sila, ginpabanhan sila, tubtub sa adlaw nga si Noe nagsulud sa arca, kag nag-abut ang anaw kag naglaglag sa ila tanan."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Subong man sang nahanabu sa mga adlaw ni Lot—nagkalaon sila, nag-ilinum sila, nagpamakal sila, nagpamaligya sila, nagpananum sila, nagpatindug sila"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "apang sa adlaw nga naggowa si Lot sa Sodoma nag-ulan sing kalayo kag azufre gikan sa langit kag naglaglag sa ila tanan"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "mangin-amo man ini sa adlaw nga ipahayag ang Anak sang tawo."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Sa sadtong adlaw, ang yara sa atop, kag ang iya mga galamiton sa sulud sang balay, dili magpanaug sa pagkuha sa ila; kag ang yara sa latagon man dili magpauli."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Dumduma ang asawa ni Lot."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ang bisan sin-o nga magtinguha sa pag-agum sang iya kabuhi magadula sini, apang ang bisan sin-o nga magdula sang iya kabuhi magatipig sini."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Nagasiling ako sa inyo, sa sadtong gab-i may duha ka tawo sa isa ka higdaan; ang isa kuhaon kag ang isa bayaan."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "May duha ka babayi nga nagagaling sing tingub; ang isa kuhaon kag ang isa bayaan."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "[May duha ka tawo sa latagon; ang isa kuhaon, kag ang isa bayaan.]”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Kag sila nagsabat sa iya, “Diin bala, Ginoo?” Nagsiling sia sa ila, “Kon diin ang lawas nga patay, didto man magtipon ang mga aguila.”"
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kag nagpamolong sia sa ila sing paanggid, sa katuyoan nga dapat sila sa gihapon magpangamuyo kag indi magpakaluya."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sia nagsiling, “Sa isa ka banwa may hukom nga wala mahadluk sa Dios kag wala magtahud sa tawo"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "kag may babaying balo sa sadtong banwa nga nagkadto sing masunsun sa iya kag nagasiling, ‘Apini ako sa akon kasumpung.’"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Indi sia anay; apang sang olihi nagsiling sia sa iya kaugalingon, ‘Bisan wala ako mahadluk sa Dios ukon magtahud sa tawo"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "apang bangud nga ginagamo ako sining babayi nga balo, magaapin ako sa iya, basi kon pakag-ason niya ako sa iya dalayon nga pagkari.’”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kag ang Ginoo nagsiling, “Pamatii ninyo ang ginasiling sang hukom nga dimatarung."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kag indi bala ang Dios mag-apin sa iya mga pinili, nga nagatuaw sa iya sa adlaw kag gab-i? Magapadugay bala sia tungud sa ila?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nagasiling ako sa inyo, magaapin sia sa ila sing madali. Walay sapayan, kon magkari ang Anak sang tawo, makakita bala sia sing pagtoo sa duta?”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nagpamolong man sia sining paanggid sa pila nga nagsalig sa ila kaugalingon nga mga matarung sila kag nagtamay sa iban"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Duha ka tawo nagsaka sa templo sa pagpangamuyo, ang isa Fariseo kag ang isa manugsukot sang buhis."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ang Fariseo nagtindug kag nagpangamuyo sa iya kaugalingon sing subong, ‘Dios, nagapasalamat ako sa imo nga ako indi subong sang iban nga mga tawo, nga mga malupigon, mga dimatarung, mga makihilawason, ukon subong man sining manugsukot sang buhis."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nagapuasa ako sing makaduha sa isa ka semana, nagahatag ako sing mga ikapulo sang tanan kong kinitaan.’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Apang ang manugsukot sang buhis, nga nagatindug sa malayo, indi sia buut bisan magbayaw sang iya mga mata sa langit, kondi nagpukpuk sang iya dughan, nga nagasiling, ‘O Dios, magmaloloy-on ka sa akon nga makasasala!’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nagasiling ako sa inyo, ining tawo nagpauli sa iya balay nga pinakamatarung sa baylo sang isa; kay ang tagsatagsa nga nagapakataas sang iya kaugalingon paubson, apang ang nagapaubus sang iya kaugalingon pataason.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Karon nagadala sila sa iya bisan sang mga lapsag, agud nga tandugon niya sila; kag sang nakita ini sang mga gintoton-an, ginsabdong nila sila."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Apang gintawag ni Jesus sila sa iya, nga nagasiling, “Tuguti ninyo ang kabataan sa pagkari sa akon, kag dili sila pagdumilian; kay ang ginharian sang Dios ila sang mga kaangay nila."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sa pagkamatuud, nagasiling ako sa inyo, ang bisan sin-o nga indi magbaton sang ginharian sang Dios subong sang bata nga diotay indi sia nga mas-a makasulud sini.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kag ang isa ka manugdumala nagpamangkot sa iya, “Manunudlo nga maayo, ano bala ang akon himoon sa pagpanubli sang kabuhi nga walay katapusan?”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kag si Jesus nagsiling sa iya, “Ngaa bala nga ginatawag mo ako nga maayo? Walay bisan sin-o nga maayo kondi ang Dios lamang."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nahibaloan mo ang mga sogo: ‘Dili magpanglahi, Dili magpatay, Dili magpangawat, Dili magsaksi sing dimatuud, Tahora ang imo amay kag iloy.’”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kag nagsiling sia, “Tanan ini nabantayan ko kutub sang akon pagkapamatan-on.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kag sang nabatian ini ni Jesus, nagsiling sia sa iya, “Isa ka butang ang nakulang pa sa imo. Ibaligya ang tanan mo kag ipanagtag sa mga imol, kag may bahandi ka sa langit; kag kari, magsonod sa akon.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Apang sang pagkabati niya sini nagkasubu sia, kay manggaranon gid sia."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Si Jesus nga nagatolok sa iya nagsiling, “Daw ano kaiwat sa mga may manggad ang pagsulud sa ginharian sang Dios!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kay mahapus pa sa camelyo ang paglapus sa boho sang dagum sang sa manggaranon sa pagsulud sa ginharian sang Dios.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ang mga nakabati sini nagsiling, “Niyan sin-o bala ang maluwas?”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Apang nagsiling sia, “Ang indi mahimo sa mga tawo mahimo sa Dios.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kag si Pedro nagsiling, “Yari karon, ginpamayaan namon ang amon mga puluy-an kag nagsonod sa imo.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Kag nagsiling sia sa ila, “Sa pagkamatuud, nagasiling ako sa inyo, walay tawo nga nagbiya sang balay ukon asawa ukon mga utud ukon mga ginikanan ukon mga anak, bangud sa ginharian sang Dios"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "nga indi magbaton sing madamu pa sa sini nga tion, kag sa katuigan nga palaabuton kabuhi nga walay katapusan.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Kag ginpain niya sa iya ang napulog duha, kag nagsiling sia sa ila, “Yari karon, nagataklad kita pa Jerusalem, kag ang tanan nga butang nga nasulat paagi sa manalagna tumanon sa Anak sang tawo."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Kay itugyan sia sa mga Gentil, kag uligyaton kag pakahuy-an kag duplaan"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "bunalon nila sia kag patyon; kag sa ikatlong adlaw mabanhaw sia.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Apang walay nahangup sila sining mga butang; ining polong nalipdan sa ila, kag wala sila makahantup sang nasiling."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Sang naghinamput sia sa Jerico, isa ka bulag nagalingkod sa higad sang dalan nga nagapakilimos"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "kag sang nakabati sang kadam-an nga nagaligad, nagpamangkot sia kon ano ang kahologan sini."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Nagsugid sila sa iya, “Si Jesus nga Nazaretnon nagaligad.”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Kag nagsinggit sia, “Jesus, Anak ni David, kalooyi ako!”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Kag ang mga sa atubangan nagsabdong sa iya, nga maghipus sia; apang nagsinggit sia sing dugang pa gid, “Anak ni David, kalooyi ako!”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Kag si Jesus nagdolog, kag nagsogo nga dalhon sia sa iya; kag sang nagpalapit sia, ginpamangkot sia niya"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "“Ano bala ang buut mo nga himoon ko sa imo?” Nagsiling sia, “Ginoo, nga mabaton ko ang akon itololok.”"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Kag si Jesus nagsiling sa iya, “Batona ang imo itololok; ang imo pagtoo nag-ayo sa imo.”"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Kag sa gilayon nabaton niya ang iya itololok kag nagsonod sa iya, nga nagahimaya sa Dios; kag ang tanan nga katawohan, sang nakita nila ini, nagdayaw sa Dios."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Si Jesus nagsulud kag nagalatas sa Jerico."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kag may isa ka tawo nga ginhingalanan si Zaqueo; sia puno nga manugsukot sang buhis, kag manggaranon sia."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kag nagtinguha sia sa pagtan-aw kon sin-o si Jesus, apang indi makasarang bangud sang kadam-an, kay putut sia."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Gani nagdalagan sia sa unhan kag nagsaka sa sicomoro sa pagtan-aw sa iya, kay maagi sia sa sadtong dalan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kag sang nag-abut si Jesus sa duug, nagtangla sia kag nagsiling sa iya, “Zaqueo, dalidali kag magpanaug; kay karon nga adlaw kinahanglan ako magdayon sa imo balay.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Gani nagdalidali sia kag nagpanaug, kag nagbaton sa iya sing malipayon."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kag sang nakita nila ini, sila tanan nagkumud, “Nagsulud sia sa pagdayon sa tawong makasasala.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kag si Zaqueo nagtindug kag nagsiling sa Ginoo, “Yari karon, Ginoo, ang katunga sang akon pagkabutang ginahatag ko sa mga imol; kag kon may nalimbong ako sa bisan kay sin-o nga tawo, ginauli ko sing apat ka pilo.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kag si Jesus nagsiling sa iya, “Karon nag-abut ang kaluwasan sa sining panimalay, sanglit kay sia man anak ni Abraham."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kay ang Anak sang tawo nagkari sa pagpangita kag sa pagluwas sang nadula.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sang nagapamati sila sining mga butang, nagpadayon sia sa pagpamolong sing paanggid, bangud nga malapit sia sa Jerusalem, kag bangud nga naghunahuna sila nga ang ginharian sang Dios magapahayag sa gilayon."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Busa nagsiling sia, “Ang isa ka tawo nga dungganon nagkadto sa malayong duta sa pagbaton sing ginharian kag ugaling magabalik."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Gintawag niya ang napulo sang iya mga ulipon, kag ginhatagan sila sing napulo ka mina, kag nagsiling sa ila, ‘Patikanga ninyo ini tubtub nga mag-abut ako.’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Apang ang iya mga kasimanwa nagdumut sa iya kag nagpaapas sa iya sing mga manugpangatubang, nga nagasiling, ‘Indi kami buut nga ining tawo maghari sa amon.’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sang nakabalik sia, nga nakabaton sang ginharian, nagsogo sia nga panawgon ining mga ulipon, nga ginhatagan niya sang cuarta, agud nga mahibaloan niya kon pila ang ila nasaplid sa pagpatikang."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ang nahauna nag-abut sa iya atubangan, nga nagasiling, ‘Ginoo, ang imo mina nagdaug sing napulo pa ka mina.’"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kag nagsiling sia sa iya, ‘Maayo, maayong ulipon! Bangud nga nagmatutum ka sa labing diotay, maggahum ka sa napulo ka banwa.’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kag ang ikaduha nag-abut, nga nagasiling, ‘Ginoo, ang imo mina nagdaug sing lima ka mina.’"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kag nagsiling sia sa iya man, ‘Maggahum ka man sa lima ka banwa.’"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Niyan ang isa nag-abut, nga nagasiling, ‘Ginoo, yari ang imo mina, nga gintago ko nga naputus sa panyo"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "kay nahadluk ako sa imo, bangud nga ikaw tawo nga matig-a; nagakuha ka sang wala mo mabutang, kag nagaani ka sang wala mo masab-ug.’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Nagsiling sia sa iya, ‘Sa imo baba hukman ko ikaw, ikaw nga malaut nga ulipon! Nakahibalo ka nga ako tawo nga matig-a, nga nagakuha sang wala ko mabutang kag nagaani sang wala ko masab-ug?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Niyan ngaa bala wala mo pag-ibutang sa banko ang akon cuarta, kag ako sa akon pag-abut makasukut kuntani nga may saka?’"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kag nagsiling sia sa mga nagtindug didto, ‘Kuhaa ninyo sa iya ang mina, kag ihatag sa may napulo ka mina.’"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "(Kag nagsiling sila sa iya, ‘Ginoo, may napulo sia ka mina!’)"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "‘Nagasiling ako sa inyo, nga ang tagsatagsa nga may iya hatagan; apang sia nga wala sing iya, bisan pa ang yara sa iya kuhaon sa iya."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Apang ining akon mga kaaway, nga indi buut nga ako maghari sa ila, dalha sila diri kag pamatya sila sa akon atubangan.’”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kag sang nakapamolong sia sini, nag-una sia, nga nagapakadto sa Jerusalem."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Sang naghinamput sia sa Betfage kag sa Betania, sa bukid nga ginatawag Olivo, nagpadala sia sang duha sang iya mga gintoton-an"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "nga nagasiling, “Kadto kamo sa minoro nga yara sa atubang, diin sa inyo pagsulud makita ninyo ang polyino nga nahigot, nga wala pa gid masakyi sing tawo; hubara ini kag dalha diri."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Kon sin-o ang magpamangkot sa inyo, ‘Ngaa bala ginahubad ninyo ini?’ magsiling kamo sa iya sing subong, ‘Ang Ginoo may kinahanglan sini.’”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Gani ang mga ginpadala nagkadto kag nakita nila sono sa nasiling niya sa ila."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Kag sang nagahubad sila sang polyino, ang mga tag-iya sini nagsiling sa ila, “Ngaa bala ginahubad ninyo ang polyino?”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Kag nagsabat sila, “Ang Ginoo may kinahanglan sini.”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Kag gindala nila ini kay Jesus, kag ginhampilo nila ang ila mga panapton sa polyino kag ginpasakyan kay Jesus."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Kag sang nagasakay sia, naghumlad sila sang ila mga panapton sa dalanon."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Sang nagahinamput sia, sa kunsaran sang Bukid sang mga Olivo, ang bug-os nga kadam-an sang mga gintoton-an nagsugud sa pagkalipay kag pagdayaw sa Dios sa mabaskug nga tingug bangud sang tanan nga gamhanan nga buhat nga ila nakita"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "nga nagasiling, “Dayawon ang Hari nga nagakari sa ngalan sang Ginoo! Paghidait sa langit kag himaya sa kahitaasan!”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Kag ang iban sang mga Fariseo sa kadam-an nagsiling sa iya, “Manunudlo, sabdonga ang imo mga gintoton-an.”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Nagsabat sia, “Nagasiling ako sa inyo, kon ini sila maghipus, ang mga bato gid magasinggit.”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Kag sang naghinamput sia kag nakita niya ang banwa naghibi sia sa sini"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "nga nagasiling, “Kon ikaw kuntani nakahibalo sa sining adlaw sang mga butang nga nahanungud sa paghidait! Apang karon nalipdan sila sa imo mga mata."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Kay magaabut sa imo ang mga adlaw, nga likupan ka sang imo mga kaaway sing talotog kag libutan ka, kag ipiton ka sa tagsa ka luyo"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "kag was-agon ka sa duta, kag ang imo mga anak sa sulud nimo, kag wala sila sing ibilin sa imo nga isa ka bato nga nasampaw sa isa; bangud nga wala mo pagkilalaha ang tion sang pagduaw sa imo.”"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Kag nagsulud sia sa templo kag nagsugud sa pagpanobol sang nagbaligya"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "nga nagasiling sa ila, “Nasulat na, ‘Ang akon balay manginbalay nga palangamuyoan’; apang ginhimo ninyo ini nga lungib sang mga buyong.”"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Kag nagpanudlo sia adlawadlaw sa templo. Ang puno nga mga sacerdote kag ang mga escriba kag ang pangolo nga mga tawo sang banwa nagtinguha sa paglaglag sa iya"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "apang wala sila sing nakita nga ila mahimo; kay ang katawohan nga tanan nawili sa iya polong."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Isa ka adlaw, sang nagapanudlo sia sang katawohan sa templo kag nagawali sang maayong balita, nagpalapit sa iya ang puno nga mga sacerdote kag ang mga escriba upud sang mga tigulang"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "kag nagpamolong sila sa iya, “Sugiri kami kon sa ano nga pagbulut-an nagahimo ka sining mga butang, ukon sin-o ang naghatag sa imo sining pagbulut-an.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nagsabat sia sa ila, “Ako man magapamangkot sa inyo; karon sugiri ninyo ako"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ang bautismo ni Juan gikan bala sa langit ukon sa mga tawo?”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kag nagbinaisay sila, nga nagasiling, “Kon magsiling kita, ‘Gikan sa langit,’ magasiling sia, ‘Ngaa bala wala kamo magtoo sa iya?’"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Apang kon magsiling kita, ‘Gikan sa mga tawo,’ batohon kita sang tanan nga katawohan; kay nagapati sila nga si Juan manalagna.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Gani nagsabat sila nga wala nila mahibaloi kon diin ini nagikan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kag si Jesus nagsiling sa ila, “Indi man ako magsugid sa inyo kon sa anong pagbulut-an ginahimo ko ining mga butang.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kag nagsugud sia sa pagpamolong sa katawohan sining paanggid: “Ang isa ka tawo naghimo sing ulubasan, kag ginpaagsahan ini sa mga mangunguma, kag nagpanlakatan sa iban nga duta sing madugay."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sang nag-abut ang tion, nagpadala sia sing ulipon sa mga mangunguma, agud nga maghatag sila sa iya sang bunga sang ulubasan; apang ginbunal sia sang mga mangunguma, kag ginpapauli sia nga walay dala."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kag nagpadala sia sing isa pa ka ulipon; sia man ginbunal nila kag ginpakahuy-an, kag ginpapauli sia nga walay dala."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kag nagpadala pa sia sang ikatlo; sia man ginpilas nila kag ginsobol sia."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Niyan ang agalon sang ulubasan nagsiling, ‘Ano bala ang akon himoon? Ipadala ko ang akon anak nga hinigugma; ayhan tahoron nila sia.’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Apang sang nakita sia sang mga mangunguma, nagsinilingay sila, ‘Ini among manunubli; patyon ta sia, agud ang panublion mangin-aton.’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kag ginsobol nila sia sa gowa sang ulubasan kag ginpatay sia. Busa ano bala ang himoon sa ila sang agalon sang ulubasan?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Magakari sia kag laglagon ining mga mangunguma, kag ihatag ang ulubasan sa iban.” Sang nabatian nila ini, nagsiling sila, “Pahilayoon sang Dios!”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Apang nagtolok sia sa ila kag nagsiling, “Ano bala niyan ining nasulat:\n‘Ang bato gid nga ginsikway sang mga manunukud\namo ang ginhimo nga pangolo sang pamag-ang’?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ang tagsatagsa nga maholog sa sadtong bato mawas-ag; apang ang kon bisan kay sin-o ini maholog sa iya ini magapusa.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ang mga escriba kag ang puno nga mga sacerdote nagtinguha sa pagdakup sa iya sa sadto gid nga takna, apang nahadluk sila sa katawohan; kay nahantupan nila nga ginpamolong niya ining paanggid batok sa ila."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Gani ginpanilagan nila sia, kag ginpadalhan sia sing mga lampitaw, nga nagpakita sila nga matarung, agud nga madakup nila sia sa iya polong, sa katuyoan nga matugyan nila sia sa kagamhanan kag sa pagbulut-an sang pangolo-puud."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nagpamangkot sila sa iya, “Manunudlo, nahibaloan namon nga ikaw nagasiling kag nagatudlo sing matarung, kag wala ka nagapasulabi, kondi matuud gid nagatudlo ka sang dalanon sang Dios."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Tugut bala sa amon ang paghatag sing buhis kay Cesar, ukon indi?”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Apang nahantupan niya ang ila daya, kag nagsabat sia sa ila"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“Pakita-i ako sing denario. Kay sin-o bala dagway kag sinulat ang yara dira?” Nagsiling sila, “Kay Cesar.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Nagsiling sia sa ila, “Niyan ihatag kay Cesar ang mga butang nga iya ni Cesar, kag sa Dios ang mga butang nga iya sang Dios.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kag sa atubangan sang katawohan wala nila madakpi sia sa iya pinamolong; kondi natingala sila sa iya sabat kag naghipus sila."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Nagpalapit sa iya ang pila sang mga Saduceo, sila nga nagasiling nga walay pagkabanhaw"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "kag nagpamangkot sila sa iya, nga nagasiling, “Manunudlo, si Moises nagsulat sa amon nga kon ang utud sang isa ka tawo mapatay, nga may asawa kag wala sing mga anak, ang iya utud magpangasawa sang asawa niya kag magbangon sing kaliwat sa iya utud."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Karon may pito ka mag-ulutud nga lalaki; ang nahauna nagpangasawa, kag napatay nga walay mga anak"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "kag ang ikaduha"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "kag ang ikatlo nagpangasawa sa iya, kag sa amo nga bagay ang pito walay ginbilin nga mga anak kag nagkalamatay."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Sang olihi ang babayi napatay man."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Busa sa pagkabanhaw, mangin kay sin-o bala asawa sia? Kay ang pito nakapangasawa sa iya.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Kag si Jesus nagsabat sa ila, “Ang mga anak sining panuigon nagapangasawa kag ginapabanhan"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "apang ang mga ginakabig nga takus sa pagdangat sa sadtong panuigon kag sa pagkabanhaw wala nagapangasawa ukon ginapabanhan"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "kay indi na sila sarang mapatay, kay kaangay sila sa mga manugtunda kag mga anak sila sang Dios, sanglit nga mga anak sang pagkabanhaw."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Apang nga ang mga patay ginabanhaw, si Moises gid nagpakita, sa bahin nahanungud sa sapinit, sang pagtawag niya sang Ginoo nga Dios ni Abraham kag Dios ni Isaac kag Dios ni Jacob."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Karon indi sia Dios sang mga patay, kondi sang mga buhi; kay ang tanan nagakabuhi sa iya.’"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Kag ang pila sang mga escriba nagsabat, “Manunudlo, nakasiling ka sing maayo.”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Kay wala na sila magpangahas sa pagpamangkot pa sa iya."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Apang nagpamangkot sia sa ila, “Paano bala nga nagasiling sila nga ang Cristo anak ni David?"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Kay si David gid nagsiling sa Tolon-an sang mga Salmo,\n‘Ang Ginoo nagsiling sa akon Ginoo,\nLingkod ka sa akon too"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "tubtub nga mahimo ko ang imo mga kaaway nga palatungan sang imo mga tiil.’"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Busa si David nagatawag sa iya nga Ginoo; gani paano bala nga sia anak ni David?”"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Kag sa palamatin-an sang bug-os nga katawohan nagsiling sia sa iya mga gintoton-an"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "“Andam kamo sa mga escriba, nga maluyag maglakat nga may mga kunup nga malaba, kag nagahingamo sang mga pag-abiabi sa mga balaligyaan kag sang pinasulabi nga mga lingkoran sa mga sinagoga kag sang pinasulabi nga mga duug sa mga sinalosalo"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "nga nagahalunhon sang mga balay sang mga babaying balo kag sa pamalibad nagahimo sing malawig nga mga pangamuyo. Ini sila magabaton sing daku pa nga katagudilian.”"
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nagtukhayaw sia kag nakakita sang mga manggaranon nga nagabutang sang ila mga dolot sa bahandi-an"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "kag nakita niya ang imol nga babaying balo nga nagabutang didto sing duha ka lepta."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kag nagsiling sia, “Matuud gid nagasiling ako sa inyo, ining imol nga babaying balo nagbutang sing labi pa sa ila tanan"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "kay sila tanan nag-amut gikan sa ila kabuganaan, apang sia sa iya kinawad-on nagbutang sang tanan nga inugpangabuhi niya.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kag sang nagpamolong ang iban nahanungud sa templo, kon paano nga napunihan ini sing matahum nga mga bato kag mga halad, nagsiling sia"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“Nahanungud sining mga butang nga inyo ginatan-aw, magaabut ang mga adlaw nga walay mabilin diri nga isa ka bato sa ibabaw sang isa nga indi malumpag.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kag nagpamangkot sila sa iya, “Manunudlo, san-o bala magakahanabu ini, kag ano bala ang tanda kon ini malapit na mahanabu?”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kag nagsiling sia, “Mag-andam nga dili kamo pagpatalangon; kay madamu ang magakari sa akon ngalan, nga nagasiling, ‘Ako amo sia!’ kag, ‘Ang tion malapit na!’ Dili kamo magsonod sa ila."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kag kon makabati kamo sang mga inaway kag mga kinagubut, dili kamo magkakugmat; kay ini kinahanglan mahanabu anay, apang ang katapusan indi pa sa gilayon.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Niyan nagsiling sia sa ila, “Ang pungsud magatindug batok sa pungsud, kag ang ginharian batok sa ginharian"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "may mabaskug nga mga linog, kag sa nagakalainlain nga mga duug mga tiggulutum kag mga kamatay; kag may mga kakugmat kag dalagku nga talandaan sa langit."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Apang sa wala pa ini tanan dakpon kamo nila kag hingabuton kamo, nga nagatugyan sa inyo sa mga sinagoga kag mga bilanggoan, kag dalhon kamo sa atubangan sang mga hari kag mga pangolo-puud bangud sa akon ngalan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ini manginkahigayonan ninyo sa pagsaksi."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Busa ipaturuk ini sa inyo mga tagiposoon, nga indi magpainoino anay kon paano ang pagsabat"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "kay hatagan ko kamo sing baba kag kaalam, nga ang tanan ninyong kasumpung indi sarang makasupuk ukon makapamatok."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Itugyan kamo bisan sang mga ginikanan kag mga utud kag kahimataan kag mga abyan, kag ang iban sa inyo ipapatay nila"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "dumtan kamo sang tanan bangud sa akon ngalan."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Apang walay bohok sang inyo olo nga madula."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sa inyo pagbatas maangkon ninyo ang inyo mga kabuhi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Apang kon makita ninyo ang Jerusalem nga nalikupan sing mga hangaway, niyan kilalaha ninyo nga yara na ang iya kamusmusan."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Niyan ang mga sa Judea magpalagyo sa mga bukid, kag ang mga sa sulud sang banwa maggowa, kag ang sa kaumhan dili magsulud sa iya"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "kay mga adlaw ini sang pagtimalus, agud nga ang tanan nga nasulat matuman."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kailo ang mga nagadala kag ang mga nagapasoso sa sadtong mga adlaw! Kay may dakung kasisit-an sa duta kag kasingkal sa sining katawohan"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "magakapukan sila sa sulab sang espada, kag dalhon nga bihag sa tanan nga kapungsuran; kag ang Jerusalem tapakon sang mga Gentil, tubtub nga ang mga panag-on sang mga Gentil matuman."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“Kag may mga tanda sa adlaw kag sa bulan kag sa mga bitoon, kag sa duta kasisit-an sang kapungsuran sa kalisang bangud sang dinaguhub sang dagat kag sang mga balud"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "ang mga tawo nagakapunaw sa kahadluk kag sa kalangkag sa magaabut sa kalibutan; kay ang mga kagamhanan sang mga langit uyugon."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kag niyan makita nila ang Anak sang tawo nga nagakari sa panganud nga may gahum kag dakung himaya."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Karon kon ining mga butang magsugud sa pagkahanabu, maghangad kamo kag bayawa ang inyo mga olo, kay ang pagtubus sa inyo nagapalapit.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Kag nagpamolong sia sa ila sing paanggid: “Tan-awa ang higuera, kag ang tanan nga kahoy"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "sang nagapanalingsing na sila, makita ninyo ini kag mahibaloan sa inyo kaugalingon nga malapit na ang tingadlaw."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Subong man, kon makita ninyo nga nagakahanabu ining mga butang, makilala ninyo nga malapit na ang ginharian sang Dios."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Sa pagkamatuud, nagasiling ako sa inyo, indi magtaliwan ining kaliwatan tubtub nga ang tanan mahanabu."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ang langit kag ang duta magataliwan, apang ang akon mga polong indi magtaliwan."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "“Apang andam kamo sa inyo mga kaugalingon basi ang inyo mga tagiposoon mabug-atan sang patuyang kag kahologbon kag mga paghimud-os sining kabuhi, kag yadtong adlaw magaabut sa inyo sing hinali subong sang siod"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "kay magaabut ini sa tanan nga nagapuyo sa nawung sang bug-os nga duta."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Apang magbantay kamo sa tagsa ka dag-on, nga nagaampo nga makasarang kamo sa pagpalagyo sa sini tanan nga butang nga mahanabu, kag sa pagtindug sa atubangan sang Anak sang tawo.”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Kag sa adlawadlaw nagapanudlo sia sa templo, apang sa gab-igab-i naggowa sia kag nagpabilin sa bukid nga ginatawag Olivo."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Kag ang tanan nga katawohan nagduguk sa iya sa templo sa aga pa sa pagpamati sa iya."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Karon nagapalapit ang piesta sang Tinapay nga walay Tapay, nga ginatawag nga Pascua."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kag ang puno nga mga sacerdote kag ang mga escriba nagtinguha kon paano mapatay nila sia; kay nahadluk sila sa katawohan."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Niyan si Satanas nagsulud kay Judas nga gintawag Iscariote, nga naisipan sa napulog duha"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "naglakat sia kag nagpakigsapol sa puno nga mga sacerdote kag sa mga capitan kon paano nga matugyan niya sia sa ila."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kag nagkasadya sila, kag naghisugut sa paghatag sa iya sing cuarta."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Gani nagsugut sia, kag nagpangita sing kahigayonan nga matugyan niya sia sa ila sa wala ang kadam-an."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Niyan ang adlaw sang Tinapay nga walay Tapay nag-abut, nga kinahanglan ihalad ang cordero sang pascua."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Gani ginpadala ni Jesus si Pedro kag si Juan, nga nagasiling, “Kadto kamo kag ihanda ninyo sa aton ang pascua, agud nga magkaon kita sini.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nagsiling sila sa iya, “Diin bala ang buut mo nga maghanda kami sini?”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nagsiling sia sa ila, “Yari karon, sa pagsulud ninyo sa banwa, sugataon kamo sang tawo nga nagadala sing isa ka tibud nga tubig; sonda sia tubtub sa balay nga sudlan niya"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "kag magsiling kamo sa agalon sang panimalay, ‘Ang Manunudlo nagasiling sa imo, Diin bala ang hulut, nga kaonan ko sang pascua kaupud sang akon mga gintoton-an?’"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kag pakitaan kamo niya sing daku nga hulut sa ibabaw nga nasangkapan; didto maghanda kamo.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kag nagkadto sila, kag nakita nila subong sang nasiling niya sa ila; kag ginhanda nila ang pascua."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kag sang nag-abut ang takna, naglingkod sia sa pagkaon, kag ang mga pinadala kaupud niya."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kag nagsiling sia sa ila, “Ginhandum ko sing hanoot gid ang pagkaon sining pascua kaupud ninyo sa wala pa ako mag-antus"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "kay nagasiling ako sa inyo indi na ako magkaon sini tubtub nga matuman ini sa ginharian sang Dios.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kag nagkuha sia sing isa ka tagayan, kag sang nakapasalamat sia nagsiling, “Kuhaa ninyo ini, kag bahinbahinon sa inyo"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "kay nagasiling ako sa inyo nga kutub karon indi na ako mag-inum sang bunga sang uvas tubtub nga mag-abut ang ginharian sang Dios.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kag nagkuha sia sing tinapay, kag sang nakapasalamat sia gintipiktipik niya ini kag ginhatag sa ila, nga nagasiling, “Ini among akon lawas [nga ginahatag tungud sa inyo. Himoa ninyo ini sa handumanan nakon.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kag ang tagayan sa amo nga bagay sa tapus ang panihapon, nga nagasiling, “Ining tagayan amo ang bag-ong katipan sa akon dugo nga ginaula tungud sa inyo].”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Apang yari karon ang kamut sang nagatugyan sa akon kaupud nakon sa latok."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kay ang Anak sang tawo nagataliwan sono sa gintapat; apang kailo yadtong tawo nga nagatugyan sa iya!”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kag nagsugud sila sa pagpamangkotanay, kon sin-o sa ila ang magahimo sini."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Nag-abut man ang kasuayon sa tunga nila, kon sin-o sa ila ang makabig nga labing daku."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kag nagsiling sia sa ila, “Ang mga hari sang mga Gentil nagapakaginoo sa ila; kag ang mga may pagbulut-an sa ila ginatawag nga mga manughimo sing maayo."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Apang indi kamo subong sina; kondi ang labing daku sa tunga ninyo manginsubong sang kamanghuran, kag ang pangolo manginsubong sang nagaalagad."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kay sin-o bala ang daku pa, ang nagalingkod sa pagkaon, ukon ang nagaalagad? Indi bala ang nagalingkod sa pagkaon? Apang ako yari sa tunga ninyo subong sang nagaalagad."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“Kamo amo ang mga nakapadayon kaupud nakon sa mga pagsulay sa akon"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "nagatangdo ako sa inyo sing ginharian, subong nga ang akon Amay nagtangdo sing ginharian sa akon"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "agud nga magkaon kamo kag mag-inum sa akon latok sa akon ginharian, kag maglingkod kamo sa mga trono nga nagahukom sang napulog duha ka kabikahan sang Israel."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“Simon, Simon, yari karon, si Satanas nagpangayo sa inyo, nga ayagon niya kamo subong sang trigo"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "apang nagpangamuyo ako tungud sa imo agud nga indi mag-untat ang imo pagtoo; kag kon ikaw magliso liwat, palig-ona ang imo mga kauturan.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Kag nagsiling sia sa iya, “Ginoo, handa ako sa pag-upud sa imo sa bilanggoan kag sa kamatayon.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Nagsabat sia, “Nagasiling ako sa imo, Pedro, indi magpamalo ang manuk karon nga adlaw, tubtub nga mapanghiwala mo sing makatlo nga nakilala mo ako.”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Kag nagsiling sia sa ila, “Sang ginpadala ko kamo nga walay puyopuyo ukon balalonan ukon sandalias, nakulangan bala kamo sing bisan anong butang?” Nagsabat sila, “Wala.”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Nagsiling sia sa ila, “Apang karon, ang may puyopuyo dalhon niya ini, kag subong man ang balalonan. Kag ang wala sing espada ibaligya niya ang iya kunup kag ibakal sini."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Kay nagasiling ako sa inyo nga ining nasulat dapat matuman sa akon, ‘Kag naisipan sia upud sa mga malinapason’; kay ang nasulat nahanungud sa akon may katumanan.”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Kag nagsiling sila, “Ginoo, tan-awa, yaring duha ka espada.” Kag nagsabat sia sa ila, “Tuman na.”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Kag naggowa sia, kag nagkadto, sono sa iya kinabatasan, sa Bukid sang mga Olivo; kag ang mga gintoton-an nagsonod sa iya."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Kag sang nag-abut sia sa duug nagsiling sia sa ila, “Pangamuyo kamo agud nga indi kamo makasulud sa panulay.”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Kag nagbulag sia sa ila sing mga isa ka haboy sang bato, kag nagluhud sia kag nagpangamuyo"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "“Amay, kon buut mo, ipahilayo sa akon ining tagayan; apang indi ang akon kabubut-on, kondi ang imo, paghimoon.”"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Kag nagpahayag sa iya ang isa ka manugtunda gikan sa langit, nga nagapabakud sa iya."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Kag sa kasakit nagpangamuyo sia sing hanoot gid; kag ang iya balhas nanginkaangay sang dalagkung tinolo sang dugo nga nagatupa sa duta."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Kag sang nagtindug sia gikan sa iya pangamuyo, nagkadto sia sa mga gintoton-an kag nakita niya sila nga nagakatolog bangud sa kasubu"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "kag nagsiling sia sa ila, “Ngaa bala nagakatolog kamo? Bangon kag magpangamuyo nga indi kamo makasulud sa panulay.”"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Sang nagahambal pa sia, nag-abut ang isa ka kadam-an, kag sia nga gintawag si Judas, isa sang napulog duha, nagauna sa ila. Nagpalapit sia kay Jesus sa paghaluk sa iya"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "apang si Jesus nagsiling sa iya, “Judas, ginatugyan mo bala ang Anak sang tawo paagi sa haluk?”"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Kag sang nakita sang mga yara sa palibut niya ang mahanabu, nagsiling sila, “Ginoo, ilabo bala namon ang espada?”"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Kag ginlabo sang isa sa ila ang ulipon sang pinakamataas nga sacerdote kag ginilang ang dulunggan nga too."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Apang si Jesus nagsabat, “Tuman na ini!” Kag gintandug niya ang iya dulunggan kag gin-ayo sia."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Niyan si Jesus nagsiling sa puno nga mga sacerdote kag mga capitan sang templo kag mga tigulang, nga nag-abut batok sa iya, “Nagakari bala kamo subong nga batok sa buyong, nga may mga espada kag mga lampus?"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Sang didto ako adlawadlaw kaupud ninyo sa templo, wala kamo magdakup sa akon. Apang ini amo ang inyo takna, kag amo ang gahum sang kadudulman.”"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Niyan gindakup nila sia kag gindol-ong sia, kag ginsulud sa balay sang pinakamataas nga sacerdote. Si Pedro nagsonod sa malayo"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "kag sang nakadabok sila sing kalayo sa tunga sang luwang kag nakalingkod sing tingub, si Pedro naglingkod sa tunga nila."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Niyan ang isa ka sologoon nga babayi, nga nagatan-aw sa iya sang nagalingkod sia sa kapawa sang kalayo kag nagatolok sa iya, nagsiling, “Ining tawo man kaupud niya.”"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Apang nagpanghiwala sia sini, nga nagasiling, “Babayi, wala ko makilala sia.”"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Kag sa wala madugay nakita sia sang isa nga nagsiling, “Ikaw man isa sa ila.” Apang si Pedro nagsiling, “Tawo, indi ako.”"
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Kag sa tapus sang mga isa ka takna ang isa pa nga nagpamatuud nagasiling, “Matuud gid ining tawo man kaupud niya; kay sia Galileanhon.”"
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Apang si Pedro nagsiling, “Tawo, wala ako makahibalo sang imo ginasiling.” Kag sa gilayon, sang nagahambal pa sia, nagpamalo ang manuk."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Kag nagbalikid ang Ginoo kag nagtolok kay Pedro. Kag si Pedro nakadumdum sang polong sang Ginoo, kon paano nga nagsiling sia sa iya, “Sa indi pa magpamalo ang manuk sa sining adlaw, ipanghiwala mo ako sing makatlo.”"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Kag naggowa sia kag naghibi sing mapait gid."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Karon ang mga tawo nga nagabantay kay Jesus nag-uligyat sa iya kag nagbunal sa iya"
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "ginbutabutahan man nila sia kag ginpamangkot sia, “Itagna! Sin-o bala ang nagsumbag sa imo?”"
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "Kag madamu pa nga butang ang ginpamolong nila batok sa iya, nga nagabuyayaw sa iya."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "Sang adlaw na, ang katilingban sang mga tigulang sang katawohan nagtipon sing tingub, ang puno nga mga sacerdote kag mga escriba; kag gindala nila sia sa ila corte, kag nagsiling"
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "“Kon ikaw ang Cristo, sugiri kami.” Apang nagsiling sia sa ila, “Kon sugiran ko kamo, indi kamo magtoo"
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "kag kon pamangkoton ko kamo, indi kamo magsabat."
                },
                "69": {
                    "verse_nr": "69",
                    "verse": "Apang kutub karon ang Anak sang tawo magalingkod sa too sang gahum sang Dios.”"
                },
                "70": {
                    "verse_nr": "70",
                    "verse": "Kag sila tanan nagsiling, “Ikaw bala niyan ang Anak sang Dios?” Kag nagsabat sia sa ila, “Ginasiling ninyo nga amo ako.”"
                },
                "71": {
                    "verse_nr": "71",
                    "verse": "Kag nagsiling sila, “Ano pa bala ang kinahanglan naton sang saksi? Kay kita gid nakabati sa iya baba.”"
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Niyan ang bug-os nga guban sa ila nagtindug, kag nagdala sa iya atubangan ni Pilato."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kag ginsugdan nila ang pagsumbung sa iya, nga nagasiling, “Nakita namon ining tawo nga nagapatalang sang aton pungsud, kag nagadumili sa amon sa pagbayad sang buhis kay Cesar, kag nagasiling nga sia gid amo ang Cristo nga isa ka hari.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kag si Pilato nagpamangkot sa iya, “Ikaw bala ang Hari sang mga Judio?” Kag nagsabat sia sa iya, “Ginsiling mo.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kag si Pilato nagsiling sa puno nga mga sacerdote kag sa mga kadam-an, “Wala ako sing nakita nga kasal-anan sa sining tawo.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Apang nagpilit pa sila, nga nagasiling, “Ginasugyot niya ang katawohan, nga nagapanudlo sa bug-os gid nga Judea, kutub sa Galilea bisan tubtub diri.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sang pagkabati ni Pilato sini, nagpamangkot sia kon ang tawo Galileanhon."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kag sang nahibaloan niya nga sa ginsakpan sia ni Herodes, ginpadala niya sia kay Herodes, nga didto man sa Jerusalem sa sadtong mga adlaw."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Karon sang nakita ni Herodes si Jesus, nagkalipay sia sing daku, kay dugay na nga nagahandum sia sa pagtan-aw sa iya, kay nakabati sia nahanungud sa iya, kag nagalaum sia sa pagtan-aw sing katingalahan nga nahimo niya."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Gani ginpamangkot niya sia sing madugay; apang wala sia magsabat sing bisan ano."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nagtindug ang puno nga mga sacerdote kag ang mga escriba, nga ginasumbung sia sing masingkal."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kag si Herodes upud sang iya mga soldado nagtamay sa iya kag nag-uligyat sa iya; niyan, sang napasul-uban sia sing panapton nga malahalon, ginpabalik niya sia kay Pilato."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kag si Herodes kag si Pilato nag-abyanay sadto gid nga adlaw, kay anay mga kaaway sila."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Si Pilato nagpatipon sang puno nga mga sacerdote kag sang mga manugdumala kag sang katawohan"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "kag nagsiling sa ila, “Gindala ninyo sa akon ining tawo subong sang isa nga nagapatalang sang katawohan; kag yari karon, sang nausisa sia sa atubangan ninyo, ako walay nakita nga kasal-anan sa sining tawo sang bisan ano nga mga ginsumbung ninyo batok sa iya"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "wala, bisan pa si Herodes, kay ginpabalik niya sia sa aton. Yari karon, walay ano nga takus sa kamatayon nga nahimo niya"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "busa silotan ko sia kag buhian.” ["
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Karon dapat sia magbuhi sa ila sing isa ka binilanggo sa piesta.]"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Apang nagsinggit sila sing dungan, “Patya ining tawo, kag buhii sa amon si Barrabas”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "ang isa nga ginbilanggo bangud sa isa ka ribok nga nahimo sa banwa, kag bangud sa pagpamatay."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Si Pilato nagpamolong sa ila liwat, nga nagahandum sa pagbuhi kay Jesus"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "apang nagsinggit sila, “Ilansang sa cruz, ilansang sia sa cruz!”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Nagsiling sia sa ila sa ikatlo, “Ngaa, ano bala nga kalainan ang nahimo sining tawo? Wala ako sing nakita sa iya nga kabangdanan sa kamatayon; busa silotan ko sia kag buhian.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Apang nagpilit sila sa mabaskug nga mga tingug, nga nagapangayo nga ilansang sia sa cruz. Kag ang ila mga tingug naglandas."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Gani si Pilato naghukom nga ang ila ginapangayo himoon."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ginbuhian niya sia nga bangud sa ribok kag pagpamatay ginbilanggo, nga ila ginpangayo; apang si Jesus gintugyan niya sa kabubut-on nila."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kag sang gindala nila sia, gindakup nila ang isa nga si Simon nga taga-Cirene, nga gikan sa kaumhan, kag ginpapas-an sa iya ang cruz, sa pagdala sini sa olihi ni Jesus."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kag may nagsonod sa iya nga dakung kadam-an sang katawohan, kag sang mga babayi nga nagahaya kag nagapanalabiton sa iya."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Apang si Jesus nga nagbalikid sa ila nagsiling, “Mga babaying anak sang Jerusalem, dili kamo maghibi tungud sa akon, kondi maghibi kamo tungud sa inyo kaugalingon kag tungud sa inyo mga anak."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Kay yari karon, nagaabut ang mga adlaw nga magasiling sila, ‘Bulahan ang mga baw-as, kag ang mga tiyan nga wala makadala, kag ang mga soso nga wala makapasoso!’"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Niyan magasugud sila sa pagsiling sa mga kabukiran, ‘Pukani kami’; kag sa kabakoloran, ‘Taboni kami.’"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Kay kon ginahimo nila ini sa hilaw pa ang kahoy, ano bala ang mahanabu kon laya na ini?”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ang duha man, nga mga malauton, gindol-ong nga palatyon upud sa iya."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Kag sang nag-abut sila sa duug nga ginatawag Ang Bagol, didto ginlansang nila sia sa cruz, kag ang mga malauton, ang isa sa too kag ang isa sa wala."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Kag si Jesus nagsiling, “Amay, patawara sila; kay wala sila makahibalo sang ila ginahimo.” Kag nagpapalad sila sa pagbahinbahin sang iya mga panapton."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Kag ang katawohan nagtindug, nga nagatan-aw; apang ang mga manugdumala nagyaguta sa iya, nga nagasiling, “Ang iban ginluwas niya; luwason niya ang iya kaugalingon, kon sia amo ang Cristo sang Dios, ang iya Pinili!”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ang mga soldado man nag-uligyat sa iya, nga nagapalapit kag nagatunghol sa iya sing langgaw"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "kag nagasiling, “Kon ikaw ang Hari sang mga Judio, luwasa ang imo kaugalingon!”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "May sinulat man sa ibabaw niya [sa Griego kag Latin kag Hebreo], “Ini Hari sang mga Judio.”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Ang isa sang malauton nga nabitay nagbuyayaw sa iya, nga nagasiling, “Indi bala ikaw ang Cristo? Luwasa ang imo kaugalingon kag kami!”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Apang ang isa nagsabdong sa iya nga nagasiling, “Wala ka gid bala mahadluk sa Dios, sanglit yara ka sa amo man nga katagudilian?"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Kag sa aton matarung gid; kay nagabaton kita sang nagakaigo nga balus sa aton mga buhat; apang ining tawo walay nahimo nga sayup.”"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Kag nagsiling sia, “Jesus, dumduma ako kon magsulud ka sa imo ginharian.”"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Kag nagsabat sia sa iya, “Sa pagkamatuud, nagasiling ako sa imo, karon nga adlaw manginkaupud ka nakon sa Paraiso.”"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Mga ikan-um na nga takna sadto, kag may kadudulman sa bug-os nga duta tubtub sa ikasiam nga takna"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "samtang ang adlaw nagadulum; kag ang kumbung sang templo napihak sa tunga."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Niyan si Jesus, nga nagasinggit sa mabaskug nga tingug, nagsiling, “Amay, sa imo mga kamut ginatugyan ko ang akon espiritu!” Kag sang nakasiling sini nahunus ang iya ginhawa."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Karon sang nakita sang capitan ang nahanabu, ginhimaya niya ang Dios, nga nagasiling, “Totoo gid nga ini matarung nga tawo!”"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Kag ang tanan nga kadam-an nga nagtipon sa sining talan-awon, sang nakita nila ang nahanabu, nagpauli nga nagapamukmuk sang ila mga dughan."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Kag ang tanan nga kilala niya kag ang mga babayi nga nagsonod sa iya kutub sa Galilea nagtindug sa malayo nga nagtan-aw sining mga butang."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Karon may isa ka tawo nga ginhingalanan si Jose gikan sa Arimatea nga banwa sang Judio. Katapu sia sang corte, isa ka maayo kag matarung nga tawo"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "nga wala magsugut sa ila katuyoan kag buhat, kag nagahulat sia sang ginharian sang Dios."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Ining tawo nagkadto kay Pilato kag nagpangayo sang bangkay ni Jesus."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Niyan gintaltal niya ini kag ginputus sa panapton nga lino, kag ginpahamtang sia sa lulubngan nga ginguab sa bato, nga wala pa gid mapahamtangi sing tawo."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Adlaw yadto sang Pag-aman, kag nagahilapit na ang adlaw nga inugpahuway."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Ang mga babayi nga nag-abut upud sa iya gikan sa Galilea nagsonod, kag nagtan-aw sang lulubngan, kag kon paano ang pagpahamtang sang iya bangkay"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "niyan nagpauli sila, kag nag-aman sing mga pahumut kag mga ihalaplas.\nSa adlaw nga inugpahuway nagpahuway sila sono sa sogo."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Apang sa nahaunang adlaw sang semana, sa pamanagbanag, nagkadto sila sa lulubngan, nga nagdala sing mga pahumut nga ila naaman."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kag nakita nila ang bato nga napaligid gikan sa lulubngan"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "apang sang nakasulud sila wala nila makita ang bangkay [ni Ginoong Jesus]."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sang nagpalibog sila nahanungud sini, yari karon, duha ka tawo nagtupad sa ila nga may panapton nga masilaw"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "kag sang hinadlukan sila kag nagdunguk sa duta, nagsiling ang mga tawo sa ila, “Ngaa bala ginapangita ninyo ang buhi sa tunga sang mga patay? [Wala sia diri, kondi nabanhaw]."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Panumduma kon paano nga nagpamolong sia sa inyo, sang didto pa sia sa Galilea"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "nga ang Anak sang tawo dapat itugyan sa mga kamut sang mga tawong makasasala, kag ilansang sa cruz, kag sa ikatlong adlaw mabanhaw.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kag nadumduman nila ang iya mga polong"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "kag nagpauli sila gikan sa lulubngan kag nagsugid sini tanan sa napulog isa kag sa tanan nga iban."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Karon sila amo si Maria Magdalena kag si Juana kag si Maria nga iloy ni Santiago kag ang iban pa nga mga babayi kaupud nila nga nagsugid sini sa mga pinadala"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "apang ining mga polong sa ila panan-aw daw patopato, kag wala nila sila pagpatiha. ["
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Apang si Pedro nagtindug kag nagdalagan sa lulubngan; sang nagakoob kag nagalingling, nakita niya ang mga panapton nga lino lamang; kag nagpauli sia, nga natingala sang nahanabu.]"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sa sadto gid nga adlaw duha sa ila nagapakadto sa isa ka minoro nga ginhingalanan Emaus, nga mga pito ka milya ang kalayoon kutub sa Jerusalem"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "kag nagsugilanon sila sini tanan nga butang nga nahanabu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sang nagasugilanon sila kag nagapangkotanay, si Jesus gid nagpalapit kag nagbuylog sa ila."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Apang ang ila mga mata nakulapan sa bagay nga wala sila makakilala sa iya."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kag nagsiling sia sa ila, “Ano bala nga mga sugid ining ginahambalan ninyo sa nagalakat kamo?” Kag nagdolog sila, nga nagakasubu."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Niyan ang isa sa ila, nga ginhingalanan si Cleofas, nagsabat sa iya, “Ikaw lamang bala ang dumalayon sa Jerusalem nga wala makahibalo sang mga butang nga nahanabu didto sa sining mga adlaw?”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kag nagpamangkot sia sa ila, “Ano bala nga mga butang?” Kag nagsabat sila sa iya, “Ang nahanungud kay Jesus nga Nazaretnon, nga manalagna nga gamhanan sa buhat kag sa polong sa atubangan sang Dios kag sang tanan nga katawohan"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "kag kon paano nga gintugyan sia sang puno nga mga sacerdote kag sang amon mga manugdumala agud nga tagudilian sa kamatayon, kag ginlansang sia sa cruz."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Apang naglaum kami nga sia amo ang matubus sang Israel. Hoo, kag labut pa sini tanan, karon ikatlo na nga adlaw kutub sang pagkahanabu sini."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Labut pa, ang pila sang mga babayi nga kaupdanan namon nagpayanghag sa amon. Nakakadto sila sa lulubngan sing aga pa"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "kag wala nila makita ang bangkay niya; kag nag-abut sila nga nagasiling nga nakakita man sila sing palanan-awon sang mga manugtunda, nga nagsiling nga sia buhi."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ang pila sang mga kaupud namon nagkadto sa lulubngan, kag nakita nila ini subong sang ginsiling sang mga babayi; apang sia wala nila makita.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kag nagsiling sia sa ila, “O mga tawo nga buangbuang, kag makuli sing tagiposoon sa pagtoo sa tanan nga napamolong sang mga manalagna!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Indi bala kinahanglan nga ang Cristo mag-antus sining mga butang kag magsulud sa iya himaya?”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kag sumugud kay Moises kag sa tanan nga manalagna, gintalastas niya sa ila sa bug-os nga mga kasulatan ang mga butang nahanungud sa iya kaugalingon."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Gani naghinamput sila sa minoro nga ginapakadtoan nila. Nagpahayag sia nga daw magapadayon pa"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "apang ginpilit nila sia, nga nagasiling, “Pabilin ka sa amon, kay kahaponon na kag malapit na ang gab-i.” Gani nagsulud sia sa pagpabilin sa ila."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Sang nakalingkod sia upud sa ila sa pagkaon, ginkuha niya ang tinapay kag ginpakamaayo, kag sang natipiktipik ini ginhatag niya sa ila."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Kag nagsanag ang ila mga mata kag nakilala nila sia; kag sia nadula sa ila panulok."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Nagsinilingay sila, “Wala bala nagadabdab ang aton mga tagiposoon sa sulud naton sang nagpamolong sia sa aton sa dalan, sang nagtalastas sia sa aton sang mga kasulatan?”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Kag nagtindug sila sa sadto gid nga takna kag nagbalik sa Jerusalem; kag nakita nila ang napulog isa nga nagtilipon kag ang kaupdanan nila"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "nga nagsiling, “Matuud gid nga nabanhaw ang Ginoo, kag nagpakita kay Simon!”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Niyan ginsugid nila ang nahanabu sa dalan, kag kon paano nga nakilala nila sia sa pagtipiktipik sang tinapay."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Sang nagpamolong sila sini, si Jesus gid nagpatunga sa ila [kag nagsiling sa ila, “Paghidait sa inyo!”]"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Apang nakugmat sila kag kinulbaan, kag naghunahuna nga nakakita sila sing espiritu."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Kag nagsiling sia sa ila, “Ngaa bala nagakalisang kamo, kag ngaa bala nga nagaabut ang mga pangduhaduha sa inyo mga tagiposoon?"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Tan-awa ang akon mga kamut kag ang akon mga tiil, nga ako gid ini; hikapa ninyo ako, kag tan-awa; kay ang espiritu walay unud kag mga tul-an subong sang ginatan-aw ninyo nga ako may akon.” ["
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Kag sang nakasiling sia sini, ginpakita niya sa ila ang iya mga kamut kag ang iya mga tiil.]"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Kag sang indi pa sila makatoo bangud sa kalipay, kag natingala, nagsiling sia sa ila, “May kalan-on bala kamo diri?”"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Ginhatagan nila sia sing inihaw nga isda"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "kag ginkuha niya ini kag ginkaon sa atubangan nila."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Niyan nagsiling sia sa ila, “Ini amo ang akon mga polong nga ginpamolong ko sa inyo, sang kaupud pa ako ninyo, nga ang tanan nga butang kinahanglan matuman nga nasulat sa kasogoan ni Moises kag sa mga manalagna kag sa mga salmo nahanungud sa akon.”"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Niyan ginbuksan niya ang ila mga painoino agud nga makahangup sila sang mga kasulatan"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "kag nagsiling sia sa ila, “Amo ining nasulat, nga ang Cristo mag-antus kag mabanhaw sa ikatlo nga adlaw"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "kag nga ang paghinulsul kag ang kapatawaran sang mga sala iwali sa iya ngalan sa tanan nga kapungsuran, sumugud sa Jerusalem."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Kamo amo ang mga saksi sining mga butang."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Kag yari karon, ginapadala ko sa inyo ang saad sang akon Amay; apang pabilin kamo sa banwa, tubtub nga masukloban kamo sing gahum gikan sa kahitaasan.”"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Niyan gindala niya sila sa gowa tubtub sa Betania, kag ginbayaw niya ang iya mga kamut kag ginpakamaayo sila."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Sang nagapakamaayo sia sa ila, nagbulag sia sa ila [kag ginbayaw pa langit]."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Kag sila [nagsimba sa iya, kag] nagbalik sa Jerusalem nga may dakung kalipay"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "kag didto sila sa templo sing dalayon nga nagadayaw sa Dios."
                }
            }
        }
    }
}