{
    "version": "ntv",
    "book_name": "1 Peter",
    "book_nr": "60",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Saludos de Pedro - Yo, Pedro, apóstol de Jesucristo, escribo esta carta a los elegidos por Dios que viven como extranjeros en las provincias de Ponto, Galacia, Capadocia, Asia y Bitinia."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dios Padre los conocía y los eligió desde hace mucho tiempo, y su Espíritu los ha hecho santos. Como resultado, ustedes lo obedecieron y fueron limpiados por la sangre de Jesucristo. Que Dios les conceda cada vez más gracia y paz."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "La esperanza de la vida eterna - Que toda la alabanza sea para Dios, el Padre de nuestro Señor Jesucristo. Es por su gran misericordia que hemos nacido de nuevo, porque Dios levantó a Jesucristo de los muertos. Ahora vivimos con gran expectación"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "y tenemos una herencia que no tiene precio, una herencia que está reservada en el cielo para ustedes, pura y sin mancha, que no puede cambiar ni deteriorarse."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Por la fe que tienen, Dios los protege con su poder hasta que reciban esta salvación, la cual está lista para ser revelada en el día final, a fin de que todos la vean."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Así que alégrense de verdad. Les espera una alegría inmensa, aunque tienen que soportar muchas pruebas por un tiempo breve."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Estas pruebas demostrarán que su fe es auténtica. Está siendo probada de la misma manera que el fuego prueba y purifica el oro, aunque la fe de ustedes es mucho más preciosa que el mismo oro. Entonces su fe, al permanecer firme en tantas pruebas, les traerá mucha alabanza, gloria y honra en el día que Jesucristo sea revelado a todo el mundo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ustedes aman a Jesucristo a pesar de que nunca lo han visto. Aunque ahora no lo ven, confían en él y se gozan con una alegría gloriosa e indescriptible."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "La recompensa por confiar en él será la salvación de sus almas."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Incluso los profetas quisieron saber más cuando profetizaron acerca de esta salvación inmerecida que estaba preparada para ustedes."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Se preguntaban a qué tiempo y en qué circunstancias se refería el Espíritu de Cristo, que estaba en ellos, cuando les dijo de antemano sobre los sufrimientos de Cristo y de la inmensa gloria que después vendría."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Se les dijo que los mensajes que habían recibido no eran para ellos sino para ustedes. Y ahora esta Buena Noticia les fue anunciada a ustedes por medio de aquellos que la predicaron con el poder del Espíritu Santo, enviado del cielo. Todo es tan maravilloso que aun los ángeles observan con gran expectación cómo suceden estas cosas."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Llamados a una vida santa - Así que preparen su mente para actuar y ejerciten el control propio. Pongan toda su esperanza en la salvación inmerecida que recibirán cuando Jesucristo sea revelado al mundo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Por lo tanto, vivan como hijos obedientes de Dios. No vuelvan atrás, a su vieja manera de vivir, con el fin de satisfacer sus propios deseos. Antes lo hacían por ignorancia,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "pero ahora sean santos en todo lo que hagan, tal como Dios, quien los eligió, es santo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pues las Escrituras dicen: «Sean santos, porque yo soy santo»."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Recuerden que el Padre celestial, a quien ustedes oran, no tiene favoritos. Él los juzgará o los recompensará según lo que hagan. Así que tienen que vivir con un reverente temor de él durante su estadía aquí como «residentes temporales»."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pues ustedes saben que Dios pagó un rescate para salvarlos de la vida vacía que heredaron de sus antepasados. No fue pagado con oro ni plata, los cuales pierden su valor,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "sino que fue con la preciosa sangre de Cristo, el Cordero de Dios, que no tiene pecado ni mancha."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dios lo eligió como el rescate por ustedes mucho antes de que comenzara el mundo, pero ahora en estos últimos días él ha sido revelado por el bien de ustedes."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Por medio de Cristo, han llegado a confiar en Dios. Y han puesto su fe y su esperanza en Dios, porque él levantó a Cristo de los muertos y le dio una gloria inmensa."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Al obedecer la verdad, ustedes quedaron limpios de sus pecados, por eso ahora tienen que amarse unos a otros como hermanos, con amor sincero. Ámense profundamente de todo corazón."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Pues han nacido de nuevo pero no a una vida que pronto se acabará. Su nueva vida durará para siempre porque proviene de la eterna y viviente palabra de Dios."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Como dicen las Escrituras: «Los seres humanos son como la hierba, su belleza es como la flor del campo. La hierba se seca y la flor se marchita."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Pero la palabra del Señor permanece para siempre». Y esta palabra es el mensaje de la Buena Noticia que se les ha predicado."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Por lo tanto, desháganse de toda mala conducta. Acaben con todo engaño, hipocresía, celos y toda clase de comentarios hirientes."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Como bebés recién nacidos, deseen con ganas la leche espiritual pura para que crezcan a una experiencia plena de la salvación. Pidan a gritos ese alimento nutritivo"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "ahora que han probado la bondad del Señor."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Piedras vivas para la casa de Dios - Ahora ustedes se acercan a Cristo, quien es la piedra viva principal del templo de Dios. La gente lo rechazó, pero Dios lo eligió para darle gran honra."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Y ustedes son las piedras vivas con las cuales Dios edifica su templo espiritual. Además, son sacerdotes santos. Por la mediación de Jesucristo, ustedes ofrecen sacrificios espirituales que agradan a Dios."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Como dicen las Escrituras: «Pongo en Jerusalén una piedra principal, elegida para gran honra, y todo el que confíe en él jamás será avergonzado»."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Así es, ustedes, los que confían en él, reconocen la honra que Dios le ha dado; pero para aquellos que lo rechazan, «La piedra que los constructores rechazaron ahora se ha convertido en la piedra principal»."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Además, «Él es la piedra que hace tropezar a muchos, la roca que los hace caer». Tropiezan porque no obedecen la palabra de Dios y por eso se enfrentan con el destino que les fue preparado."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pero ustedes no son así porque son un pueblo elegido. Son sacerdotes del Rey, una nación santa, posesión exclusiva de Dios. Por eso pueden mostrar a otros la bondad de Dios, pues él los ha llamado a salir de la oscuridad y entrar en su luz maravillosa."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "«Antes no tenían identidad como pueblo, ahora son pueblo de Dios. Antes no recibieron misericordia, ahora han recibido la misericordia de Dios»."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Queridos amigos, ya que son «extranjeros y residentes temporales», les advierto que se alejen de los deseos mundanos, que luchan contra el alma."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Procuren llevar una vida ejemplar entre sus vecinos no creyentes. Así, por más que ellos los acusen de actuar mal, verán que ustedes tienen una conducta honorable y le darán honra a Dios cuando él juzgue al mundo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Respeto por las autoridades - Por amor al Señor, sométanse a toda autoridad humana, ya sea al rey como jefe de Estado"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "o a los funcionarios que él ha nombrado. Pues a ellos el rey los ha mandado a que castiguen a aquellos que hacen el mal y a que honren a los que hacen el bien."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "La voluntad de Dios es que la vida honorable de ustedes haga callar a la gente ignorante que los acusa sin fundamento alguno."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pues ustedes son libres, pero a la vez, son esclavos de Dios, así que no usen su libertad como una excusa para hacer el mal."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Respeten a todos y amen a la familia de creyentes. Teman a Dios y respeten al rey."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A los esclavos - Ustedes, los que son esclavos, deben someterse a sus amos con todo respeto. Hagan lo que ellos les ordenan, no solo si son bondadosos y razonables, sino también si son crueles."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pues Dios se complace cuando ustedes, siendo conscientes de su voluntad, sufren con paciencia cuando reciben un trato injusto."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Es obvio que no hay mérito en ser paciente si a uno lo golpean por haber actuado mal, pero si sufren por hacer el bien y lo soportan con paciencia, Dios se agrada de ustedes."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Pues Dios los llamó a hacer lo bueno, aunque eso signifique que tengan que sufrir, tal como Cristo sufrió por ustedes. Él es su ejemplo, y deben seguir sus pasos."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Él nunca pecó y jamás engañó a nadie."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "No respondía cuando lo insultaban ni amenazaba con vengarse cuando sufría. Dejaba su causa en manos de Dios, quien siempre juzga con justicia."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Él mismo cargó nuestros pecados sobre su cuerpo en la cruz, para que nosotros podamos estar muertos al pecado y vivir para lo que es recto. Por sus heridas, ustedes son sanados."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Antes eran como ovejas que andaban descarriadas. Pero ahora han vuelto a su Pastor, al Guardián de sus almas."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A las esposas - De la misma manera, ustedes esposas, tienen que aceptar la autoridad de sus esposos. Entonces, aun cuando alguno de ellos se niegue a obedecer la Buena Noticia, la vida recta de ustedes les hablará sin palabras. Ellos serán ganados"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "al observar la vida pura y la conducta respetuosa de ustedes."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "No se interesen tanto por la belleza externa: los peinados extravagantes, las joyas costosas o la ropa elegante."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "En cambio, vístanse con la belleza interior, la que no se desvanece, la belleza de un espíritu tierno y sereno, que es tan precioso a los ojos de Dios."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Así es como lucían hermosas las santas mujeres de la antigüedad. Ellas ponían su confianza en Dios y aceptaban la autoridad de sus maridos."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Por ejemplo, Sara obedecía a su esposo, Abraham, y lo llamaba «señor». Ustedes son sus hijas cuando hacen lo correcto sin temor a lo que sus esposos pudieran hacer."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A los esposos - De la misma manera, ustedes maridos, tienen que honrar a sus esposas. Cada uno viva con su esposa y trátela con entendimiento. Ella podrá ser más débil, pero participa por igual del regalo de la nueva vida que Dios les ha dado. Trátenla como es debido, para que nada estorbe las oraciones de ustedes."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A todos los cristianos - Por último, todos deben ser de un mismo parecer. Tengan compasión unos de otros. Ámense como hermanos y hermanas. Sean de buen corazón y mantengan una actitud humilde."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "No paguen mal por mal. No respondan con insultos cuando la gente los insulte. Por el contrario, contesten con una bendición. A esto los ha llamado Dios, y él les concederá su bendición."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pues las Escrituras dicen: «Si quieres disfrutar de la vida y ver muchos días felices, refrena tu lengua de hablar el mal y tus labios de decir mentiras."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Apártate del mal y haz el bien. Busca la paz y esfuérzate por mantenerla."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Los ojos del SEñOR están sobre los que hacen lo bueno, y sus oídos están abiertos a sus oraciones. Pero el SEñOR aparta su rostro de los que hacen lo malo»."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sufrir por hacer el bien - Ahora bien, ¿quién querrá hacerles daño si ustedes están deseosos de hacer el bien?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pero, aun si sufren por hacer lo correcto, Dios va a recompensarlos. Así que no se preocupen ni tengan miedo a las amenazas."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "En cambio, adoren a Cristo como el Señor de su vida. Si alguien les pregunta acerca de la esperanza que tienen como creyentes, estén siempre preparados para dar una explicación;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "pero háganlo con humildad y respeto. Mantengan siempre limpia la conciencia. Entonces, si la gente habla en contra de ustedes será avergonzada al ver la vida recta que llevan porque pertenecen a Cristo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Recuerden que es mejor sufrir por hacer el bien—si eso es lo que Dios quiere—¡que sufrir por hacer el mal!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Cristo sufrió por nuestros pecados una sola vez y para siempre. Él nunca pecó, en cambio, murió por los pecadores para llevarlos a salvo con Dios. Sufrió la muerte física, pero volvió a la vida en el Espíritu."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Por lo tanto, fue a predicarles a los espíritus encarcelados,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "esos que desobedecieron a Dios hace mucho tiempo, cuando Dios esperaba con paciencia mientras Noé construía su barco. Solo ocho personas se salvaron de morir ahogadas en ese terrible diluvio."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "El agua del diluvio simboliza el bautismo que ahora los salva a ustedes—no por quitarles la suciedad del cuerpo, sino porque responden a Dios con una conciencia limpia—y es eficaz por la resurrección de Jesucristo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ahora Cristo ha ido al cielo. Él está sentado en el lugar de honor, al lado de Dios, y todos los ángeles, las autoridades y los poderes aceptan su autoridad."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Vivir para Dios - Por lo tanto, ya que Cristo sufrió dolor en su cuerpo, ustedes prepárense, adoptando la misma actitud que tuvo él y estén listos para sufrir también. Pues, si han sufrido físicamente por Cristo, han terminado con el pecado."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "No pasarán el resto de la vida siguiendo sus propios deseos, sino que estarán ansiosos de hacer la voluntad de Dios."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "En el pasado, han tenido más que suficiente de las cosas perversas que les gusta hacer a los que no tienen a Dios: inmoralidad y pasiones sexuales, parrandas, borracheras, fiestas desenfrenadas y abominable adoración a ídolos."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "No es de extrañarse que sus amigos de la vieja vida se sorprendan de que ustedes ya no participan en las cosas destructivas y descontroladas que ellos hacen. Por eso los calumnian,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "pero recuerden que ellos tendrán que enfrentarse con Dios, quien está listo para juzgar a todos, tanto a vivos como a muertos."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Por esta razón, la Buena Noticia fue predicada a los que ahora están muertos; aunque fueron destinados a morir como toda la gente, ahora vivirán para siempre con Dios en el Espíritu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "El fin del mundo se acerca. Por consiguiente, sean serios y disciplinados en sus oraciones."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Lo más importante de todo es que sigan demostrando profundo amor unos a otros, porque el amor cubre gran cantidad de pecados."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Abran las puertas de su hogar con alegría al que necesite un plato de comida o un lugar donde dormir."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dios, de su gran variedad de dones espirituales, les ha dado un don a cada uno de ustedes. Úsenlos bien para servirse los unos a los otros."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "¿Has recibido el don de hablar en público? Entonces, habla como si Dios mismo estuviera hablando por medio de ti. ¿Has recibido el don de ayudar a otros? Ayúdalos con toda la fuerza y la energía que Dios te da. Así, cada cosa que hagan traerá gloria a Dios por medio de Jesucristo. ¡A él sea toda la gloria y todo el poder por siempre y para siempre! Amén."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sufrir por ser cristiano - Queridos amigos, no se sorprendan de las pruebas de fuego por las que están atravesando, como si algo extraño les sucediera."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "En cambio, alégrense mucho, porque estas pruebas los hacen ser partícipes con Cristo de su sufrimiento, para que tengan la inmensa alegría de ver su gloria cuando sea revelada a todo el mundo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Si los insultan porque llevan el nombre de Cristo, serán bendecidos, porque el glorioso Espíritu de Dios reposa sobre ustedes."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sin embargo, si sufren, que no sea por matar, robar, causar problemas o entrometerse en asuntos ajenos."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "En cambio, no es nada vergonzoso sufrir por ser cristianos. ¡Alaben a Dios por el privilegio de que los llamen por el nombre de Cristo!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pues ha llegado el tiempo del juicio, y debe comenzar por la casa de Dios; y si el juicio comienza con nosotros, ¿qué terrible destino les espera a los que nunca obedecieron la Buena Noticia de Dios?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Además, «Si los justos a duras penas se salvan, ¿qué será de los pecadores que viven sin Dios?»."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "De modo que, si sufren de la manera que agrada a Dios, sigan haciendo lo correcto y confíenle su vida a Dios, quien los creó, pues él nunca les fallará."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Consejos para los líderes y los jóvenes - Y ahora, una palabra para ustedes los ancianos en las iglesias. También soy un anciano y testigo de los sufrimientos de Cristo. Y yo también voy a participar de su gloria cuando él sea revelado a todo el mundo. Como anciano igual que ustedes, les ruego:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "cuiden del rebaño que Dios les ha encomendado. Háganlo con gusto, no de mala gana ni por el beneficio personal que puedan obtener de ello, sino porque están deseosos de servir a Dios."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "No abusen de la autoridad que tienen sobre los que están a su cargo, sino guíenlos con su buen ejemplo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Así, cuando venga el Gran Pastor, recibirán una corona de gloria y honor eternos."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Del mismo modo, ustedes los más jóvenes tienen que aceptar la autoridad de los ancianos; y todos vístanse con humildad en su trato los unos con los otros, porque «Dios se opone a los orgullosos pero da gracia a los humildes»."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Así que humíllense ante el gran poder de Dios y, a su debido tiempo, él los levantará con honor."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pongan todas sus preocupaciones y ansiedades en las manos de Dios, porque él cuida de ustedes."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "¡Estén alerta! Cuídense de su gran enemigo, el diablo, porque anda al acecho como un león rugiente, buscando a quién devorar."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Manténganse firmes contra él y sean fuertes en su fe. Recuerden que su familia de creyentes en todo el mundo también está pasando por el mismo sufrimiento."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "En su bondad, Dios los llamó a ustedes a que participen de su gloria eterna por medio de Cristo Jesús. Entonces, después de que hayan sufrido un poco de tiempo, él los restaurará, los sostendrá, los fortalecerá y los afirmará sobre un fundamento sólido."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "¡A él sea todo el poder para siempre! Amén."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Saludos finales de Pedro - Les escribí y envié esta breve carta con la ayuda de Silas, a quien les encomiendo como un hermano fiel. Mi propósito al escribirles es alentarlos y asegurarles que lo que están atravesando es en verdad parte de la gracia de Dios para ustedes. Manténganse firmes en esta gracia."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Su iglesia hermana aquí en Babilonia les manda saludos, al igual que mi hijo Marcos."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Salúdense unos a otros con un beso de amor. La paz sea con todos ustedes que están en Cristo."
                }
            }
        }
    }
}