{
    "version": "ntv",
    "book_name": "1 Samuel",
    "book_nr": "9",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Elcana y su familia - Había un hombre llamado Elcana que vivía en Ramá, en la región de Zuf ubicada en la zona montañosa de Efraín. Era hijo de Jeroham, hijo de Eliú, hijo de Tohu, hijo de Zuf, de la tribu de Efraín."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Elcana tenía dos esposas: Ana y Penina. Penina tenía hijos, pero Ana no."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Cada año Elcana viajaba a la ciudad de Silo para adorar al SEñOR de los Ejércitos Celestiales y ofrecerle sacrificios en el tabernáculo. Los sacerdotes del SEñOR en ese tiempo eran los dos hijos de Elí: Ofni y Finees."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Cuando Elcana presentaba su sacrificio, les daba porciones de esa carne a Penina y a cada uno de sus hijos."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sin embargo, a Ana, aunque la amaba, solamente le daba una porción selecta porque el SEñOR no le había dado hijos."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "De manera que Penina se mofaba y se reía de Ana porque el SEñOR no le había permitido tener hijos."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Año tras año sucedía lo mismo: Penina se burlaba de Ana mientras iban al tabernáculo. En cada ocasión, Ana terminaba llorando y ni siquiera quería comer."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "«¿Por qué lloras, Ana?—le preguntaba Elcana—. ¿Por qué no comes? ¿Por qué estás desanimada? ¿Solo por no tener hijos? Me tienes a mí, ¿acaso no es mejor que tener diez hijos?»."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Oración de Ana por un hijo - Una vez, después de comer lo que fue ofrecido como sacrificio en Silo, Ana se levantó y fue a orar. El sacerdote Elí estaba sentado en su lugar de costumbre junto a la entrada del tabernáculo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ana, con una profunda angustia, lloraba amargamente mientras oraba al SEñOR"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "e hizo el siguiente voto: «Oh SEñOR de los Ejércitos Celestiales, si miras mi dolor y contestas mi oración y me das un hijo, entonces te lo devolveré. Él será tuyo durante toda su vida, y como señal de que fue dedicado al SEñOR, nunca se le cortará el cabello»."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mientras Ana oraba al SEñOR, Elí la observaba"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "y la veía mover los labios. Pero como no oía ningún sonido, pensó que estaba ebria."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "—¿Tienes que venir borracha?—le reclamó—. ¡Abandona el vino!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "—¡Oh no, señor!—respondió ella—. No he bebido vino ni nada más fuerte. Pero como estoy muy desanimada, derramaba ante el SEñOR lo que hay en mi corazón."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "¡No piense que soy una mujer perversa! Pues he estado orando debido a mi gran angustia y a mi profundo dolor."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "—En ese caso—le dijo Elí—, ¡ve en paz! Que el Dios de Israel te conceda lo que le has pedido."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "—¡Oh, muchas gracias!—exclamó ella. Así que se fue, comenzó a comer de nuevo y ya no estuvo triste."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nacimiento y dedicación de Samuel - Temprano a la mañana siguiente, la familia se levantó y una vez más fue a adorar al SEñOR. Después regresaron a su casa en Ramá. Ahora bien, cuando Elcana se acostó con Ana, el SEñOR se acordó de la súplica de ella,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "y a su debido tiempo dio a luz un hijo a quien le puso por nombre Samuel, porque dijo: «Se lo pedí al SEñOR»."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Al año siguiente, Elcana y su familia hicieron su viaje anual para ofrecer sacrificio al SEñOR y para cumplir su voto."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pero Ana no los acompañó y le dijo a su esposo: —Esperemos hasta que el niño sea destetado. Entonces lo llevaré al tabernáculo y lo dejaré allí con el SEñOR para siempre."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "—Haz lo que mejor te parezca—acordó Elcana—. Quédate aquí por ahora, y que el SEñOR te ayude a cumplir tu promesa. Así que ella se quedó en casa y amamantó al niño hasta que lo destetó."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Cuando el niño fue destetado, Ana lo llevó al tabernáculo en Silo. Ellos llevaron un toro de tres años para el sacrificio, una canasta de harina y un poco de vino."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Después de sacrificar el toro, llevaron al niño a Elí."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "«Señor, ¿se acuerda de mí?—preguntó Ana—. Soy aquella misma mujer que estuvo aquí hace varios años orando al SEñOR."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Le pedí al SEñOR que me diera este niño, y él concedió mi petición."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ahora se lo entrego al SEñOR, y le pertenecerá a él toda su vida». Y allí ellos adoraron al SEñOR."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Oración de alabanza de Ana - Luego Ana oró: «¡Mi corazón se alegra en el SEñOR! El SEñOR me ha fortalecido. Ahora tengo una respuesta para mis enemigos; me alegro porque tú me rescataste."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "¡Nadie es santo como el SEñOR! Aparte de ti, no hay nadie; no hay Roca como nuestro Dios."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "»¡Dejen de ser tan orgullosos y altaneros! ¡No hablen con tanta arrogancia! Pues el SEñOR es un Dios que sabe lo que han hecho; él juzgará sus acciones."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "El arco de los poderosos está quebrado, y los que tropezaban ahora son fuertes."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Los que estaban bien alimentados ahora tienen hambre, y los que se morían de hambre ahora están saciados. La mujer que no podía tener hijos ahora tiene siete, y la mujer con muchos hijos se consume."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "El SEñOR da tanto la muerte como la vida; a unos baja a la tumba y a otros levanta."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "El SEñOR hace a algunos pobres y a otros ricos; a unos derriba y a otros levanta."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Él levanta al pobre del polvo y al necesitado del basurero. Los pone entre los príncipes y los coloca en los asientos de honor. Pues toda la tierra pertenece al SEñOR, y él puso en orden el mundo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "»Él protegerá a sus fieles, pero los perversos desaparecerán en la oscuridad. Nadie tendrá éxito solamente por la fuerza."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Los que pelean contra el SEñOR serán destrozados. Él retumba contra ellos desde el cielo; el SEñOR juzga en toda la tierra. Él da poder a su rey; aumenta la fuerza de su ungido»."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Después Elcana regresó a su casa en Ramá sin Samuel, y el niño servía al SEñOR como ayudante del sacerdote Elí."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Los hijos perversos de Elí - Ahora bien, los hijos de Elí eran unos sinvergüenzas que no le tenían respeto al SEñOR"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "ni a sus obligaciones sacerdotales. Cada vez que alguien ofrecía un sacrificio, los hijos de Elí enviaban a un sirviente con un tenedor grande de tres dientes. Mientras la carne del animal sacrificado aún se cocía,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "el sirviente metía el tenedor en la olla y exigía que todo lo que sacara con el tenedor fuera entregado a los hijos de Elí. Así trataban a todos los israelitas que llegaban a Silo para adorar."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Algunas veces el sirviente llegaba aun antes de que la grasa del animal fuera quemada sobre el altar. Exigía carne cruda antes de que hubiera sido cocida, para poder asarla."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Si el hombre que ofrecía el sacrificio respondía: «Toma toda la que quieras, pero solo después de quemarse la grasa», el sirviente insistía: «No, dámela ahora o la tomaré por la fuerza»."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Así que el pecado de estos jóvenes era muy serio ante los ojos del SEñOR, porque trataban las ofrendas del SEñOR con desprecio."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pero Samuel, aunque era solo un niño, servía al SEñOR; vestía una túnica de lino como la del sacerdote."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Cada año su madre le hacía un pequeño abrigo y se lo llevaba cuando iba con su esposo para el sacrificio."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Antes de que ellos regresaran a su casa, Elí bendecía a Elcana y a su esposa diciendo: «Que el SEñOR les dé otros hijos para que tomen el lugar de este que ella entregó al SEñOR»."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Entonces el SEñOR bendijo a Ana, y ella concibió y dio a luz tres hijos y dos hijas. Entre tanto, Samuel crecía en la presencia del SEñOR."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ahora bien, Elí era muy viejo, pero estaba consciente de lo que sus hijos le hacían al pueblo de Israel. Por ejemplo, sabía que sus hijos seducían a las jóvenes que ayudaban a la entrada del tabernáculo."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Elí les dijo: «He oído lo que la gente dice acerca de las cosas perversas que ustedes hacen. ¿Por qué siguen pecando?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "¡Basta, hijos míos! Los comentarios que escucho del pueblo del SEñOR no son buenos."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Si alguien peca contra otra persona, Dios puede mediar por el culpable. Pero si alguien peca contra el SEñOR, ¿quién podrá interceder?». Sin embargo, los hijos de Elí no hicieron caso a su padre, porque el SEñOR ya había decidido quitarles la vida."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Mientras tanto, el niño Samuel crecía en estatura física y en el favor del SEñOR y en el de toda la gente."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Advertencia para la familia de Elí - Cierto día un hombre de Dios vino a Elí y le dio el siguiente mensaje del SEñOR: «Yo me revelé a tus antepasados cuando eran esclavos del faraón en Egipto."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Elegí a tu antepasado Aarón de entre todas las tribus de Israel para que fuera mi sacerdote, ofreciera sacrificios sobre mi altar, quemara incienso y vistiera el chaleco sacerdotal, cuando me servía. Y les asigné las ofrendas de los sacrificios a ustedes, los sacerdotes."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Entonces, ¿por qué menosprecian mis sacrificios y ofrendas? ¿Por qué les das más honor a tus hijos que a mí? ¡Pues tú y ellos han engordado con lo mejor de las ofrendas de mi pueblo Israel!"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "»Por lo tanto, el SEñOR, Dios de Israel, dice: prometí que los de tu rama de la tribu de Leví me servirían siempre como sacerdotes. Sin embargo, honraré a los que me honran y despreciaré a los que me menosprecian."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Llegará el tiempo cuando pondré fin a tu familia para que ya no me sirva en el sacerdocio. Todos los miembros de tu familia morirán antes de tiempo; ninguno llegará a viejo."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Con envidia mirarás cuando derrame prosperidad sobre el pueblo de Israel, pero ningún miembro de tu familia jamás cumplirá sus días."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Los pocos que no sean excluidos de servir en mi altar sobrevivirán, pero solamente para que sus ojos queden ciegos y se les rompa el corazón, y sus hijos morirán de muerte violenta."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Y para comprobar que lo que dije se hará realidad, ¡haré que tus dos hijos, Ofni y Finees, mueran el mismo día!"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "»Entonces levantaré a un sacerdote fiel, quien me servirá y hará lo que yo deseo. Estableceré para él una descendencia duradera, y ellos serán por siempre sacerdotes para mis reyes ungidos."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Así pues, todos los que sobrevivan de tu familia se inclinarán ante él, mendigando dinero y comida. Dirán: “Le rogamos que nos dé trabajo entre los sacerdotes para que tengamos suficiente para comer”»."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "El SEñOR habla a Samuel - Mientras tanto, el niño Samuel servía al SEñOR ayudando a Elí. Ahora bien, en esos días los mensajes del SEñOR eran muy escasos y las visiones eran poco comunes."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Una noche, Elí, que para entonces estaba casi ciego, ya se había acostado."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "La lámpara de Dios aún no se había apagado, y Samuel estaba dormido en el tabernáculo cerca del arca de Dios."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "De pronto el SEñOR llamó: —¡Samuel! —Sí—respondió Samuel—. ¿Qué quiere?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Se levantó y corrió hasta donde estaba Elí. —Aquí estoy. ¿Me llamó usted? —Yo no te llamé—dijo Elí—. Vuelve a la cama. Entonces, Samuel se volvió a acostar."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Luego, el SEñOR volvió a llamar: —¡Samuel! Nuevamente Samuel se levantó y fue a donde estaba Elí. —Aquí estoy. ¿Me llamó usted? —Yo no te llamé, hijo mío—respondió Elí—. Vuelve a la cama."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Samuel todavía no conocía al SEñOR, porque nunca antes había recibido un mensaje de él."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Así que el SEñOR llamó por tercera vez, y una vez más Samuel se levantó y fue a donde estaba Elí. —Aquí estoy. ¿Me llamó usted? En ese momento Elí se dio cuenta de que era el SEñOR quien llamaba al niño."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Entonces le dijo a Samuel: —Ve y acuéstate de nuevo y, si alguien vuelve a llamarte, di: “Habla, SEñOR, que tu siervo escucha”. Así que Samuel volvió a su cama."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Y el SEñOR vino y llamó igual que antes: —¡Samuel! ¡Samuel! Y Samuel respondió: —Habla, que tu siervo escucha."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Entonces el SEñOR le dijo a Samuel: —Estoy por hacer algo espantoso en Israel."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Llevaré a cabo todas mis amenazas contra Elí y su familia, de principio a fin."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Le advertí que viene juicio sobre su familia para siempre, porque sus hijos blasfeman a Dios y él no los ha disciplinado."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Por eso juré que los pecados de Elí y los de sus hijos jamás serán perdonados ni por medio de sacrificios ni ofrendas."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Samuel, vocero del SEñOR - Entonces Samuel se quedó en la cama hasta la mañana; luego se levantó y abrió las puertas del tabernáculo, como de costumbre. Tenía miedo de contarle a Elí lo que el SEñOR le había dicho."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pero Elí lo llamó: —Samuel, hijo mío. —Aquí estoy—respondió Samuel."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "—¿Qué te dijo el SEñOR? Dímelo todo. ¡Y que el SEñOR te castigue, y aun te mate, si me ocultas algo!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Entonces Samuel le contó todo a Elí; no le ocultó nada. —Es la voluntad del SEñOR—respondió Elí—. Que él haga lo que mejor le parezca."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "El SEñOR estaba con Samuel mientras crecía, y todo lo que Samuel decía se cumplía."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Entonces todo Israel, desde Dan en el norte hasta Beerseba en el sur, supo que Samuel había sido confirmado como profeta del SEñOR."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "El SEñOR siguió apareciéndose en Silo y le daba mensajes a Samuel allí en el tabernáculo."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Y las palabras de Samuel llegaban a todo el pueblo de Israel. Los filisteos capturan el arca - En aquel tiempo, Israel estaba en guerra con los filisteos. El ejército israelita acampaba cerca de Ebenezer y los filisteos estaban en Afec."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Los filisteos atacaron al ejército de Israel y lo derrotaron matando a cuatro mil hombres."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Terminada la batalla, las tropas se retiraron a su campamento, y los ancianos de Israel se preguntaban: «¿Por qué permitió el SEñOR que los filisteos nos derrotaran?». Después dijeron: «Traigamos de Silo el arca del pacto del SEñOR. Si la llevamos con nosotros a la batalla, nos salvará de nuestros enemigos»."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Así que enviaron hombres a Silo para que trajeran el arca del pacto del SEñOR de los Ejércitos Celestiales, quien está entronizado entre los querubines. Los hijos de Elí, Ofni y Finees, también estaban allí con el arca del pacto de Dios."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Cuando los israelitas vieron que el arca del pacto del SEñOR llegaba al campamento, ¡su grito de alegría fue tan fuerte que hizo temblar la tierra!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "«¿Qué estará pasando?—se preguntaron los filisteos—. ¿Qué es todo ese griterío en el campamento de los hebreos?». Cuando les dijeron que era porque el arca del SEñOR había llegado al campamento,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "entraron en pánico. «¡Los dioses han llegado a su campamento!—exclamaron—. ¡Esto es un desastre! ¡Nunca antes nos hemos enfrentado a algo así!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "¡Socorro! ¿Quién podrá librarnos de los dioses poderosos de Israel? Son los mismos dioses que destruyeron a los egipcios con plagas cuando Israel estaba en el desierto."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "¡Filisteos, peleen como nunca antes! ¡Si no lo hacen, seremos esclavos de los hebreos así como ellos han sido esclavos nuestros! ¡Peleen como hombres!»."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Así que los filisteos pelearon con desesperación, y de nuevo derrotaron a Israel. La matanza fue grande; ese día murieron treinta mil soldados israelitas. Los sobrevivientes dieron la vuelta y huyeron, cado uno a su carpa."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Entonces los filisteos capturaron el arca de Dios y mataron a Ofni y a Finees, los dos hijos de Elí."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Muerte de Elí - Un hombre de la tribu de Benjamín corrió desde el campo de batalla y, más tarde ese mismo día, llegó a Silo. Había rasgado su ropa y echado polvo sobre su cabeza en señal de dolor."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Elí esperaba junto al camino para oír noticias de la batalla, pues estaba tan preocupado por la seguridad del arca de Dios que le temblaba el corazón. Cuando llegó el mensajero y contó lo que había sucedido, un clamor resonó por todo el pueblo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "«¿A qué se debe todo ese ruido?», preguntó Elí. Entonces el mensajero corrió a donde estaba Elí,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "quien tenía noventa y ocho años de edad y ya estaba ciego,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "y le dijo: —Acabo de llegar del campo de batalla; estuve allí hoy mismo. —¿Qué pasó, hijo mío?—preguntó Elí."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "—Israel fue derrotado por los filisteos—le contestó el mensajero—. Masacraron a la gente, también mataron a sus dos hijos, Ofni y Finees, y capturaron el arca de Dios."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Cuando el mensajero mencionó lo que había sucedido al arca de Dios, Elí cayó de espaldas de su asiento junto a la puerta. Se quebró la nuca y murió, porque era viejo y demasiado gordo. Durante cuarenta años había sido el juez de Israel."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "La nuera de Elí, esposa de Finees, estaba embarazada y próxima a dar a luz. Cuando se enteró de que habían capturado el arca de Dios y que su suegro y su esposo habían muerto, entró en trabajo de parto y dio a luz."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ella murió después del parto, pero antes de que muriera las parteras trataron de animarla. «No tengas miedo—le dijeron—. ¡Tienes un varón!». Pero ella no contestó ni les prestó atención."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Al niño le puso por nombre Icabod (que significa «¿dónde está la gloria?») porque dijo: «La gloria de Israel se ha ido». Le puso ese nombre porque el arca de Dios había sido capturada y porque murieron su suegro y su esposo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Y luego dijo: «La gloria se ha ido de Israel, porque el arca de Dios ha sido capturada»."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "El arca en territorio filisteo - Después de que los filisteos capturaran el arca de Dios, la llevaron del campo de batalla en Ebenezer hasta la ciudad de Asdod."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Llevaron el arca de Dios al templo del dios Dagón y la pusieron junto a una estatua de Dagón."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pero cuando los ciudadanos de Asdod fueron a verla a la mañana siguiente, ¡la estatua de Dagón había caído boca abajo delante del arca del SEñOR! Así que levantaron a Dagón y nuevamente lo colocaron en su lugar."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pero temprano al día siguiente sucedió lo mismo: de nuevo Dagón había caído boca abajo frente al arca del SEñOR. Esta vez su cabeza y sus manos se habían quebrado y estaban a la entrada; solo el tronco de su cuerpo quedó intacto."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Por eso, hasta el día de hoy, ni los sacerdotes de Dagón ni nadie más que entra al templo de Dagón, en Asdod, pisan el umbral."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Entonces la mano dura del SEñOR hirió a la gente de Asdod y de las aldeas cercanas con una plaga de tumores."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Cuando el pueblo se dio cuenta de lo que sucedía, exclamó: «¡No podemos quedarnos con el arca del Dios de Israel ni un minuto más! ¡Él está en contra de nosotros! Todos seremos destruidos junto con Dagón, nuestro dios»."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "De modo que convocaron a los gobernantes de las ciudades filisteas y les preguntaron: —¿Qué debemos hacer con el arca del Dios de Israel? Los gobernantes deliberaron y contestaron: —Trasládenla a la ciudad de Gat. Así que trasladaron el arca del Dios de Israel a Gat."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pero cuando el arca llegó a Gat, la mano dura del SEñOR cayó sobre sus hombres, jóvenes y mayores; los hirió con una plaga de tumores, y hubo gran pánico."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Entonces enviaron el arca de Dios a la ciudad de Ecrón, pero cuando los habitantes de Ecrón vieron que se acercaba, clamaron: «¡Traen el arca del Dios de Israel a nuestra ciudad para matarnos a nosotros también!»."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Entonces el pueblo volvió a llamar a los gobernantes filisteos y les suplicó: «¡Por favor, regresen el arca del Dios de Israel a su propio país, o nos matará a todos!». Pues ya había comenzado la plaga mortal enviada por Dios, y un gran temor se apoderaba del pueblo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Los que no morían, sufrían de tumores; y el clamor del pueblo ascendió al cielo."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Los filisteos devuelven el arca - Así que el arca del SEñOR permaneció en territorio filisteo por un total de siete meses."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Entonces los filisteos mandaron llamar a sus sacerdotes y adivinos, y les preguntaron: —¿Qué debemos hacer con el arca del SEñOR? Dígannos cómo devolverla a su propio país."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "—Devuelvan el arca del Dios de Israel junto con un regalo—les dijeron—. Envíen una ofrenda por la culpa, para que la plaga se detenga. Entonces, si se sanan, sabrán que fue la mano de Dios la que causó esta plaga."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "—¿Qué clase de ofrenda por la culpa debemos enviar?—preguntaron. Entonces les respondieron: —Ya que la plaga los hirió a ustedes y a sus cinco gobernantes, elaboren cinco tumores de oro y cinco ratas de oro como los que asolaron la tierra."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hagan estas cosas para demostrar su respeto al Dios de Israel. Tal vez entonces él deje de afligirlos a ustedes, a sus dioses y a su tierra."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "No sean tercos y rebeldes como lo fueron faraón y los egipcios. Cuando Dios terminó con ellos, estaban deseosos de dejar ir a Israel."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "»Así que construyan una carreta nueva y busquen dos vacas que acaben de tener cría. Asegúrense de que las vacas nunca hayan llevado yugo. Engánchenlas a la carreta, pero encierren sus becerros en un corral."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pongan el arca del SEñOR en la carreta, y junto a ella coloquen un cofre con las ratas de oro y los tumores de oro que estarán enviando como ofrenda por la culpa. Después dejen que las vacas vayan por donde quieran."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Si cruzan la frontera de nuestra tierra y van hacia Bet-semes, sabremos que fue el SEñOR quien trajo este terrible desastre sobre nosotros. Si no la cruzan, sabremos que no fue la mano de Dios que causó esta plaga; más bien sucedió por pura casualidad."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Así que llevaron a cabo las instrucciones. Engancharon dos vacas a la carreta y encerraron sus crías en un corral."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Luego pusieron el arca del SEñOR en la carreta junto con el cofre que contenía los tumores y las ratas de oro."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y efectivamente, las vacas, sin desviarse a ningún lado, siguieron directo por el camino hacia Bet-semes, mugiendo por todo el camino. Los gobernantes filisteos las siguieron hasta los límites de Bet-semes."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ahora bien, los habitantes de Bet-semes estaban cosechando trigo en el valle y, cuando vieron el arca, ¡se llenaron de alegría!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "La carreta entró en el campo de un hombre llamado Josué y se detuvo junto a una roca grande. Entonces la gente hizo pedazos la madera de la carreta para leña, mató a las dos vacas y las sacrificó al SEñOR como ofrenda quemada."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Varios hombres de la tribu de Leví levantaron de la carreta el arca del SEñOR y el cofre—que contenía las ratas y los tumores de oro—y los pusieron sobre la roca grande. En ese día el pueblo de Bet-semes ofreció muchos sacrificios y ofrendas quemadas al SEñOR."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Los cinco gobernantes filisteos observaron todo esto y luego regresaron a Ecrón ese mismo día."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Los cinco tumores de oro enviados por los filisteos al SEñOR, como ofrenda por la culpa, eran regalos de los gobernantes de Asdod, Gaza, Ascalón, Gat y Ecrón."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Las cinco ratas de oro representaban las cinco ciudades filisteas junto con sus aldeas vecinas, que eran controladas por los cinco gobernantes. La gran roca de Bet-semes, donde colocaron el arca del SEñOR, todavía está en el campo de Josué como un testimonio de lo que sucedió allí."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Trasladan el arca a Quiriat-jearim - Pero el SEñOR mató a setenta hombres de Bet-semes porque miraron dentro del arca del SEñOR. Y el pueblo hizo gran duelo por lo que el SEñOR había hecho."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "«¿Quién puede estar en la presencia del SEñOR, este Dios santo?—clamaron—. ¿Adónde podremos enviar el arca desde aquí?»."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Así que enviaron mensajeros a la gente de Quiriat-jearim y le dijeron: «Los filisteos han devuelto el arca del SEñOR. ¡Vengan y llévensela!»."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Entonces los hombres de Quiriat-jearim fueron por el arca del SEñOR. La llevaron a la casa de Abinadab que estaba en las laderas y comisionaron a su hijo Eleazar para que se encargara de ella."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "El arca permaneció en Quiriat-jearim mucho tiempo: veinte años en total. Durante ese tiempo todos los israelitas se lamentaron porque parecía que el SEñOR los había abandonado."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Samuel lleva a Israel a la victoria - Entonces Samuel le dijo a todo el pueblo de Israel: «Si de todo corazón desean volver al SEñOR, desháganse de sus dioses ajenos y de las imágenes de Astoret. Dediquen su corazón al SEñOR y obedézcanlo solamente a él; entonces él los rescatará de los filisteos»."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Así que los israelitas se deshicieron de todas sus imágenes de Baal y de Astoret y adoraron únicamente al SEñOR."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Después Samuel les dijo: «Reúnan a todo Israel en Mizpa, y yo oraré al SEñOR por ustedes»."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "De manera que se reunieron en Mizpa y, en una gran ceremonia, sacaron agua de un pozo y la derramaron delante del SEñOR. Asimismo no comieron durante todo el día y confesaron que habían pecado contra el SEñOR. (Fue en Mizpa donde Samuel se convirtió en juez de Israel)."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Cuando los gobernantes filisteos se enteraron de que Israel se había reunido en Mizpa, movilizaron a su ejército y avanzaron. El miedo invadió a los israelitas cuando supieron que los filisteos se acercaban."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "«¡No dejes de rogarle al SEñOR nuestro Dios que nos salve de los filisteos!», le suplicaron a Samuel."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Entonces Samuel tomó un cordero y lo ofreció al SEñOR como ofrenda quemada entera. Rogó al SEñOR que ayudara a Israel, y el SEñOR le contestó."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Entonces, justo en el momento en que Samuel sacrificaba la ofrenda quemada, llegaron los filisteos para atacar a Israel. Pero ese día el SEñOR habló con una poderosa voz de trueno desde el cielo y causó tal confusión entre los filisteos, que los israelitas los derrotaron."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Los hombres de Israel los persiguieron desde Mizpa hasta un lugar abajo de Bet-car, matándolos a lo largo del camino."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Luego Samuel tomó una piedra grande y la colocó entre las ciudades de Mizpa y Jesana. La llamó Ebenezer (que significa «la piedra de ayuda») porque dijo: «¡Hasta aquí el SEñOR nos ha ayudado!»."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "De modo que los filisteos fueron sometidos y no volvieron a invadir a Israel por algún tiempo. Y durante toda la vida de Samuel la mano poderosa del SEñOR se levantó contra los filisteos."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Entonces fueron restituidas a Israel las aldeas cercanas a Ecrón y Gat que los filisteos habían tomado, junto con el resto del territorio que habían tomado de Israel. Y en esos días hubo paz entre los israelitas y los amorreos."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Samuel continuó como juez de Israel por el resto de su vida."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Cada año hacía un recorrido y establecía su tribunal, primero en Betel, luego en Gilgal y después en Mizpa. Juzgaba al pueblo de Israel en cada uno de estos lugares."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Luego regresaba a su hogar en Ramá, donde también atendía otros casos. En Ramá, Samuel construyó un altar al SEñOR."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Israel pide un rey - Cuando Samuel envejeció, nombró a sus hijos como jueces de Israel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Joel y Abías, sus hijos mayores, establecieron su corte en Beerseba."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pero ellos no eran como su padre, porque codiciaban el dinero; aceptaban sobornos y pervertían la justicia."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Finalmente, todos los ancianos de Israel se reunieron en Ramá para hablar del asunto con Samuel."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "«Mira, Samuel—le dijeron—, ya eres anciano y tus hijos no son como tú. Danos un rey para que nos juzgue así como lo tienen las demás naciones»."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Samuel se disgustó con esta petición y fue al SEñOR en busca de orientación."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "«Haz todo lo que te digan—le respondió el SEñOR—, porque me están rechazando a mí y no a ti; ya no quieren que yo siga siendo su rey."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Desde que los saqué de Egipto me han abandonado continuamente y han seguido a otros dioses. Y ahora te tratan a ti de la misma manera."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Haz lo que te pidan, pero adviérteles seriamente acerca de la manera en que reinará sobre ellos un rey»."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Samuel advierte contra tener un rey - Entonces Samuel transmitió la advertencia del SEñOR al pueblo que pedía un rey."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "—Esta es la manera en que un rey gobernará sobre ustedes—les dijo—. El rey reclutará en el ejército a los hijos de ustedes y los asignará a los carros de guerra y a sus conductores, y los hará correr delante de sus carros."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Algunos serán generales y capitanes del ejército, otros serán obligados a arar y a cosechar los cultivos del rey, y otros harán las armas y el equipo para los carros de guerra."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "El rey tomará a las hijas de ustedes y las obligará a cocinar, a hornear y a hacer perfumes para él."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Les quitará a ustedes lo mejor de sus campos, viñedos y huertos de olivos, y se los dará a sus oficiales."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tomará una décima parte de su grano y de sus cosechas de uvas y la repartirá entre sus oficiales y miembros de la corte."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Les quitará sus esclavos y esclavas, y les exigirá lo mejor de sus ganados y burros para su propio uso."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Les exigirá la décima parte de sus rebaños, y ustedes serán sus esclavos."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Cuando llegue ese día, suplicarán ser aliviados de este rey que ahora piden, pero entonces el SEñOR no los ayudará."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sin embargo, el pueblo se negó a escuchar la advertencia de Samuel. —Aun así, todavía queremos un rey—dijeron ellos—."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nuestro deseo es ser como las naciones que nos rodean. El rey nos juzgará y será nuestro líder en las batallas."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Así que Samuel le repitió al SEñOR lo que el pueblo dijo,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "y el SEñOR respondió: «Haz lo que te piden y dales un rey». Entonces Samuel estuvo de acuerdo y los envió a sus casas."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Saúl conoce a Samuel - Había un hombre rico e influyente llamado Cis, de la tribu de Benjamín. Era hijo de Abiel, hijo de Zeror, hijo de Becorat, hijo de Afía, de la tribu de Benjamín."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Su hijo Saúl era el hombre más apuesto en Israel; era tan alto que los demás apenas le llegaban a los hombros."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Cierto día, los burros de Cis se extraviaron, y él le dijo a Saúl: «Lleva a un siervo contigo y ve a buscar los burros»."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Así que Saúl tomó a un siervo y anduvo por la zona montañosa de Efraín, por la tierra de Salisa, por el área de Saalim y por toda la tierra de Benjamín, pero no pudieron encontrar los burros por ninguna parte."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Finalmente, entraron a la región de Zuf y Saúl le dijo a su siervo: —Volvamos a casa. ¡Es probable que ahora mi padre esté más preocupado por nosotros que por los burros!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pero el siervo dijo: —¡Se me ocurre algo! En esta ciudad vive un hombre de Dios. La gente lo tiene en gran estima porque todo lo que dice se cumple. Vayamos a buscarlo; tal vez pueda decirnos por dónde ir."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "—Pero no tenemos nada que ofrecerle—respondió Saúl—. Hasta nuestra comida se acabó y no tenemos nada para darle."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "—Bueno—dijo el siervo—, tengo una pequeña pieza de plata. ¡Al menos, se la podemos ofrecer al hombre de Dios y ver qué pasa!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "(En esos días, si la gente quería recibir un mensaje de Dios, decía: «Vamos a preguntarle al vidente», porque los profetas solían ser llamados «videntes»)."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "—Está bien—aceptó Saúl—, ¡hagamos el intento! Así que se encaminaron hacia la ciudad donde vivía el hombre de Dios."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Al ir subiendo la colina hacia la ciudad, se encontraron con unas jóvenes que salían a sacar agua. Entonces Saúl y su siervo les preguntaron: —¿Se encuentra por aquí el vidente?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "—Sí—les contestaron—, sigan por este camino; él está junto a las puertas de la ciudad. Acaba de llegar para participar de un sacrificio público que se realizará arriba, en el lugar de adoración."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Apúrense para que lo puedan encontrar antes de que suba a comer. Los invitados no comenzarán a comer hasta que él llegue para bendecir los alimentos."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "De modo que llegaron a la ciudad y, mientras entraban por las puertas, Samuel iba saliendo hacia ellos para subir al lugar de adoración."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ahora bien, el SEñOR le había dicho a Samuel el día anterior:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "«Mañana a esta hora te enviaré a un hombre de la tierra de Benjamín. Úngelo para que sea el líder de mi pueblo, Israel. Él lo librará de los filisteos, porque desde lo alto he mirado a mi pueblo con misericordia y he oído su clamor»."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Cuando Samuel vio a Saúl, el SEñOR le dijo: «¡Ese es el hombre del que te hablé! Él gobernará a mi pueblo»."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Justo en ese momento, Saúl se acercó a Samuel a las puertas de la ciudad y le preguntó: —¿Podría decirme, por favor, dónde está la casa del vidente?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "—¡Yo soy el vidente!—contestó Samuel—. Sube al lugar de adoración delante de mí. Allí comeremos juntos; en la mañana te diré lo que quieres saber y te enviaré de regreso."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Y no te preocupes por esos burros que se perdieron hace tres días, porque ya los encontraron. Además, estoy aquí para decirte que tú y tu familia son el centro de todas las esperanzas de Israel."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Saúl respondió: —¡Pero solo soy de la tribu de Benjamín, la más pequeña de Israel, y mi familia es la menos importante de todas las familias de la tribu! ¿Por qué me habla usted de esa manera?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Luego Samuel llevó a Saúl y a su siervo al comedor y los sentó en la cabecera de la mesa, y así los honró más que a los treinta invitados especiales."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Después Samuel dio instrucciones al cocinero para que le sirviera a Saúl el mejor corte de carne, la porción que había sido reservada para el invitado de honor."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "El cocinero trajo la carne y la puso frente a Saúl. «Adelante, come—le dijo Samuel—, ¡lo había apartado para ti aun antes de que invitara a los demás!». Así que ese día Saúl comió con Samuel."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Cuando bajaron del lugar de adoración y regresaron a la ciudad, Samuel llevó a Saúl a la azotea de la casa y allí le preparó una cama."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Al amanecer del día siguiente, Samuel llamó a Saúl: «¡Levántate! ¡Es hora de que sigas tu viaje!». Así que Saúl se preparó y salió de la casa junto a Samuel."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Cuando llegaron a las afueras de la ciudad, Samuel le dijo a Saúl que mandara a su siervo que se adelantara. Después de que el siervo se fue, Samuel dijo: «Quédate aquí, porque he recibido un mensaje especial para ti de parte de Dios»."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Samuel unge a Saúl como rey - Entonces Samuel tomó un frasco de aceite de oliva y lo derramó sobre la cabeza de Saúl. Besó a Saúl y dijo: «Hago esto porque el SEñOR te ha designado para que gobiernes a Israel, su posesión más preciada."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Cuando me dejes hoy, verás a dos hombres junto a la tumba de Raquel en Selsa, en los límites del territorio de Benjamín. Ellos te dirán que los burros fueron encontrados y que tu padre dejó de preocuparse por ellos, pero que ahora está preocupado por ti. Está preguntando: “¿Han visto a mi hijo?”."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "»Cuando llegues al roble de Tabor, te encontrarás con tres hombres que van camino a Betel para adorar a Dios. Uno llevará tres cabritos, otro tendrá tres panes y el tercero un odre lleno de vino."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Los tres hombres te saludarán y te ofrecerán dos panes, los cuales debes aceptar."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "»Cuando llegues a Guibeá de Dios, donde está la guarnición de los filisteos, encontrarás a un grupo de profetas que desciende del lugar de adoración. Estarán tocando un arpa, una pandereta, una flauta y una lira, y estarán profetizando."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "En ese momento el Espíritu del SEñOR vendrá poderosamente sobre ti y profetizarás con ellos. Serás transformado en una persona diferente."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Después de que sucedan estas señales, haz lo que deba hacerse, porque Dios está contigo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Luego desciende a Gilgal delante de mí. Allí me encontraré contigo para sacrificar ofrendas quemadas y ofrendas de paz. Deberás esperar siete días hasta que yo llegue y te dé más instrucciones»."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Las señales de Samuel se cumplen - Mientras Saúl se daba vuelta para irse, Dios le dio un nuevo corazón, y todas las señales de Samuel se cumplieron en ese día."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Cuando Saúl y su siervo llegaron a Guibeá, vieron a un grupo de profetas que se les acercaba. Entonces el Espíritu de Dios vino poderosamente sobre Saúl, y él también comenzó a profetizar."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Cuando los que conocían a Saúl se enteraron de lo sucedido, exclamaron: «¿Qué? ¿Hasta Saúl es profeta? ¿Cómo se convirtió el hijo de Cis en profeta?»."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Además, uno de los que estaban allí dijo: «¿Cualquiera puede convertirse en profeta, sin importar quien sea su padre?». Este es el origen del dicho: «¿Hasta Saúl es profeta?»."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Cuando Saúl terminó de profetizar, subió al lugar de adoración."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "—¿Dónde han estado?—les preguntó el tío de Saúl a él y a su siervo. —Estábamos buscando a los burros—le respondió Saúl—, pero no pudimos encontrarlos. Así que acudimos a Samuel para preguntarle dónde estaban."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "—¡Ah! ¿Y qué dijo?—le preguntó su tío."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "—Nos dijo que ya habían encontrado los burros—contestó Saúl. Pero Saúl no le contó a su tío lo que Samuel había dicho acerca del reino."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Saúl es proclamado rey - Después Samuel convocó a todo el pueblo de Israel para que se reuniera delante del SEñOR en Mizpa,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "y dijo: «Esto es lo que el SEñOR, Dios de Israel, ha declarado: “Los saqué de Egipto; los rescaté de los egipcios y de todas las naciones que los oprimían."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pero aunque los rescaté de su miseria y aflicción, hoy han rechazado a su Dios y han dicho: ‘¡No, en lugar de Dios queremos un rey!’. Por lo tanto, preséntense ahora delante del SEñOR por tribus y clanes”»."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Entonces Samuel reunió a todas las tribus de Israel delante del SEñOR, y por sorteo se eligió a la tribu de Benjamín."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Después llevó a cada familia de la tribu de Benjamín delante del SEñOR, y se eligió a la familia de los Matri. Finalmente de entre ellos fue escogido Saúl, hijo de Cis. Pero cuando lo buscaron, ¡había desaparecido!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Entonces le preguntaron al SEñOR: —¿Dónde está? Y el SEñOR contestó: —Está escondido entre el equipaje."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Así que lo encontraron y lo sacaron. Era tan alto que los demás apenas le llegaban al hombro."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Luego Samuel dijo a todo el pueblo: «Este es el hombre que el SEñOR ha escogido como su rey. ¡No hay nadie como él en todo Israel!». Y todo el pueblo gritó: «¡Viva el rey!»."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Después, Samuel le explicó al pueblo cuales eran los derechos y las obligaciones de un rey. Los escribió en un rollo y lo puso delante del SEñOR. Luego Samuel envió al pueblo a sus casas."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Cuando Saúl regresó a su casa en Guibeá lo acompañó un grupo de hombres a quienes Dios les había tocado el corazón."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Sin embargo, había unos sinvergüenzas que se quejaban: «¿Cómo puede este hombre salvarnos?». Y lo despreciaban y se negaban a llevarle regalos; pero Saúl no les hizo caso. [Nahas, rey de los amonitas, había estado oprimiendo gravemente a los habitantes de Gad y de Rubén que vivían al oriente del río Jordán. Les sacó el ojo derecho a todos los israelitas que vivían allí, y no permitía que nadie viniera a rescatarlos. De hecho, de todos los israelitas que vivían al oriente del río Jordán, no había uno solo a quien Nahas no le hubiera sacado el ojo derecho. Pero había siete mil hombres que habían escapado de los amonitas y se habían establecido en Jabes de Galaad]."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Saúl derrota a los amonitas - Como un mes después, el rey Nahas de Amón dirigió a su ejército contra la ciudad israelita llamada Jabes de Galaad. Pero los habitantes de Jabes pidieron paz. —Haz un tratado con nosotros y seremos tus siervos—rogaron."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "—Está bien—dijo Nahas—, pero con una sola condición. ¡Le sacaré el ojo derecho a cada uno de ustedes para deshonrar a todo Israel!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "—¡Danos siete días para enviar mensajeros por todo Israel!—respondieron los ancianos de Jabes—. Si nadie viene a salvarnos, aceptaremos tus condiciones."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Cuando los mensajeros llegaron a Guibeá de Saúl y le contaron al pueblo acerca de su aprieto, todos se echaron a llorar."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Saúl había estado arando un campo con sus bueyes y, cuando regresó a la ciudad, preguntó: «¿Qué les pasa? ¿Por qué están llorando?». Así que le contaron del mensaje de Jabes."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Entonces el Espíritu de Dios vino con poder sobre Saúl y se enojó mucho."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Así que, tomó dos bueyes, los cortó en pedazos y envió mensajeros para que los llevaran por todo Israel con el siguiente mensaje: «¡Esto es lo que le pasará a los bueyes del que se niegue a seguir a Saúl y a Samuel a la batalla!». Entonces el SEñOR hizo que la gente tuviera miedo del enojo de Saúl, por lo tanto, todos salieron a la guerra como un solo hombre."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Cuando Saúl los movilizó en Bezec, se dio cuenta de que había trescientos mil hombres de Israel y treinta mil de Judá."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Entonces Saúl envió a los mensajeros de regreso a Jabes de Galaad para decir: «¡Los rescataremos mañana antes del mediodía!». Cuando llegó el mensaje, ¡hubo gran alegría en toda la ciudad!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Así que los hombres de Jabes dijeron a sus enemigos: «Mañana iremos a ustedes y podrán hacer con nosotros lo que quieran»."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pero a la mañana siguiente, antes del amanecer, Saúl llegó con su ejército dividido en tres destacamentos. Entonces atacó por sorpresa a los amonitas y los masacró durante toda la mañana. El resto del ejército amonita quedó tan disperso que no había dos de ellos juntos."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Entonces la gente clamó a Samuel: —¿Ahora, dónde están esos hombres que decían: “¿Por qué debe Saúl gobernarnos?”? ¡Tráiganlos aquí y los mataremos!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pero Saúl respondió: —Nadie será ejecutado hoy, ¡porque este día el SEñOR rescató a Israel!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Luego Samuel dijo a la gente: —¡Vengan, vamos todos a Gilgal para renovar el reino!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Así que todos fueron a Gilgal y en una ceremonia solemne delante del SEñOR proclamaron rey a Saúl. Después ofrecieron ofrendas de paz al SEñOR, y Saúl y todos los israelitas se llenaron de alegría."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Discurso de despedida de Samuel - Entonces Samuel se dirigió a todo Israel: —He hecho lo que me han pedido y les he dado un rey."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ahora el rey es su líder. Estoy aquí delante de ustedes—un hombre ya viejo y canoso—y mis hijos les sirven. He sido su líder desde mi niñez hasta el día de hoy."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ahora testifiquen contra mí en presencia del SEñOR y ante su ungido. ¿A quién le he robado un buey o un burro? ¿Alguna vez he estafado a alguno de ustedes? ¿Alguna vez los he oprimido? ¿Alguna vez he aceptado soborno o he pervertido la justicia? Díganmelo y corregiré cualquier cosa incorrecta que haya hecho."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "—No—le contestaron ellos—, nunca nos has engañado ni oprimido y nunca has aceptado soborno alguno."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "—El SEñOR y su ungido son mis testigos hoy—declaró Samuel—de que mis manos están limpias. —Sí, él es nuestro testigo—respondieron."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "—Fue el SEñOR quien designó a Moisés y a Aarón—continuó Samuel—. Él sacó a sus antepasados de la tierra de Egipto."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ahora, permanezcan aquí en silencio delante del SEñOR mientras les recuerdo todas las grandes cosas que el SEñOR ha hecho por ustedes y por sus antepasados."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "»Cuando los israelitas estaban en Egipto y clamaron al SEñOR, él envió a Moisés y a Aarón para rescatarlos de Egipto y traerlos a esta tierra."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sin embargo, los israelitas pronto se olvidaron del SEñOR su Dios, entonces él los entregó a Sísara, el comandante del ejército de Hazor, y también a los filisteos y al rey de Moab, quienes lucharon contra ellos."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "»Entonces clamaron al SEñOR nuevamente y confesaron: “Hemos pecado al apartarnos del SEñOR y al rendir culto a las imágenes de Baal y Astoret. Pero te adoraremos a ti y solo a ti si nos rescatas de nuestros enemigos”."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Luego el SEñOR envió a Gedeón, a Bedán, a Jefté y a Samuel para salvarlos, y ustedes vivieron a salvo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "»Pero cuando tuvieron miedo de Nahas, rey de Amón, vinieron a mí y dijeron que querían un rey para que gobernara sobre ustedes, aun cuando el SEñOR su Dios ya era su rey."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Está bien, aquí está el rey que han escogido. Ustedes lo pidieron y el SEñOR se lo concedió."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "»Ahora, si ustedes temen al SEñOR y lo adoran, si escuchan su voz y no se rebelan contra sus mandatos, entonces tanto ustedes como su rey demostrarán que reconocen al SEñOR como su Dios."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pero si se rebelan contra los mandatos del SEñOR y rehúsan escucharlo, entonces su mano será tan dura con ustedes como ha sido con sus antepasados."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "»Ahora quédense aquí y vean la maravilla que el SEñOR está a punto de hacer."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ustedes saben que nunca llueve en esta época del año durante la cosecha de trigo. Le pediré al SEñOR que hoy envíe truenos y lluvia. ¡Entonces se darán cuenta de qué tan perversos han sido al pedirle al SEñOR un rey!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Entonces Samuel clamó al SEñOR, y ese mismo día envió truenos y lluvia. Y todo el pueblo quedó aterrado del SEñOR y de Samuel."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "—¡Ora al SEñOR tu Dios por nosotros o moriremos!—le dijeron a Samuel—. A nuestras faltas hemos agregado el pecado de pedir un rey."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "—No teman—los tranquilizó Samuel—, de verdad han hecho mal, pero ahora asegúrense de adorar al SEñOR con todo el corazón y no le den la espalda."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "No vuelvan a rendir culto a ídolos despreciables que no pueden ayudarlos o rescatarlos, ¡son completamente inútiles!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "El SEñOR no abandonará a su pueblo, porque eso traería deshonra a su gran nombre. Pues le agradó al SEñOR hacerlos su pueblo."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "»En cuanto a mí, ciertamente no pecaré contra el SEñOR al dejar de orar por ustedes. Y seguiré enseñándoles lo que es bueno y correcto."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Por su parte, asegúrense de temer al SEñOR y de servirlo fielmente. Piensen en todas las cosas maravillosas que él ha hecho por ustedes."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Pero si siguen pecando, ustedes y su rey serán destruidos."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Guerra constante contra los filisteos - Saúl tenía treinta años cuando subió al trono, y reinó durante cuarenta y dos años."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Saúl eligió a tres mil soldados selectos del ejército de Israel y mandó a los demás hombres a casa. Llevó consigo a dos mil de los hombres escogidos a Micmas y a la zona montañosa de Betel. Los otros mil fueron con Jonatán, el hijo de Saúl, a Guibeá en la tierra de Benjamín."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Poco tiempo después, Jonatán atacó y derrotó la guarnición de los filisteos en Geba. La noticia corrió rápidamente entre los filisteos. Entonces Saúl tocó el cuerno de carnero por toda la tierra, y dijo: «¡Hebreos, escuchen esto! ¡Levántense! ¡Sublévense!»."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Así que todo Israel oyó la noticia que Saúl había destruido la guarnición filistea en Geba y que ahora los filisteos odiaban a los israelitas más que nunca. Entonces todo el ejército israelita fue llamado para unirse a Saúl en Gilgal."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Los filisteos reunieron un ejército poderoso de tres mil carros de guerra, seis mil hombres para conducirlos, y ¡tantos guerreros como los granos de arena a la orilla del mar! Acamparon en Micmas, al oriente de Bet-avén."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Los hombres de Israel vieron el gran aprieto en el que se encontraban y, como estaban fuertemente presionados por el enemigo, trataron de esconderse en cuevas, matorrales, rocas, hoyos y cisternas."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Algunos cruzaron el río Jordán y escaparon a la tierra de Gad y de Galaad. Desobediencia de Saúl y reproche de Samuel - Mientras tanto, Saúl se quedó en Gilgal, y sus hombres temblaban de miedo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Durante siete días Saúl esperó allí, según las instrucciones de Samuel, pero aun así Samuel no llegaba. Saúl se dio cuenta de que sus tropas habían comenzado a desertar,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "de modo que ordenó: «¡Tráiganme la ofrenda quemada y las ofrendas de paz!». Y Saúl mismo sacrificó la ofrenda quemada."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Precisamente cuando Saúl terminaba de sacrificar la ofrenda quemada, llegó Samuel. Saúl salió a recibirlo,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "pero Samuel preguntó: —¿Qué has hecho? Saúl le contestó: —Vi que mis hombres me abandonaban, y que tú no llegabas cuando prometiste, y que los filisteos ya están en Micmas, listos para la batalla."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Así que dije: “¡Los filisteos están listos para marchar contra nosotros en Gilgal, y yo ni siquiera he pedido ayuda al SEñOR!”. De manera que me vi obligado a ofrecer yo mismo la ofrenda quemada antes de que tú llegaras."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "—¡Qué tontería!—exclamó Samuel—. No obedeciste al mandato que te dio el SEñOR tu Dios. Si lo hubieras obedecido, el SEñOR habría establecido tu reinado sobre Israel para siempre."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pero ahora tu reino tiene que terminar, porque el SEñOR ha buscado a un hombre conforme a su propio corazón. El SEñOR ya lo ha nombrado para ser líder de su pueblo, porque tú no obedeciste el mandato del SEñOR."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Desventaja militar de Israel - Después Samuel salió de Gilgal y siguió su camino, pero el resto de las tropas fue con Saúl a encontrarse con el ejército. De Gilgal subieron a Guibeá en la tierra de Benjamín. Cuando Saúl contó los hombres que todavía estaban con él, ¡descubrió que solo quedaban seiscientos!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Saúl, Jonatán y las tropas acampaban en Geba, en la tierra de Benjamín; mientras que los filisteos levantaron su campamento en Micmas."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tres destacamentos de asalto pronto salieron del campamento de los filisteos. Uno fue al norte hacia Ofra, en la tierra de Sual;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "otro fue al occidente, a Bet-horón, y el tercero avanzó hacia la frontera sobre el valle de Seboim, cerca del desierto."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "No había herreros en la tierra de Israel en esos días. Los filisteos no los permitían, por miedo a que forjaran espadas y lanzas para los hebreos."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Entonces cada vez que los israelitas necesitaban afilar sus rejas de arado, picos, hachas y hoces, tenían que llevarlos a un herrero filisteo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Lo que cobraban era lo siguiente: ocho gramos de plata por afilar una reja de arado o un pico, y cuatro gramos por afilar un hacha o hacer la punta de una aguijada para bueyes."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Por eso el día de la batalla, nadie del pueblo de Israel tenía espada o lanza, excepto Saúl y Jonatán."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "El paso de Micmas, mientras tanto, había sido asegurado por un contingente del ejército filisteo."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Plan intrépido de Jonatán - Cierto día, Jonatán le dijo a su escudero: «Ven, vamos a donde está la avanzada de los filisteos». Pero Jonatán no le dijo a su padre lo que pensaba hacer."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mientras tanto, Saúl y sus seiscientos hombres acamparon en las afueras de Guibeá alrededor del árbol de granadas de Migrón."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Entre los hombres de Saúl estaba Ahías, el sacerdote, que vestía el efod, el chaleco sacerdotal. Ahías era hijo de Ahitob, hermano de Icabod, hijo de Finees, hijo de Elí, sacerdote del SEñOR que había servido en Silo. Nadie se dio cuenta de que Jonatán había dejado el campamento israelita."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Para llegar al puesto de avanzada de los filisteos, Jonatán tuvo que descender de entre dos peñascos llamados Boses y Sene."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Un peñasco estaba al norte, frente a Micmas; el otro estaba al sur, delante de Geba."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "—Crucemos hasta la avanzada de esos paganos—le dijo Jonatán a su escudero—. Tal vez el SEñOR nos ayude, porque nada puede detener al SEñOR. ¡Él puede ganar la batalla ya sea que tenga muchos guerreros o solo unos cuantos!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "—Haz lo que mejor te parezca—respondió el escudero—. Estoy contigo, decidas lo que decidas."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "—Muy bien—le dijo Jonatán—. Cruzaremos y dejaremos que nos vean."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Si nos dicen: “Quédense donde están o los mataremos”, entonces nos detendremos y no subiremos hacia ellos."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pero si nos dicen: “Suban y peleen”, entonces subiremos. Esa será la señal del SEñOR de que nos ayudará a derrotarlos."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Cuando los filisteos vieron que se acercaban, gritaron: «¡Miren, los hebreos salen de sus escondites!»."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Entonces los hombres de la avanzada le gritaron a Jonatán: «¡Suban aquí y les daremos una lección!». «Vamos, sube detrás de mí—le dijo Jonatán a su escudero—, ¡porque el SEñOR nos ayudará a derrotarlos!»."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Así que escalaron usando pies y manos. Entonces los filisteos caían ante Jonatán, y su escudero mataba a los que venían por detrás."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mataron a unos veinte hombres en total, y sus cuerpos quedaron dispersos en un espacio de cuarta hectárea."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "De repente, el ejército de los filisteos se llenó de pánico, tanto los que estaban en el campamento como los que estaban en el campo, hasta las avanzadas y los destacamentos de asalto. Y en ese preciso momento hubo un terremoto, y todos quedaron aterrorizados."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Israel derrota a los filisteos - Entonces los centinelas de Saúl en Guibeá de Benjamín vieron algo muy extraño: el inmenso ejército filisteo comenzó a dispersarse en todas direcciones."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "«Pasen lista y averigüen quién falta», ordenó Saúl. Y cuando hicieron el recuento, descubrieron que Jonatán y su escudero no estaban."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Entonces Saúl le gritó a Ahías: «¡Trae el efod aquí!». Pues en ese tiempo Ahías llevaba puesto el efod delante de los israelitas."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pero mientras Saúl hablaba con el sacerdote, la confusión en el campamento de los filisteos era cada vez más fuerte. Entonces Saúl le dijo al sacerdote: «No importa, ¡vamos ya!»."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Enseguida Saúl y sus hombres corrieron a la batalla y encontraron que los filisteos estaban matándose unos a otros. Había una terrible confusión en todas partes."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Aun los hebreos, que anteriormente se habían unido al ejército filisteo, se rebelaron y se unieron a Saúl, a Jonatán y al resto de los israelitas."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "De igual manera, los hombres de Israel que estaban escondidos en la zona montañosa de Efraín, cuando vieron que los filisteos huían, se unieron a la persecución."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Así que en ese día el SEñOR salvó a Israel, y la recia batalla se extendió aún más allá de Bet-avén."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Juramento necio de Saúl - Ahora bien, ese día los hombres de Israel quedaron agotados porque Saúl los había puesto bajo juramento diciendo: «Que caiga una maldición sobre cualquiera que coma antes del anochecer, antes de que me vengue por completo de mis enemigos». De manera que nadie comió nada en todo el día,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "aun cuando en el suelo del bosque todos habían encontrado panales de miel."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Así que no se atrevieron a tocar la miel por miedo al juramento que habían hecho."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Pero Jonatán no había escuchado la orden de su padre, y metió la punta de su vara en un panal y comió la miel. Después de haberla comido, cobró nuevas fuerzas."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Pero uno de los hombres lo vio y le dijo: —Tu padre obligó al ejército que hiciera un juramento estricto que cualquiera que comiera algún alimento hoy sería maldito. Por eso todos están cansados y desfallecidos."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "—¡Mi padre nos ha creado dificultades a todos!—exclamó Jonatán—. Una orden como esa solo puede causarnos daño. ¡Miren cómo he cobrado nuevas fuerzas después de haber comido un poco de miel!"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Si a los hombres se les hubiera permitido comer libremente del alimento que encontraran entre nuestros enemigos, ¡imagínese a cuántos filisteos más habríamos podido matar!"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Así que los israelitas persiguieron y mataron a los filisteos todo el día desde Micmas hasta Ajalón, pero los soldados iban debilitándose."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Esa noche se apresuraron a echar mano del botín y mataron ovejas, cabras, ganado y becerros, pero los comieron sin escurrirles la sangre."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Entonces alguien le informó a Saúl: —Mira, los hombres están pecando contra el SEñOR al comer carne que todavía tiene sangre. —¡Eso está muy mal!—dijo Saúl—. Busquen una piedra grande y háganla rodar hasta aquí."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Luego vayan entre las tropas y díganles: “Tráiganme el ganado, las ovejas y las cabras. Mátenlos aquí y escúrranles la sangre antes de comérselos. No pequen contra el SEñOR al comer carne que aún tiene sangre”. Así que esa noche las tropas llevaron sus animales y los mataron allí."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Luego Saúl construyó un altar al SEñOR; fue el primer altar que él le construyó al SEñOR."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Después Saúl dijo: —Persigamos a los filisteos toda la noche y saqueemos sus bienes hasta el amanecer. Destruyamos hasta el último hombre. Sus hombres respondieron: —Haremos lo que mejor te parezca. Pero el sacerdote dijo: —Primero consultemos a Dios."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Entonces Saúl le preguntó a Dios: —¿Debemos perseguir a los filisteos? ¿Nos ayudarás a derrotarlos? Pero Dios no respondió ese día."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Entonces Saúl les dijo a los líderes: —¡Algo anda mal! Que vengan aquí todos los comandantes de mi ejército. Debemos descubrir qué pecado se ha cometido hoy."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Juro por el nombre del SEñOR, quien rescató a Israel, que el pecador morirá, ¡aun si fuera mi propio hijo Jonatán! Pero nadie se atrevía a decirle cuál era el problema."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Entonces Saúl dijo: —Jonatán y yo nos pondremos aquí, y todos ustedes se pondrán allá. Y el pueblo respondió a Saúl: —Lo que mejor te parezca."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Entonces Saúl oró: —Oh SEñOR, Dios de Israel, por favor, muéstranos quién es culpable y quién es inocente. Entonces hicieron un sorteo sagrado, y Jonatán y Saúl fueron señalados como los culpables, y los demás declarados inocentes."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Después dijo Saúl: —Ahora hagan otro sorteo para señalar si es Jonatán o soy yo. Entonces, Jonatán fue indicado como el culpable."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "—Dime lo que has hecho—le preguntó Saúl a Jonatán. —Probé un poco de miel—admitió Jonatán—. Fue solo un poco en la punta de mi vara. ¿Merece eso la muerte?"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "—Sí, Jonatán—dijo Saúl—, ¡debes morir! Que Dios me castigue e incluso me mate si no mueres por esto."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Pero la gente intervino y le dijo a Saúl: —Jonatán ganó esta gran victoria para Israel. ¿Debe morir? ¡De ningún modo! Tan cierto como que el SEñOR vive, que ni un solo cabello de su cabeza será tocado, porque hoy Dios lo ayudó a hacer esta gran proeza. De modo que la gente salvó a Jonatán de la muerte."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Entonces Saúl llamó a su ejército y no persiguieron más a los filisteos, y los filisteos volvieron a sus casas."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Victorias militares de Saúl - Cuando Saúl aseguró su posición de rey sobre Israel, peleó contra sus enemigos en todas las direcciones: contra Moab, Amón, Edom, los reyes de Soba y los filisteos. Y dondequiera que iba, obtenía la victoria."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Realizó grandes proezas y conquistó a los amalecitas y así salvó a Israel de todos aquellos que lo habían saqueado."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Los hijos de Saúl eran Jonatán, Is-boset y Malquisúa. También tuvo dos hijas, Merab, la mayor, y Mical."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "La esposa de Saúl era Ahinoam, la hija de Ahimaas. El comandante del ejército de Saúl era Abner, hijo de Ner, tío de Saúl."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Cis, el padre de Saúl, y Ner, el padre de Abner, eran hijos de Abiel."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Los israelitas pelearon constantemente con los filisteos durante toda la vida de Saúl. Así que cada vez que Saúl veía a un joven fuerte y valiente, lo reclutaba en su ejército."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Saúl derrota a los amalecitas - Cierto día, Samuel le dijo a Saúl: «Fue el SEñOR quien me dijo que te ungiera como rey de su pueblo, Israel. ¡Ahora escucha este mensaje del SEñOR!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Esto es lo que el SEñOR de los Ejércitos Celestiales ha declarado: “He decidido ajustar cuentas con la nación de Amalec por oponerse a Israel cuando salió de Egipto."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ve ahora y destruye por completo a toda la nación amalecita: hombres, mujeres, niños, recién nacidos, ganado, ovejas, cabras, camellos y burros”»."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Entonces Saúl movilizó a su ejército en Telaim. Eran doscientos mil soldados de Israel y diez mil hombres de Judá."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Después Saúl y su ejército fueron a una ciudad de los amalecitas y se pusieron al acecho en el valle."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Saúl envió esta advertencia a los ceneos: «Apártense de donde viven los amalecitas o morirán junto con ellos. Pues ustedes fueron bondadosos con el pueblo de Israel cuando salió de Egipto». Así que los ceneos empacaron sus cosas y se fueron."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Luego Saúl mató a los amalecitas desde Havila hasta llegar a Shur, al oriente de Egipto."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Capturó a Agag, el rey amalecita, pero destruyó por completo a todos los demás."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Saúl y sus hombres le perdonaron la vida a Agag y se quedaron con lo mejor de las ovejas y las cabras, del ganado, de los becerros gordos y de los corderos; de hecho, con todo lo que les atrajo. Solo destruyeron lo que no tenía valor o que era de mala calidad."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "El SEñOR rechaza a Saúl - Luego el SEñOR le dijo a Samuel:"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "«Lamento haber hecho a Saúl rey, porque no me ha sido leal y se ha negado a obedecer mi mandato». Al oírlo, Samuel se conmovió tanto que clamó al SEñOR durante toda la noche."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Temprano a la mañana siguiente Samuel fue a buscar a Saúl. Alguien le dijo: «Saúl fue a la ciudad de Carmelo a levantar un monumento en su propio honor y después continuó a Gilgal»."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Cuando por fin Samuel lo encontró, Saúl lo saludó con alegría. —Que el SEñOR te bendiga—le dijo—. Llevé a cabo el mandato del SEñOR."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "—Entonces, ¿qué es todo ese balido de ovejas y cabras, y ese mugido de ganado que oigo?—le preguntó Samuel."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "—Es cierto que los soldados dejaron con vida lo mejor de las ovejas, las cabras y el ganado—admitió Saúl—, pero van a sacrificarlos al SEñOR tu Dios. Hemos destruido todo lo demás."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Entonces Samuel le dijo a Saúl: —¡Basta! ¡Escucha lo que el SEñOR me dijo anoche! —¿Qué te dijo?—preguntó Saúl."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Y Samuel le dijo: —Aunque te tengas en poca estima, ¿acaso no eres el líder de las tribus de Israel? El SEñOR te ungió como rey de Israel,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "te envió en una misión y te dijo: “Ve y destruye por completo a los pecadores—a los amalecitas—hasta que todos estén muertos”."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "¿Por qué no obedeciste al SEñOR? ¿Por qué te apuraste a tomar del botín y a hacer lo que es malo a los ojos del SEñOR?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "—¡Pero yo sí obedecí al SEñOR!—insistió Saúl—. ¡Cumplí la misión que él me encargó! Traje al rey Agag, pero destruí a todos los demás."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Entonces mis tropas llevaron lo mejor de las ovejas, de las cabras, del ganado y del botín para sacrificarlos al SEñOR tu Dios en Gilgal."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pero Samuel respondió: —¿Qué es lo que más le agrada al SEÑOR: tus ofrendas quemadas y sacrificios, o que obedezcas a su voz? ¡Escucha! La obediencia es mejor que el sacrificio, y la sumisión es mejor que ofrecer la grasa de carneros."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "La rebelión es tan pecaminosa como la hechicería, y la terquedad, tan mala como rendir culto a ídolos. Así que, por cuanto has rechazado el mandato del SEñOR, él te ha rechazado como rey."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Saúl implora perdón - Entonces Saúl le confesó a Samuel: —Es cierto, he pecado. He desobedecido tus instrucciones y el mandato del SEñOR, porque tuve miedo del pueblo y por eso hice lo que ellos me pidieron."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Pero ahora, por favor, perdona mi pecado y regresa conmigo para que pueda adorar al SEñOR."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Pero Samuel respondió: —¡No volveré contigo! Ya que tú rechazaste el mandato del SEñOR, él te ha rechazado como rey de Israel."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Cuando Samuel se dio vuelta para irse, Saúl trató de detenerlo y rasgó el borde de su túnica."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Entonces Samuel le dijo: —Hoy el SEñOR te ha arrancado el reino de Israel y se lo ha dado a otro: a uno que es mejor que tú."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Y aquel que es la Gloria de Israel, no mentirá ni cambiará de parecer porque no es humano para que cambie de parecer."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Entonces Saúl volvió a implorar: —Sé que he pecado. Pero al menos te ruego que me honres ante los ancianos de mi pueblo y ante Israel al volver conmigo para que adore al SEñOR tu Dios."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Entonces Samuel por fin accedió y regresó con él, y Saúl adoró al SEñOR."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Samuel ejecuta al rey Agag - Luego Samuel dijo: —Tráiganme al rey Agag. Agag llegó lleno de esperanza, porque pensó: «¡Seguramente ya pasó lo peor, y he sido librado de la muerte!»."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Pero Samuel le dijo: —Como tu espada ha matado a los hijos de muchas madres, ahora tu madre se quedará sin hijos. Y Samuel cortó a Agag en pedazos delante del SEñOR en Gilgal."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Después Samuel fue a su casa en Ramá, y Saúl regresó a su casa en Guibeá de Saúl."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Samuel nunca más volvió a ver a Saúl, pero lloraba por él constantemente. Y el SEñOR se lamentó de haber hecho a Saúl rey de Israel."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Samuel unge a David como rey - Ahora bien, el SEñOR le dijo a Samuel: —Ya has hecho suficiente duelo por Saúl. Lo he rechazado como rey de Israel, así que llena tu frasco con aceite de oliva y ve a Belén. Busca a un hombre llamado Isaí que vive allí, porque he elegido a uno de sus hijos para que sea mi rey."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Pero Samuel le preguntó: —¿Cómo puedo hacerlo? Si Saúl llega a enterarse, me matará. —Lleva contigo una novilla—le contestó el SEñOR—y di que has venido para ofrecer un sacrificio al SEñOR."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Invita a Isaí al sacrificio, y te mostraré a cuál de sus hijos ungirás para mí."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Así que Samuel hizo como el SEñOR le indicó. Cuando llegó a Belén, los ancianos del pueblo salieron a su encuentro temblando. —¿Qué pasa?—le preguntaron—. ¿Vienes en son de paz?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "—Sí—contestó Samuel—, vine para ofrecer un sacrificio al SEñOR. Purifíquense y vengan conmigo al sacrificio. Luego Samuel realizó el rito de purificación para Isaí y sus hijos y también los invitó al sacrificio."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Cuando llegaron, Samuel se fijó en Eliab y pensó: «¡Seguramente este es el ungido del SEñOR!»."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pero el SEñOR le dijo a Samuel: —No juzgues por su apariencia o por su estatura, porque yo lo he rechazado. El SEñOR no ve las cosas de la manera en que tú las ves. La gente juzga por las apariencias, pero el SEñOR mira el corazón."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Entonces Isaí le dijo a su hijo Abinadab que caminara delante de Samuel. Pero Samuel dijo: —Este no es el que el SEñOR ha elegido."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Después Isaí llamó a Simea, pero Samuel dijo: —Tampoco es este a quien el SEñOR ha elegido."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "De la misma manera, Isaí le presentó sus siete hijos a Samuel. Pero Samuel le dijo: —El SEñOR no ha elegido a ninguno de ellos."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Después Samuel preguntó: —¿Son estos todos los hijos que tienes? —Queda todavía el más joven—contestó Isaí—. Pero está en el campo cuidando las ovejas y las cabras. —Manda llamarlo de inmediato—dijo Samuel—. No nos sentaremos a comer hasta que él llegue."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Entonces Isaí mandó a buscarlo. El joven era trigueño y apuesto, y de hermosos ojos. Y el SEñOR dijo: —Este es, úngelo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Al estar David de pie entre sus hermanos, Samuel tomó el frasco de aceite de oliva que había traído y ungió a David con el aceite. Y el Espíritu del SEñOR vino con gran poder sobre David a partir de ese día. Luego Samuel regresó a Ramá."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "David sirve en la corte de Saúl - Ahora bien, el Espíritu del SEñOR se había apartado de Saúl, y el SEñOR envió un espíritu atormentador."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Algunos de los siervos de Saúl le dijeron: —Un espíritu atormentador de parte de Dios te está afligiendo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Busquemos a un buen músico para que toque el arpa cada vez que el espíritu atormentador te aflija. Tocará música relajante, y dentro de poco estarás bien."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "—Me parece bien—dijo Saúl—. Búsquenme a alguien que toque bien y tráiganlo aquí."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Entonces un siervo le dijo a Saúl: —Uno de los hijos de Isaí de Belén tiene mucho talento para tocar el arpa. No solo eso, es un guerrero valiente, un hombre de guerra y de buen juicio. También es un joven bien parecido y el SEñOR está con él."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Entonces Saúl mandó mensajeros a Isaí para decirle: «Envíame a tu hijo David, el pastor»."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Isaí hizo caso y envió a su hijo David a Saúl, junto con un cabrito, un burro cargado de pan y un cuero lleno de vino."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Así que David llegó a donde estaba Saúl y quedó a su servicio. Saúl llegó a apreciar mucho a David, y el joven se convirtió en su escudero."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Luego Saúl mandó un recado a Isaí con una petición: «Por favor, permite que David quede a mi servicio, porque me simpatiza mucho»."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Y cada vez que el espíritu atormentador de parte de Dios afligía a Saúl, David tocaba el arpa. Entonces Saúl se sentía mejor, y el espíritu atormentador se iba."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Goliat desafía a los israelitas - Los filisteos reunieron su ejército para la batalla y acamparon en Efes-damim, que queda entre Soco en Judá y Azeca."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Saúl respondió reuniendo a las tropas israelitas cerca del valle de Ela."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "De modo que los filisteos y los israelitas quedaron frente a frente en montes opuestos, separados por el valle."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Luego Goliat, un campeón filisteo de Gat, salió de entre las filas de los filisteos para enfrentarse a las fuerzas de Israel. ¡Medía casi tres metros de altura!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Llevaba un casco de bronce y su cota de malla, hecha de bronce, pesaba cincuenta y siete kilos."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "También tenía puestos protectores de bronce en las piernas y llevaba una jabalina de bronce sobre el hombro."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "El asta de su lanza era tan pesada y gruesa como un rodillo de telar, con una punta de hierro que pesaba casi siete kilos. Su escudero iba delante de él."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Entonces Goliat se detuvo y gritó mofándose de los israelitas: «¿Por qué salen todos ustedes a pelear? Yo soy el campeón filisteo, pero ustedes no son más que siervos de Saúl. ¡Elijan a un hombre para que venga aquí a pelear conmigo!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Si me mata, entonces seremos sus esclavos; pero si yo lo mato a él, ¡ustedes serán nuestros esclavos!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "¡Hoy desafío a los ejércitos de Israel! ¡Envíenme a un hombre que me enfrente!»."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Cuando Saúl y los israelitas lo escucharon, quedaron aterrados y profundamente perturbados."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Isaí envía a David al campamento de Saúl - Ahora bien, David era hijo de un hombre llamado Isaí, un efrateo de Belén, en la tierra de Judá. En ese tiempo Isaí era anciano y tenía ocho hijos."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sus tres hijos mayores—Eliab, Abinadab y Simea—ya se habían unido al ejército de Saúl para pelear contra los filisteos."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "David era el menor de los hijos. Sus tres hermanos mayores se quedaron con el ejército de Saúl,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "pero David iba y venía para ayudar a su padre con las ovejas en Belén."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Durante cuarenta días, cada mañana y cada tarde, el campeón filisteo se paseaba dándose aires delante del ejército israelita."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Un día, Isaí le dijo a David: «Toma esta canasta de grano tostado y estos diez panes, y llévaselos de prisa a tus hermanos."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Y dale estos diez pedazos de queso a su capitán. Averigua cómo están tus hermanos y tráeme un informe de cómo les va»."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Los hermanos de David estaban con Saúl y el ejército israelita en el valle de Ela, peleando contra los filisteos."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Así que temprano a la mañana siguiente, David dejó las ovejas al cuidado de otro pastor y salió con los regalos, como Isaí le había indicado. Llegó al campamento justo cuando el ejército de Israel salía al campo de batalla dando gritos de guerra."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Poco tiempo después las fuerzas israelitas y filisteas quedaron frente a frente, ejército contra ejército."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "David dejó sus cosas con el hombre que guardaba las provisiones y se apresuró a ir hacia las filas para saludar a sus hermanos."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Mientras hablaba con ellos, Goliat, el campeón filisteo de Gat, salió de entre las tropas filisteas. En ese momento, David lo escuchó gritar sus ya acostumbradas burlas al ejército de Israel."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Tan pronto como las tropas israelitas lo vieron, comenzaron a huir espantadas."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "—¿Ya vieron al gigante?—preguntaban los hombres—. Sale cada día a desafiar a Israel. El rey ha ofrecido una enorme recompensa a cualquiera que lo mate. ¡A ese hombre le dará una de sus hijas como esposa y toda su familia quedará exonerada de pagar impuestos!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "David les preguntó a los soldados que estaban cerca de él: —¿Qué recibirá el hombre que mate al filisteo y ponga fin a su desafío contra Israel? Y a fin de cuentas, ¿quién es este filisteo pagano, al que se le permite desafiar a los ejércitos del Dios viviente?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Estos hombres le dieron a David la misma respuesta. Le dijeron: —Efectivamente, esa es la recompensa por matarlo."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Pero cuando Eliab, el hermano mayor de David, lo oyó hablar con los hombres, se enojó. —¿Qué estás haciendo aquí?—le reclamó—. ¿Qué pasó con esas pocas ovejas que se supone que deberías estar cuidando? Conozco tu orgullo y tu engaño. ¡Solo quieres ver la batalla!"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "—¿Qué hice ahora?—contestó David—. ¡Solo hacía una pregunta!"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Entonces caminó hacia otros y les preguntó lo mismo, y recibió la misma respuesta."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Entonces le contaron a Saúl la pregunta de David, y el rey mandó llamarlo."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "David mata a Goliat - —No se preocupe por este filisteo—le dijo David a Saúl—. ¡Yo iré a pelear contra él!"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "—¡No seas ridículo!—respondió Saúl—. ¡No hay forma de que tú puedas pelear contra ese filisteo y ganarle! Eres tan solo un muchacho, y él ha sido un hombre de guerra desde su juventud."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Pero David insistió: —He estado cuidando las ovejas y las cabras de mi padre. Cuando un león o un oso viene para robar un cordero del rebaño,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "yo lo persigo con un palo y rescato el cordero de su boca. Si el animal me ataca, lo tomo de la quijada y lo golpeo hasta matarlo."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Lo he hecho con leones y con osos, y lo haré también con este filisteo pagano, ¡porque ha desafiado a los ejércitos del Dios viviente!"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "¡El mismo SEñOR que me rescató de las garras del león y del oso me rescatará de este filisteo! Así que Saúl por fin accedió: —Está bien, adelante. ¡Y que el SEñOR esté contigo!"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Después Saúl le dio a David su propia armadura: un casco de bronce y una cota de malla."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "David se los puso, se ciñó la espada y probó dar unos pasos porque nunca antes se había vestido con algo semejante. —No puedo andar con todo esto—le dijo a Saúl—. No estoy acostumbrado a usarlo. Así que David se lo quitó."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Tomó cinco piedras lisas de un arroyo y las metió en su bolsa de pastor. Luego, armado únicamente con su vara de pastor y su honda, comenzó a cruzar el valle para luchar contra el filisteo."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Goliat caminaba hacia David con su escudero delante de él,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "mirando con desdén al muchacho de mejillas sonrosadas."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "—¿Soy acaso un perro—le rugió a David—para que vengas contra mí con un palo? Y maldijo a David en nombre de sus dioses."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "—¡Ven aquí, y les daré tu carne a las aves y a los animales salvajes!—gritó Goliat."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "David le respondió al filisteo: —Tú vienes contra mí con espada, lanza y jabalina, pero yo vengo contra ti en nombre del SEñOR de los Ejércitos Celestiales, el Dios de los ejércitos de Israel, a quien tú has desafiado."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Hoy el SEñOR te conquistará, y yo te mataré y te cortaré la cabeza. Y luego daré los cadáveres de tus hombres a las aves y a los animales salvajes, ¡y todo el mundo sabrá que hay un Dios en Israel!"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Todos los que están aquí reunidos sabrán que el SEñOR rescata a su pueblo, pero no con espada ni con lanza. ¡Esta es la batalla del SEñOR, y los entregará a ustedes en nuestras manos!"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Cuando Goliat se acercó para atacarlo, David fue corriendo para enfrentarse con él."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Metió la mano en su bolsa de pastor, sacó una piedra, la lanzó con su honda y golpeó al filisteo en la frente. La piedra se le incrustó allí y Goliat se tambaleó y cayó de cara al suelo."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Así David triunfó sobre el filisteo con solo una honda y una piedra, porque no tenía espada."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Después David corrió y sacó de su vaina la espada de Goliat y la usó para matarlo y cortarle la cabeza. Israel derrota a los filisteos - Cuando los filisteos vieron que su campeón estaba muerto, se dieron la vuelta y huyeron."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Así que los hombres de Israel y Judá dieron un gran grito de triunfo y corrieron tras los filisteos, persiguiéndolos tan lejos como Gat y hasta las puertas de Ecrón. Los cuerpos de los filisteos muertos y heridos estuvieron esparcidos a lo largo del camino de Saaraim, hasta Gat y Ecrón."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Luego el ejército de Israel regresó y saqueó el campamento abandonado de los filisteos."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "(David llevó la cabeza del filisteo a Jerusalén, pero guardó la armadura en su propia carpa)."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Al observar a David pelear contra el filisteo, Saúl le preguntó a Abner, el comandante de su ejército: —Abner, ¿quién es el padre de este muchacho? —En realidad no lo sé—declaró Abner."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "—Bueno, ¡averigua quién es!—le dijo el rey."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Tan pronto como David regresó de matar a Goliat, Abner lo llevó ante Saúl con la cabeza del filisteo todavía en la mano."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "—Dime quién es tu padre, muchacho—le dijo Saúl. —Su nombre es Isaí, y vivimos en Belén—contestó David."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Saúl tiene celos de David - Después de que David terminó de hablar con Saúl, conoció a Jonatán, el hijo del rey. De inmediato se creó un vínculo entre ellos, pues Jonatán amó a David como a sí mismo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A partir de ese día Saúl mantuvo a David con él y no lo dejaba volver a su casa."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jonatán hizo un pacto solemne con David, porque lo amaba tanto como a sí mismo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Para sellar el pacto quitó su manto y se lo dio a David junto con su túnica, su espada, su arco y su cinturón."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Todo lo que Saúl le pedía a David que hiciera, él lo hacía con éxito. Como resultado, Saúl lo hizo comandante sobre los hombres de guerra, un nombramiento que fue bien recibido tanto por el pueblo como por los oficiales de Saúl."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Cuando el ejército de Israel regresaba triunfante después que David mató al filisteo, mujeres de todas las ciudades de Israel salieron para recibir al rey Saúl. Cantaron y danzaron de alegría con panderetas y címbalos."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Este era su canto: «Saúl mató a sus miles, ¡y David, a sus diez miles!»."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Esto hizo que Saúl se enojara mucho. «¿Qué es esto?—dijo—. Le dan crédito a David por diez miles y a mí solamente por miles. ¡Solo falta que lo hagan su rey!»."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Desde ese momento Saúl miró con recelo a David."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Al día siguiente, un espíritu atormentador de parte de Dios abrumó a Saúl, y comenzó a desvariar como un loco en su casa. David tocaba el arpa, tal como lo hacía cada día. Pero Saúl tenía una lanza en la mano,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "y de repente se la arrojó a David, tratando de clavarlo en la pared, pero David lo esquivó dos veces."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Después Saúl tenía miedo de David porque el SEñOR estaba con David pero se había apartado de él."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Finalmente lo echó de su presencia y lo nombró comandante sobre mil hombres, y David dirigía fielmente a las tropas en batalla."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "David siguió teniendo éxito en todo lo que hacía porque el SEñOR estaba con él."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Cuando Saúl reconoció esto, le tuvo aún más miedo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pero todos en Israel y en Judá amaban a David porque tenía tanto éxito al dirigir a sus tropas en batalla."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "David se casa con la hija de Saúl - Cierto día, Saúl le dijo a David: —Estoy listo para darte a mi hija mayor, Merab, por esposa. Pero antes deberás demostrar que eres un guerrero de verdad al pelear las batallas del SEñOR. Pues Saúl pensó: «Voy a enviar a David contra los filisteos y dejar que ellos lo maten, en vez de hacerlo yo mismo»."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "—¿Quién soy yo, y quién es mi familia en Israel para que yo sea el yerno del rey?—exclamó David—. ¡La familia de mi padre no es nadie!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Así que, cuando llegó el momento para que Saúl le diera su hija Merab en matrimonio a David, Saúl se la dio a Adriel, un hombre de Mehola."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mientras tanto, Mical, otra hija de Saúl, se había enamorado de David, y cuando Saúl se enteró se puso contento."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "«¡Me da otra oportunidad para que los filisteos lo maten!», se dijo Saúl a sí mismo; pero a David le dijo: —Hoy tienes una segunda oportunidad para llegar a ser mi yerno."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Después Saúl instruyó a sus siervos para que le dijeran a David: «El rey te aprecia mucho, al igual que nosotros. ¿Por qué no aceptas lo que el rey te ofrece y te conviertes en su yerno?»."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Cuando los hombres de Saúl le dijeron estas cosas a David, él respondió: «¿Cómo puede un hombre pobre y de familia humilde reunir la dote por la hija de un rey?»."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Cuando los hombres de Saúl le informaron al rey,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "él les dijo: «Díganle a David que lo único que quiero por dote son los prepucios de cien filisteos. Vengarme de mis enemigos es todo lo que realmente quiero». Pero lo que Saúl tenía en mente era que mataran a David en la pelea."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "David estuvo encantado de aceptar la oferta. Antes de que se cumpliera la fecha límite,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "él y sus hombres salieron y mataron a doscientos filisteos. Así que David cumplió con el requisito del rey entregándole los prepucios de ellos. Entonces Saúl le entregó a su hija Mical por esposa."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Cuando Saúl se dio cuenta de que el SEñOR estaba con David, y cuánto su hija Mical lo amaba,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "le tuvo aún más miedo y quedó como enemigo de David por el resto de su vida."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Cada vez que los comandantes filisteos atacaban, David tenía más éxito en contra de ellos que todos los demás oficiales de Saúl; por eso el nombre de David llegó a ser muy famoso."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Saúl intenta matar a David - Saúl les dijo a sus siervos y a su hijo Jonatán que asesinaran a David; pero Jonatán, debido a su profundo cariño por David,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "le contó acerca de los planes de su padre. «Mañana por la mañana—lo previno—, deberás encontrar un lugar donde esconderte en el campo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Yo le pediré a mi padre que vaya allí conmigo y le hablaré de ti. Luego te informaré todo lo que pueda averiguar»."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A la mañana siguiente, Jonatán habló con su padre acerca de David, diciéndole muchas cosas buenas de él. —El rey no debe pecar contra su siervo David—le dijo Jonatán—. Él nunca ha hecho nada para dañarte. Siempre te ha ayudado en todo lo que ha podido."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "¿Te has olvidado de aquella vez cuando arriesgó su vida para matar al gigante filisteo y de cómo el SEñOR le dio, como resultado, una gran victoria a Israel? Ciertamente estabas muy contento en aquel entonces. ¿Por qué habrías de matar a un hombre inocente como David? ¡No hay ningún motivo en absoluto!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Así que Saúl escuchó a Jonatán y juró: —Tan cierto como que el SEñOR vive, David no será muerto."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Después Jonatán llamó a David y le contó lo que había sucedido. Luego lo llevó ante Saúl, y David sirvió en la corte igual que antes."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Entonces la guerra se desató nuevamente, y David dirigió a sus tropas contra los filisteos. Los atacó con tanta furia que todos huyeron."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pero cierto día, cuando Saúl estaba sentado en su casa con una lanza en la mano, de repente el espíritu atormentador de parte del SEñOR vino sobre él como antes. Mientras David tocaba el arpa,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Saúl le arrojó su lanza, pero David la esquivó y, dejando la lanza clavada en la pared, huyó y escapó en medio de la noche."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mical salva la vida de David - Entonces Saúl mandó tropas para que vigilaran la casa de David. Se les dio la orden de que mataran a David cuando saliera a la mañana siguiente, pero Mical, la esposa de David, le advirtió: «Si no te escapas esta noche, te matarán por la mañana»."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Así que ella lo ayudó a salir por una ventana, y él huyó y escapó."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Luego ella tomó un ídolo y lo puso en la cama de su esposo, lo cubrió con mantas y puso un cojín de pelo de cabra sobre la cabeza."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Cuando las tropas llegaron para arrestar a David, ella les dijo que estaba enfermo y que no podía levantarse de la cama."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pero Saúl envió a las tropas de nuevo para prender a David y les ordenó: «¡Tráiganmelo con cama y todo para que lo mate!»."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pero cuando llegaron para llevarse a David, descubrieron que lo que estaba en la cama era solo un ídolo con un cojín de pelo de cabra en la cabeza."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "—¿Por qué me traicionaste así y dejaste escapar a mi enemigo?—le reprochó Saúl a Mical. —Tuve que hacerlo—contestó ella—. Me amenazó con matarme si no lo ayudaba."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Así que David escapó y fue a Ramá para ver a Samuel, y le contó todo lo que Saúl le había hecho. Entonces Samuel llevó a David a vivir con él en Naiot."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Cuando Saúl se enteró de que David estaba en Naiot de Ramá,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "envió tropas para capturarlo. Pero cuando llegaron y vieron que Samuel dirigía a un grupo de profetas que estaban profetizando, el Espíritu de Dios vino sobre los hombres de Saúl y ellos también comenzaron a profetizar."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Cuando Saúl se enteró de lo que había pasado, envió a otras tropas, ¡pero ellos también profetizaron! Lo mismo sucedió por tercera vez."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Finalmente, Saúl mismo fue a Ramá y llegó al gran pozo en Secú. —¿Dónde están Samuel y David?—preguntó. —Están en Naiot de Ramá—le informó alguien."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Pero camino a Naiot de Ramá, el Espíritu de Dios vino incluso sobre Saúl, ¡y él también comenzó a profetizar por todo el camino hasta Naiot!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Se quitó la ropa a tirones y quedó desnudo acostado sobre el suelo todo el día y toda la noche, profetizando en presencia de Samuel. La gente que lo vio exclamó: «¿Qué? ¿Hasta Saúl es profeta?»."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jonatán ayuda a David - En ese momento David huyó de Naiot de Ramá y encontró a Jonatán. —¿Qué he hecho?—exclamó—. ¿Cuál es mi delito? ¿Cómo ofendí a tu padre para que esté tan decidido a matarme?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "—¡No es cierto!—contestó Jonatán—. No vas a morir. Mi padre siempre me cuenta todo lo que piensa hacer, aun las cosas más pequeñas. Sé que mi padre no me ocultaría algo como esto. ¡Sencillamente no es cierto!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Entonces David hizo un juramento delante de Jonatán y le dijo: —Tu padre sabe perfectamente bien acerca de nuestra amistad, por lo tanto, se dijo a sí mismo: “No le diré nada a Jonatán, ¿para qué lastimarlo?”. ¡Pero te juro que estoy a solo un paso de la muerte! ¡Te lo juro por el SEñOR y por tu propia alma!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "—Dime cómo puedo ayudarte—exclamó Jonatán."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "—Mañana celebraremos el festival de luna nueva—respondió David—. Siempre he comido con el rey en esa ocasión, pero mañana me esconderé en el campo y me quedaré allí hasta la tarde del tercer día."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Si tu padre pregunta dónde estoy, dile que pedí permiso para ir a mi casa en Belén para un sacrificio anual que celebra mi familia."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Si él dice: “¡Está bien!”, sabrás que todo realmente está bien; pero si se enoja y pierde los estribos, sabrás que está decidido a matarme."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Muéstrame la lealtad de quien juró ser mi amigo—porque hicimos un pacto solemne delante del SEñOR—o mátame tú mismo si he pecado contra tu padre. ¡Pero te ruego que no me traiciones entregándome a él!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "—¡Jamás!—exclamó Jonatán—. Tú sabes que si tuviera la menor idea de que mi padre pensara matarte, te lo diría de inmediato."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Entonces David le preguntó: —¿Cómo podré saber si tu padre está enojado o no?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "—Ven al campo conmigo—le respondió Jonatán. Entonces salieron juntos al campo"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "y Jonatán le dijo a David: —Te prometo por el SEñOR, Dios de Israel, que para mañana a esta hora, o a más tardar, pasado mañana, hablaré con mi padre e inmediatamente te haré saber qué piensa acerca de ti. Si él habla bien de ti, te lo haré saber."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pero si está enojado y quiere matarte, que el SEñOR me castigue y aun me mate si no te advierto para que puedas escapar y vivir. Que el SEñOR esté contigo como antes estaba con mi padre."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y que tú me trates con el fiel amor del SEñOR mientras que yo viva. Pero si muero,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "trata a mi familia con este fiel amor, aun cuando el SEñOR elimine a todos tus enemigos de la faz de la tierra."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Entonces Jonatán hizo un pacto solemne con David diciendo: —¡Que el SEñOR destruya a todos tus enemigos!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Y Jonatán hizo que David reafirmara su voto de amistad, porque amaba a David tanto como a sí mismo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Después Jonatán dijo: —Mañana celebramos el festival de luna nueva. Te extrañarán cuando vean que tu lugar a la mesa está desocupado."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pasado mañana, al atardecer, ve al lugar donde antes te escondiste y espera allí junto al montón de piedras."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Yo saldré y dispararé tres flechas hacia un lado del montón de piedras, como si estuviera disparándole a un blanco."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Enseguida enviaré a un niño para que me traiga las flechas. Si oyes que le digo: “Están de este lado”, entonces sabrás, tan cierto como que el SEñOR vive, que todo está bien y que no hay ningún problema."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pero si le digo: “Ve más lejos, las flechas están más adelante”, significará que tendrás que irte de inmediato, porque es el SEñOR quien desea que te vayas."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Y que el SEñOR nos haga cumplir las promesas que nos hicimos el uno al otro, porque él fue testigo de ellas."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Entonces David se escondió en el campo. Cuando comenzó el festival de luna nueva, el rey se sentó a comer"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "en su lugar de siempre, contra la pared, con Jonatán sentado enfrente y Abner a su lado. Pero el lugar de David estaba desocupado."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ese día Saúl no dijo nada acerca de ello, pero pensó: «Algo debe haber hecho que David quedara ceremonialmente impuro»."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Pero cuando el lugar de David siguió desocupado al día siguiente, Saúl le preguntó a Jonatán: —¿Por qué el hijo de Isaí no vino a comer ni ayer ni hoy?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Jonatán le contestó: —David me rogó que lo dejara ir a Belén."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Me dijo: “Por favor, déjame ir, porque mi familia celebrará un sacrificio. Mi hermano me exigió que estuviera presente. Así que te ruego que me dejes ir a ver a mis hermanos”. Por eso no está a la mesa del rey."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Entonces Saúl se puso muy furioso con Jonatán. —¡Tú, estúpido hijo de prostituta!—lo maldijo—. ¿Acaso piensas que no sé que tú quieres que él sea rey en lugar de ti, para vergüenza tuya y de tu madre?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Mientras ese hijo de Isaí esté vivo, jamás serás rey. ¡Ahora ve y búscalo para que lo mate!"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "—¿Pero por qué tiene que morir?—le preguntó Jonatán a su padre—. ¿Qué ha hecho?"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Entonces Saúl le arrojó su lanza a Jonatán con la intención de matarlo. Por fin Jonatán se dio cuenta de que su padre realmente había decidido matar a David."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Así que Jonatán dejó la mesa enfurecido y se negó a comer durante ese segundo día del festival, porque estaba destrozado por la vergonzosa conducta de su padre hacia David."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "A la mañana siguiente, como habían acordado, Jonatán salió al campo acompañado por un muchachito para que le recogiera las flechas."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "«Comienza a correr—le dijo al niño—para que puedas encontrar las flechas mientras las voy disparando». Entonces el niño corrió y Jonatán disparó una flecha más allá de donde estaba el muchacho."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Cuando el niño casi llegaba a donde estaba la flecha, Jonatán gritó: «La flecha está más adelante."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Rápido, apresúrate, no te detengas». Así que con prisa el niño recogió las flechas y regresó corriendo a su amo."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "El muchacho, por supuesto, no sospechaba nada; solo Jonatán y David entendieron la señal."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Después Jonatán le dio su arco y sus flechas al niño y le dijo que los regresara a la ciudad."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "En cuanto se fue el niño, David salió de su escondite cerca del montón de piedras y se inclinó ante Jonatán tres veces, rostro en tierra. Mientras se abrazaban y se despedían, los dos lloraban, especialmente David."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Finalmente, Jonatán le dijo a David: «Ve en paz, porque nos hemos jurado lealtad el uno al otro en el nombre del SEñOR. Él es testigo del vínculo que hay entre nosotros y nuestros hijos para siempre». Después David se fue, y Jonatán regresó a la ciudad."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David huye de Saúl - David fue a la ciudad de Nob para ver al sacerdote Ahimelec. Cuando Ahimelec lo vio, se puso a temblar. —¿Por qué estás solo?—le preguntó—. ¿Por qué nadie te acompaña?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "—El rey me envió en un asunto privado—dijo David—. Me pidió que no le contara a nadie por qué estoy aquí. Les dije a mis hombres dónde buscarme después."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ahora bien, ¿qué hay de comer? Dame cinco panes o cualquier otra cosa que tengas."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "—No tenemos nada de pan común—respondió el sacerdote—. Pero aquí está el pan sagrado, el cual pueden comer si tus jóvenes no se han acostado con alguna mujer recientemente."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "—No te preocupes—le aseguró David—. Nunca permito que mis hombres estén con mujeres cuando estamos en plena campaña. Y ya que se mantienen limpios, aun durante misiones normales, ¡cuánto más en esta!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Como no había otro alimento disponible, el sacerdote le dio el pan sagrado: el pan de la Presencia que se ponía delante del SEñOR en el tabernáculo. Justo en ese día había sido reemplazado por pan recién horneado."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Aquel día estaba allí Doeg el edomita, jefe de los pastores de Saúl, que había sido detenido delante del SEñOR."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "David le preguntó a Ahimelec: —¿Tienes una lanza o una espada? El asunto del rey era tan urgente que ¡ni siquiera me dio tiempo de tomar un arma!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "—Solo tengo la espada de Goliat el filisteo, a quien tú mataste en el valle de Ela—le contestó el sacerdote—. Está envuelta en una tela detrás del efod. Tómala si quieres, porque es la única que tengo. —¡Esta espada es sin igual—respondió David—, dámela!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Entonces David escapó de Saúl y fue donde el rey Aquis de Gat."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pero a los oficiales de Aquis no les agradaba que David estuviera allí. «¿No es este David, el rey de la tierra?—preguntaron—. ¿No es este a quien el pueblo honra con danzas, y canta: “Saúl mató a sus miles, y David, a sus diez miles”?»."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "David oyó esos comentarios y tuvo mucho miedo de lo que el rey Aquis de Gat pudiera hacer con él."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Así que se hizo pasar por loco, arañando las puertas y dejando que la saliva escurriera por su barba."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Finalmente, el rey Aquis le dijo a sus hombres: —¿Tienen que traerme a un loco?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "¡Ya tenemos suficientes de ellos aquí! ¿Por qué habría de permitir que alguien como él sea huésped en mi casa?"
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David en la cueva de Adulam - Entonces David salió de Gat y escapó a la cueva de Adulam. Al poco tiempo sus hermanos y demás parientes se unieron a él allí."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Luego, comenzaron a llegar otros—hombres que tenían problemas o que estaban endeudados o que simplemente estaban descontentos—, y David llegó a ser capitán de unos cuatrocientos hombres."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Después David se dirigió a Mizpa de Moab, donde le pidió al rey: «Por favor, permite que mi padre y mi madre vivan aquí contigo hasta que sepa lo que Dios tiene pensado para mí»."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Así que los padres de David se quedaron en Moab con el rey durante todo el tiempo que David vivió en la fortaleza."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Un día el profeta Gad dijo a David: «Deja la fortaleza y vuelve a la tierra de Judá». Entonces David fue al bosque de Haret."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Las noticias de su llegada a Judá pronto alcanzaron a Saúl. En ese momento, el rey estaba sentado debajo de un árbol de tamarisco en la colina de Guibeá, con su lanza en la mano y rodeado de sus oficiales."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "—¡Escuchen bien, hombres de Benjamín!—les gritó Saúl a sus oficiales al oír las noticias—. ¿Acaso ese hijo de Isaí les ha prometido a cada uno de ustedes campos y viñedos? ¿Les ha prometido a todos hacerlos generales y capitanes de su ejército?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "¿Es por eso que han conspirado contra mí? Pues ninguno de ustedes me avisó cuando mi propio hijo hizo un pacto solemne con ese hijo de Isaí. Ni siquiera sienten lástima por mí. ¡Imagínense! ¡Mi propio hijo incita al hijo de Isaí para que me mate, tal como está tratando de hacer hoy mismo!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Entonces Doeg el edomita, que se encontraba entre los hombres de Saúl, habló: —Cuando estaba en Nob, vi al hijo de Isaí hablando con el sacerdote Ahimelec, hijo de Ahitob."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ahimelec consultó al SEñOR por él. Luego le dio alimento y la espada de Goliat el filisteo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Masacre de los sacerdotes - Entonces el rey Saúl inmediatamente mandó traer a Ahimelec y a toda su familia, quienes servían como sacerdotes en Nob."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Cuando llegaron, Saúl le gritó: —¡Escúchame, hijo de Ahitob! —¿Qué quiere, mi rey?—le preguntó Ahimelec."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "—¿Por qué han conspirado contra mí, tú y ese hijo de Isaí?—le preguntó Saúl—. ¿Por qué le diste alimento y una espada? ¿Por qué consultaste a Dios por él? ¿Por qué lo instigaste a matarme, como está tratando de hacer hoy mismo?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "—Pero señor—respondió Ahimelec—, ¿hay alguien entre todos sus siervos que sea tan fiel como su yerno David? ¡Él es el capitán de su escolta y un miembro altamente honrado de su casa!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Por cierto, ¡esta no fue la primera vez que consulté a Dios por él! Que el rey no me acuse a mí y a mi familia de este asunto, porque yo no sabía nada de un complot en contra de usted."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "—¡Ahimelec, ten por seguro que morirás junto con toda tu familia!—gritó el rey."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Y le ordenó a su escolta: —¡Maten a estos sacerdotes del SEñOR, porque son aliados de David y conspiradores con él! ¡Ellos sabían que él huía de mí, pero no me lo dijeron! Pero los hombres de Saúl se negaron a matar a los sacerdotes del SEñOR."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Entonces Saúl le dijo a Doeg: —Hazlo tú. Así que ese día Doeg el edomita los atacó y los mató: ochenta y cinco sacerdotes en total que aún llevaban puestas sus vestiduras sacerdotales."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Después se dirigió a Nob, la ciudad de los sacerdotes, y mató a las familias de los sacerdotes—hombres y mujeres, niños y recién nacidos—y a todo el ganado, burros, ovejas y cabras."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Solamente Abiatar, uno de los hijos de Ahimelec, escapó y huyó a donde estaba David."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Cuando le dijo que Saúl había matado a los sacerdotes del SEñOR,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "David exclamó: —¡Lo sabía! Cuando vi a Doeg el edomita allí ese día, estaba seguro de que se lo contaría a Saúl. Ahora soy responsable de la muerte de toda la familia de tu padre."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Quédate aquí conmigo, no tengas miedo; te protegeré con mi propia vida, porque la misma persona quiere matarnos a los dos."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David protege la ciudad de Keila - Un día le llegaron noticias a David de que los filisteos estaban en la ciudad de Keila robando el grano de los campos de trillar."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Entonces David le preguntó al SEñOR: —¿Debo ir y atacarlos? —Sí, ve y salva a Keila—le dijo el SEñOR."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pero los hombres de David le dijeron: —Tenemos miedo incluso aquí en Judá. ¡De ninguna manera queremos ir a Keila para luchar contra todo el ejército filisteo!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Así que David consultó de nuevo al SEñOR, y de nuevo el SEñOR respondió: «Desciende a Keila, porque yo te ayudaré a conquistar a los filisteos»."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Entonces David y sus hombres fueron a Keila. Mataron a los filisteos, tomaron todos sus animales y rescataron a la gente de la ciudad."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Cuando Abiatar, hijo de Ahimelec, huyó a donde estaba David en Keila, se llevó consigo el efod."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pronto Saúl se enteró de que David estaba en Keila. «¡Excelente!—exclamó—. ¡Ya lo tenemos! Dios me lo entregó en mis manos, porque se ha quedado atrapado en una ciudad amurallada»."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Entonces Saúl movilizó a todo su ejército para marchar hacia Keila y sitiar a David y a sus hombres."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pero David se enteró de los planes de Saúl y le dijo a Abiatar el sacerdote que trajera el efod para consultar con el SEñOR."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Entonces David oró: —Oh SEñOR, Dios de Israel, he oído que Saúl piensa venir a Keila y destruirla porque yo estoy aquí."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "¿Me traicionarán los líderes de Keila y me entregarán a él? ¿Y de verdad vendrá Saúl, como me han informado? Oh SEñOR, Dios de Israel, te ruego que me digas. Y el SEñOR le dijo: —Él vendrá."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "De nuevo David preguntó: —¿Me traicionarán los líderes de Keila a mí y a mis hombres para entregarnos a Saúl? Y el SEñOR le contestó: —Sí, ellos los traicionarán."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "David se esconde en el desierto - Entonces David y sus hombres—ahora cerca de seiscientos—salieron de Keila y comenzaron a deambular por toda la región. Pronto llegó la noticia a Saúl de que David había escapado, por lo que decidió no ir a Keila."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "David se refugió en unas fortalezas que había en el desierto y en la zona montañosa de Zif. Saúl lo perseguía día tras día, pero Dios no permitió que Saúl lo encontrara."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Un día, cerca de Hores, David recibió la noticia de que Saúl estaba camino a Zif para buscarlo y matarlo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jonatán fue a buscar a David y lo animó a que permaneciera firme en su fe en Dios."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "«No tengas miedo—le aseguró Jonatán—, ¡mi padre nunca te encontrará! Tú vas a ser el rey de Israel, y yo voy a estar a tu lado, como mi padre bien lo sabe»."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Luego los dos renovaron su pacto solemne delante del SEñOR. Después Jonatán regresó a su casa, mientras que David se quedó en Hores."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pero los hombres de Zif fueron a Saúl en Guibeá y traicionaron a David. —Sabemos dónde se esconde David—le dijeron—. Está en las fortalezas de Hores en la colina de Haquila, que está en la parte sur de Jesimón."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Descienda cuando esté listo, oh rey, ¡y lo atraparemos y se lo entregaremos!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "—¡Que el SEñOR los bendiga!—les dijo Saúl—. ¡Por fin alguien se preocupa por mí!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Vayan y verifiquen dónde se está quedando y quién lo ha visto allí, porque sé que es muy astuto."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Descubran sus escondites y vuelvan cuando estén seguros. Después yo iré con ustedes. Y si está en la región, lo rastrearé, ¡aunque tenga que buscar en cada escondite de Judá!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Entonces los hombres de Zif regresaron a su casa antes de que se fuera Saúl. Mientras tanto, David y sus hombres se trasladaron al desierto de Maón, en el valle de Arabá, al sur de Jesimón."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Cuando David se enteró de que Saúl y sus hombres lo estaban buscando, se internó aún más en el desierto hasta llegar a la roca grande, y permaneció allí en el desierto de Maón. Pero Saúl andaba tras él en el desierto."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Saúl y David se encontraban en lados opuestos de una montaña. Justo cuando Saúl y sus hombres comenzaban a cercar a David y a sus hombres,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "le llegó un mensaje urgente al rey que le informaba que los filisteos nuevamente asaltaban a Israel."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Entonces Saúl dejó de perseguir a David y regresó para luchar contra los filisteos. Desde entonces, el lugar donde David acampó se llama Roca de Escape."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Después David fue a vivir a las fortalezas de En-gadi."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David perdona la vida de Saúl - Después de que Saúl regresó de pelear contra los filisteos, se le informó que David se había ido al desierto de En-gadi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Entonces Saúl escogió a tres mil soldados selectos de todo Israel y fue en busca de David y de sus hombres cerca de los peñascos de las cabras salvajes."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "En el lugar donde el camino pasaba por algunos rediles, Saúl entró en una cueva para hacer sus necesidades. ¡Pero resultó que David y sus hombres estaban escondidos más adentro de esa misma cueva!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "«¡Ahora es tu oportunidad!—los hombres le susurraron a David—. Hoy el SEñOR te dice: “Te aseguro que pondré a tu enemigo en tu poder, para que hagas con él lo que desees”». Entonces David se le acercó sigilosamente y cortó un pedazo del borde del manto de Saúl."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pero comenzó a remorderle la conciencia por haber cortado el manto de Saúl,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "y les dijo a sus hombres: «Que el SEñOR me libre de hacerle tal cosa a mi señor el rey. No debo atacar al ungido del SEñOR, porque el SEñOR mismo lo ha elegido»."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Entonces David contuvo a sus hombres y no les permitió que mataran a Saúl. Después de que Saúl saliera de la cueva para seguir su camino,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "David salió y le gritó: —¡Mi señor el rey! Cuando Saúl miró hacia atrás, David se inclinó hasta el suelo delante de él."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Entonces le gritó a Saúl: —¿Por qué le hace caso a la gente que dice que quiero hacerle daño?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Este mismo día puede ver con sus propios ojos que no es verdad. Pues el SEñOR lo puso a mi merced allí en la cueva, y algunos de mis hombres me dijeron que lo matara, pero yo le perdoné la vida. Pues dije: “Nunca le haré daño al rey; él es el ungido del SEñOR”."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mire, padre mío, lo que tengo en mi mano. ¡Es un pedazo del borde de su manto! Yo lo corté, pero no lo maté. Esto prueba que no intento hacerle daño y que no he pecado contra usted, aun cuando usted me ha estado persiguiendo para matarme."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "»Que el SEñOR juzgue entre nosotros. Tal vez el SEñOR lo castigue por lo que intenta hacer, pero yo nunca le haré daño."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Como dice el antiguo proverbio: “De la gente malvada, provienen las malas acciones”. Así que puede estar seguro de que nunca le haré daño."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "De todas formas, ¿a quién trata de atrapar el rey de Israel? ¿Debería pasar tiempo persiguiendo a alguien que no vale más que un perro muerto o una sola pulga?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Por lo tanto, que el SEñOR juzgue quién de nosotros tiene la razón y que castigue al culpable. ¡Él es mi defensor y me rescatará de su poder!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Cuando David terminó de hablar, Saúl le respondió: —¿Realmente eres tú, David, hijo mío? Enseguida comenzó a llorar"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "y le dijo a David: —Eres mejor persona que yo, porque has devuelto bien por mal."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Es cierto, has sido increíblemente bondadoso conmigo hoy, porque cuando el SEñOR me puso en un lugar donde pudiste haberme matado, no lo hiciste."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "¿Quién otro dejaría ir a su enemigo cuando lo tiene en su poder? Que el SEñOR te recompense bien por la bondad que hoy me has demostrado."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ahora me doy cuenta de que ciertamente tú serás el rey, y de que el reino de Israel prosperará bajo tu gobierno."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Júrame, entonces, por el SEñOR, que cuando esto suceda, ¡no matarás a mi familia ni destruirás a mis descendientes!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Entonces David le prometió esto a Saúl con un juramento. Después Saúl volvió a su casa, pero David y sus hombres regresaron a su fortaleza."
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Muerte de Samuel - Murió Samuel, y todo Israel se reunió para su funeral. Lo enterraron en su casa en Ramá. Nabal hace enojar a David - Luego David bajó al desierto de Maón."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Había un hombre rico de Maón que tenía propiedades cerca de la ciudad de Carmelo. Tenía tres mil ovejas y mil cabras, y era el tiempo de la esquila."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Este hombre se llamaba Nabal, y su esposa, Abigail, era una mujer sensata y hermosa. Pero Nabal, descendiente de Caleb, era grosero y mezquino en todos sus asuntos."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Cuando David se enteró de que Nabal esquilaba sus ovejas,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "envió a diez de sus hombres jóvenes a Carmelo con el siguiente mensaje para Nabal:"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "«¡Paz y prosperidad para ti, para tu familia y para todo lo que posees!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Me dicen que es el tiempo de la esquila. Mientras tus pastores estuvieron entre nosotros cerca de Carmelo, nunca les hicimos daño y nunca se les robó nada."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pregunta a tus propios hombres, y te dirán que es cierto. Así que, ¿podrías ser bondadoso con nosotros, ya que hemos venido en tiempo de celebración? Por favor, comparte con nosotros y con tu amigo David las provisiones que tengas a la mano»."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Los hombres le dieron este mensaje a Nabal en nombre de David y esperaron la respuesta."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "«¿Quién es ese tipo David?—les dijo Nabal con desdén—. ¿Quién se cree que es este hijo de Isaí? En estos días hay muchos siervos que se escapan de sus amos."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "¿Debo tomar mi pan, mi agua y la carne que destacé para mis esquiladores y dárselos a un grupo de bandidos que viene de quién sabe dónde?»."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "De modo que los hombres de David regresaron y le dijeron lo que Nabal había dicho."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "«¡Tomen sus espadas!», respondió David mientras se ceñía la suya. Enseguida David salió con cuatrocientos hombres, mientras doscientos se quedaron cuidando las pertenencias."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Entre tanto, uno de los siervos de Nabal fue a decirle a Abigail: «David envió mensajeros desde el desierto para saludar a nuestro amo, pero él les respondió con insultos."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Estos hombres nos trataron muy bien y nunca sufrimos ningún daño de parte de ellos. Nada nos fue robado durante todo el tiempo que estuvimos con ellos."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "De hecho, día y noche fueron como un muro de protección para nosotros y nuestras ovejas."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Es necesario que usted lo sepa y decida qué hacer, porque habrá problemas para nuestro amo y toda la familia. ¡Nabal tiene tan mal genio que no hay nadie que pueda hablarle!»."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sin perder tiempo, Abigail juntó doscientos panes, dos cueros llenos de vino, cinco ovejas destazadas y preparadas, treinta y seis litros de trigo tostado, cien racimos de pasas y doscientos pasteles de higo. Lo cargó todo en burros"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "y les dijo a sus siervos: «Vayan adelante y dentro de poco los seguiré». Pero no le dijo a su esposo Nabal lo que estaba haciendo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Así que, montada en un burro, Abigail entraba a un barranco de la montaña cuando vio a David y a sus hombres acercándose a ella."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "En ese momento, David decía: «¡De nada sirvió ayudar a este tipo! Protegimos sus rebaños en el desierto y ninguna de sus posesiones se perdió o fue robada. Pero él me devolvió mal por bien."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "¡Que Dios me castigue y me mate si tan solo un hombre de su casa queda con vida mañana por la mañana!»."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Abigail intercede por Nabal - Cuando Abigail vio a David, enseguida bajó de su burro y se inclinó ante él hasta el suelo."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Cayó a sus pies y le dijo: —Toda la culpa es mía en este asunto, mi señor. Por favor, escuche lo que tengo que decir."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Sé que Nabal es un hombre perverso y de mal genio; por favor, no le haga caso. Es un necio, como significa su nombre. Pero yo ni siquiera vi a los hombres que usted envió."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "»Ahora, mi señor, tan cierto como que el SEñOR vive y que usted vive, ya que el SEñOR impidió que usted matara y tomara venganza por su propia mano, que todos sus enemigos y los que intenten hacerle daño sean tan malditos como lo es Nabal."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Aquí tengo un regalo que yo, su sierva, le he traído a usted y a sus hombres."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Le ruego que me perdone si lo he ofendido en alguna manera. El SEñOR seguramente lo recompensará con una dinastía duradera, porque pelea las batallas del SEñOR y no ha hecho mal en toda su vida."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "»Aun cuando lo persigan aquellos que buscan su muerte, su vida estará a salvo al cuidado del SEñOR su Dios, ¡segura en su bolsa de tesoros! ¡Pero la vida de sus enemigos desaparecerá como piedras lanzadas por una honda!"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Cuando el SEñOR haya hecho todo lo que prometió y lo haya hecho líder de Israel,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "que esta no sea una sombra en su historial. Entonces su conciencia no tendrá que llevar la pesada carga de derramamiento de sangre y venganza innecesarios. Y cuando el SEñOR haya hecho estas grandes cosas para usted, por favor, ¡acuérdese de mí, su sierva!"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "David le respondió a Abigail: —¡Alabado sea el SEñOR, Dios de Israel, quien hoy te ha enviado a mi encuentro!"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "¡Gracias a Dios por tu buen juicio! Bendita seas, pues me has impedido matar y llevar a cabo mi venganza con mis propias manos."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Juro por el SEñOR, Dios de Israel, quien me ha librado de hacerte daño, que si no te hubieras apresurado a venir a mi encuentro, mañana por la mañana ninguno de los hombres de Nabal habría quedado con vida."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Entonces David aceptó su regalo y le dijo: —Vuelve a tu casa en paz. Escuché lo que dijiste y no mataremos a tu esposo."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Cuando Abigail llegó a su casa, encontró a Nabal dando una gran fiesta digna de un rey. Estaba muy borracho, así que no le dijo nada sobre su encuentro con David hasta el amanecer del día siguiente."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Por la mañana, cuando Nabal estaba sobrio, su esposa le contó lo que había sucedido. Como consecuencia tuvo un derrame cerebral y quedó paralizado en su cama como una piedra."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Unos diez días más tarde, el SEñOR lo hirió y murió."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "David se casa con Abigail - Cuando David oyó que Nabal había muerto, dijo: «Alabado sea el SEñOR, que vengó el insulto que recibí de Nabal y me impidió que tomara venganza por mí mismo. Nabal recibió el castigo por su pecado». Después David envió mensajeros a Abigail pidiéndole que fuera su esposa."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Cuando los mensajeros llegaron a Carmelo, le dijeron a Abigail: —David nos ha enviado para que la llevemos a fin de que se case con él."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Entonces ella se inclinó al suelo y respondió: —Yo, su sierva, estaría encantada de casarme con David. ¡Aun estaría dispuesta a ser una esclava y lavar los pies de sus siervos!"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Así que enseguida se preparó, llevó a cinco de sus siervas como asistentes, se montó en su burro, y fue con los mensajeros de David. Y se convirtió en su esposa."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "David también se casó con Ahinoam de Jezreel, así que las dos fueron sus esposas."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Mientras tanto, Saúl había dado a su hija Mical, esposa de David, a un hombre de Galim llamado Palti, hijo de Lais."
                }
            }
        },
        "26": {
            "chapter_nr": "26",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David vuelve a perdonar la vida de Saúl - Ahora bien, algunos hombres de Zif fueron a Guibeá para decirle a Saúl: «David está escondido en la colina de Haquila, que tiene vista a Jesimón»."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Entonces Saúl escogió a tres mil de los soldados selectos de Israel y salió con ellos a perseguir a David en el desierto de Zif."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Saúl acampó junto al camino que está al lado de la colina de Haquila, cerca de Jesimón, donde David se escondía. Cuando David se enteró de que Saúl había venido al desierto a perseguirlo,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "envió espías para verificar la noticia de su llegada."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Cierta noche, David pasó desapercibido al campamento de Saúl para echar un vistazo. Saúl y Abner, hijo de Ner, el comandante del ejército, dormían dentro del círculo formado por sus guerreros, todos bien dormidos."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "—¿Quién se ofrece a ir conmigo al campamento?—preguntó David a Ahimelec el hitita y a Abisai, hijo de Sarvia, hermano de Joab. —Yo voy contigo—contestó Abisai."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Entonces David y Abisai fueron directo al campamento de Saúl y lo encontraron dormido, con su lanza clavada en tierra junto a su cabeza. Abner y los soldados estaban dormidos alrededor de él."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "—¡Esta vez, sin duda alguna, Dios te ha entregado a tu enemigo!—le susurró Abisai a David—. Déjame que lo clave en la tierra con un solo golpe de mi lanza; ¡no hará falta darle dos!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "—¡No!—dijo David—. No lo mates. Pues ¿quién quedará inocente después de atacar al ungido del SEñOR?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Seguro que el SEñOR herirá a Saúl algún día, o morirá de viejo o en batalla."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "¡El SEñOR me libre de que mate al que él ha ungido! Pero toma su lanza y la jarra de agua que están junto a su cabeza y ¡luego vámonos de aquí!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Entonces David mismo tomó la lanza y la jarra de agua que estaban cerca de la cabeza de Saúl. Luego él y Abisai escaparon sin que nadie los viera ni despertara, porque el SEñOR hizo que los hombres de Saúl cayeran en un sueño profundo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "David subió la colina del lado opuesto del campamento hasta que estuvo a una distancia segura."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Luego les gritó a los soldados y a Abner hijo de Ner: —¡Despiértate, Abner! —¿Quién es?—preguntó Abner."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "—Bueno, Abner, eres un gran hombre, ¿verdad?—se burló David—. En todo Israel, ¿dónde hay uno que sea tan poderoso como tú? Entonces, ¿por qué no protegiste a tu amo, el rey, cuando alguien entró a matarlo?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "¡Eso no está nada bien! Juro por el SEñOR que tú y tus hombres merecen morir, ¡porque no protegiste a tu amo, el ungido del SEñOR! ¡Mira a tu alrededor! ¿Dónde están la lanza del rey y la jarra de agua que estaban junto a su cabeza?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Saúl reconoció la voz de David y gritó: —¿Eres tú, David, hijo mío? Y David contestó: —Sí, mi señor el rey."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "¿Por qué me persigue? ¿Qué hice? ¿Qué delito cometí?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pero ahora que mi señor el rey escuche a su siervo. Si el SEñOR lo ha incitado en mi contra, entonces que él acepte mi ofrenda. Pero si esto es solo un plan humano, entonces que los que estén involucrados sean malditos por el SEñOR. Pues me han expulsado de mi hogar, y ya no puedo vivir entre el pueblo del SEñOR y han dicho: “Ve, rinde culto a dioses paganos”."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "¿Debo morir en tierra extranjera, lejos de la presencia del SEñOR? ¿Por qué el rey de Israel ha salido a buscar a una sola pulga? ¿Por qué me persigue como a una perdiz en las montañas?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Entonces Saúl confesó: —He pecado. Hijo mío, vuelve a casa, y ya no trataré de hacerte daño, porque hoy has valorado mi vida. He sido un tonto, y he estado muy, pero muy equivocado."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "—Aquí está su lanza, oh rey—dijo David—. Permita que uno de sus jóvenes venga por ella."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "El SEñOR da su propia recompensa por hacer el bien y por ser leal, y yo rehusé matarlo, aun cuando el SEñOR lo puso en mi poder, porque usted es el ungido del SEñOR."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ahora que el SEñOR valore mi vida, así como hoy yo he valorado la suya. Que él me rescate de todas mis dificultades."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Y Saúl le dijo a David: —Bendiciones sobre tu vida, David, hijo mío. Harás muchas acciones heroicas y seguramente te irá bien en todo lo que hagas. Luego David se fue, y Saúl regresó a su casa."
                }
            }
        },
        "27": {
            "chapter_nr": "27",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David entre los filisteos - Pero David seguía pensando: «Algún día Saúl me va a atrapar. Lo mejor que puedo hacer es escapar y vivir entre los filisteos. Entonces Saúl dejará de buscarme en el territorio israelita, y por fin estaré a salvo»."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Así que David tomó a sus seiscientos hombres y fue y se unió a Aquis, hijo de Maoc, rey de Gat."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "David y sus hombres, junto con sus familias, se establecieron allí con Aquis en Gat. David llevó consigo a sus dos esposas: Ahinoam de Jezreel y Abigail, la viuda de Nabal de Carmelo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pronto le llegó a Saúl la noticia de que David había huido a Gat, así que dejó de perseguirlo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Cierto día, David le dijo a Aquis: «Si te parece bien, preferimos vivir en una de las ciudades que están en el campo en lugar de vivir aquí en la ciudad real»."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Entonces Aquis le dio la ciudad de Siclag (que hasta el día de hoy pertenece a los reyes de Judá),"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "y vivieron allí entre los filisteos un año y cuatro meses."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "David y sus hombres pasaban su tiempo asaltando a los gesureos, a los gerzitas y a los amalecitas, pueblos que desde los tiempos antiguos vivían cerca de Shur, hacia la tierra de Egipto."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "David no dejaba ni a una sola persona con vida en los pueblos que atacaba. Tomaba las ovejas, las cabras, el ganado, los burros, los camellos y la ropa, antes de volver a casa para ver al rey Aquis."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "—¿Dónde atacaste hoy?—le preguntaba Aquis. Y David respondía: —Atacamos al sur de Judá, a los jerameelitas y a los ceneos."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nadie quedaba con vida que pudiera ir a Gat y contar dónde él había estado de verdad. Esto sucedía una y otra vez mientras vivía entre los filisteos."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Aquis le creía a David y pensaba: «A estas alturas el pueblo de Israel lo debe odiar amargamente. ¡Ahora tendrá que quedarse aquí y servirme para siempre!»."
                }
            }
        },
        "28": {
            "chapter_nr": "28",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Saúl consulta a una médium - Por ese tiempo, los filisteos reunieron sus ejércitos para ir a la guerra contra Israel. El rey Aquis le dijo a David: —Se espera que tú y tus hombres salgan conmigo a la batalla."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "—¡Muy bien!—acordó David—. Ahora comprobarás tú mismo lo que podemos hacer. Después Aquis le dijo a David: —Te haré mi guardaespaldas personal de por vida."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Durante ese tiempo, Samuel había muerto y todo Israel había hecho duelo por él. Fue enterrado en Ramá, su ciudad natal. Saúl había expulsado del territorio de Israel a todos los médiums y a todos los que consultaban los espíritus de los muertos."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Los filisteos montaron su campamento en Sunem, y Saúl reunió a todo el ejército de Israel y acampó en Gilboa."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Cuando Saúl vio al inmenso ejército filisteo, tuvo miedo y se aterrorizó."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Entonces le preguntó al SEñOR qué debía hacer, pero el SEñOR rehusó contestarle ya fuera por sueños o por sorteo sagrado o por medio de los profetas."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Así que Saúl les dijo a sus consejeros: —Busquen a una mujer que sea médium, para ir y preguntarle qué hacer. Sus consejeros le respondieron: —Hay una médium en Endor."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Entonces Saúl se disfrazó con ropa común en lugar de ponerse las vestiduras reales y fue a la casa de la mujer por la noche, acompañado de dos de sus hombres. —Tengo que hablar con un hombre que ha muerto—le dijo—. ¿Puedes invocar a su espíritu para mí?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "—¿Está tratando de que me maten?—preguntó la mujer—. Usted sabe que Saúl ha expulsado a todos los médiums y a todos los que consultan los espíritus de los muertos. ¿Por qué me tiende una trampa?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pero Saúl le hizo un juramento en el nombre del SEñOR y le prometió: —Tan cierto como que el SEñOR vive, nada malo te pasará por hacerlo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Finalmente, la mujer dijo: —Bien, ¿el espíritu de quién quiere que invoque? —Llama a Samuel—respondió Saúl."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Cuando la mujer vio a Samuel, gritó: —¡Me engañó! ¡Usted es Saúl!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "—No tengas miedo—le dijo el rey—. ¿Qué es lo que ves? —Veo a un dios subiendo de la tierra—dijo ella."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "—¿Qué aspecto tiene?—preguntó Saúl. —Es un hombre anciano envuelto en un manto—le contestó ella. Saúl se dio cuenta de que era Samuel, y se postró en el suelo delante de él."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "—¿Por qué me molestas, llamándome a regresar?—le preguntó Samuel a Saúl. —Porque estoy en graves dificultades—contestó Saúl—. Los filisteos están en guerra conmigo y Dios me ha dejado y no me responde ni por medio de profetas ni por sueños, entonces te llamé para que me digas qué hacer."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pero Samuel respondió: —¿Por qué me preguntas a mí, si el SEñOR te abandonó y se ha vuelto tu enemigo?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "El SEñOR ha hecho exactamente lo que dijo que haría. Te ha arrancado el reino y se lo dio a tu rival, David."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hoy el SEñOR te ha hecho esto porque rehusaste llevar a cabo su ira feroz contra los amalecitas."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Además, el SEñOR te entregará a ti y al ejército de Israel en manos de los filisteos, y mañana tú y tus hijos estarán aquí conmigo. El SEñOR derribará al ejército de Israel y caerá derrotado."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Entonces Saúl cayó al suelo cuan largo era, paralizado por el miedo a causa de las palabras de Samuel. También estaba desfallecido de hambre, porque no había comido nada en todo el día ni en toda la noche."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Cuando la mujer lo vio tan deshecho, le dijo: —Señor, obedecí sus órdenes a riesgo de mi vida."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ahora haga lo que digo, y déjeme que le dé algo de comer para que pueda recuperar sus fuerzas para el viaje de regreso."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Pero Saúl se negó a comer. Entonces sus consejeros también le insistieron que comiera. Así que finalmente cedió, se levantó del suelo y tomó asiento."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "La mujer había estado engordando un becerro, así que fue con rapidez y lo mató. Tomó un poco de harina, la amasó y horneó pan sin levadura."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Entonces les llevó la comida a Saúl y a sus consejeros, y comieron. Después salieron en la oscuridad de la noche."
                }
            }
        },
        "29": {
            "chapter_nr": "29",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Los filisteos rechazan a David - Todo el ejército filisteo se movilizó en Afec, y los israelitas acamparon junto al manantial de Jezreel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mientras los gobernantes filisteos dirigían a sus tropas en grupos de cien y de mil, David y sus hombres marcharon por la retaguardia con el rey Aquis."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pero los comandantes filisteos reclamaron: —¿Qué hacen aquí estos hebreos? Y Aquis les dijo: —Este es David, el siervo de Saúl, rey de Israel. Él ha estado conmigo por años, y no he encontrado en él ninguna falta, desde que llegó hasta el día de hoy."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pero los comandantes filisteos se enojaron. —¡Envíalo de vuelta a la ciudad que le diste!—le exigieron—. No puede ir con nosotros a la batalla. ¿Y si se vuelve contra nosotros durante la batalla y se convierte en nuestro adversario? ¿Qué mejor manera de reconciliarse con su amo que entregándole nuestras cabezas?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "¿No es este el mismo David por quien las mujeres de Israel cantan en sus danzas: “Saúl mató a sus miles, y David, a sus diez miles”?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Así que Aquis finalmente mandó traer a David y le dijo: —Juro por el SEñOR que has sido un aliado confiable. Pienso que debes ir conmigo a la batalla, porque no he encontrado una sola falla en ti desde que llegaste hasta el día de hoy. Pero los demás gobernantes filisteos no quieren ni oír hablar del tema."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Por favor, no los inquietes y regresa sin llamar la atención."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "—¿Qué he hecho para merecer esto?—preguntó David—. ¿Qué ha encontrado en su siervo para que no pueda ir y pelear contra los enemigos de mi señor el rey?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pero Aquis insistió: —En lo que a mí respecta, eres tan perfecto como un ángel de Dios. Pero los comandantes filisteos tienen miedo e insisten en que no los acompañen en la batalla."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ahora, levántate temprano en la mañana y vete con tus hombres en cuanto amanezca."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Entonces David y sus hombres regresaron a la tierra de los filisteos, mientras que el ejército filisteo avanzó hasta Jezreel."
                }
            }
        },
        "30": {
            "chapter_nr": "30",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David destruye a los amalecitas - Tres días después, cuando David y sus hombres llegaron a su casa en la ciudad de Siclag, encontraron que los amalecitas habían asaltado el Neguev y Siclag; habían destruido Siclag y la habían quemado hasta reducirla a cenizas."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Se habían llevado a las mujeres y a los niños y a todos los demás, pero sin matar a nadie."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Cuando David y sus hombres vieron las ruinas y se dieron cuenta de lo que les había sucedido a sus familias,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "lloraron a más no poder."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Las dos esposas de David, Ahinoam de Jezreel y Abigail, la viuda de Nabal de Carmelo, estaban entre los que fueron capturados."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "David ahora se encontraba en gran peligro, porque todos sus hombres estaban muy resentidos por haber perdido a sus hijos e hijas, y comenzaron a hablar acerca de apedrearlo. Pero David encontró fuerzas en el SEñOR su Dios."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Entonces le dijo a Abiatar, el sacerdote: —¡Tráeme el efod! Así que Abiatar lo trajo"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "y David le preguntó al SEñOR: —¿Debo perseguir a esta banda de saqueadores? ¿Los atraparé? Y el SEñOR le dijo: —Sí, persíguelos. Recuperarás todo lo que te han quitado."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "De modo que David y sus seiscientos hombres salieron y llegaron al arroyo de Besor."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pero doscientos de ellos estaban demasiado cansados para cruzar el arroyo, por lo que David continuó la persecución con cuatrocientos hombres."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "En el camino encontraron a un egipcio en un campo y lo llevaron a David. Le dieron pan para comer y agua para beber."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "También le dieron parte de un pastel de higos y dos racimos de pasas, porque no había comido ni bebido nada durante tres días y tres noches. Al poco tiempo recobró sus fuerzas."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "—¿A quién le perteneces y de dónde vienes?—le preguntó David. —Soy egipcio, esclavo de un amalecita—respondió—. Mi amo me abandonó hace tres días porque yo estaba enfermo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Regresábamos de asaltar a los cereteos en el Neguev, el territorio de Judá y la tierra de Caleb, y acabábamos de incendiar Siclag."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "—¿Me guiarás a esa banda de saqueadores?—preguntó David. El joven contestó: —Si haces un juramento en el nombre de Dios que no me matarás ni me devolverás a mi amo, entonces te guiaré a ellos."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Así que guio a David hasta los amalecitas, y los encontraron dispersos por los campos comiendo, bebiendo y bailando con alegría por el enorme botín que habían tomado de los filisteos y de la tierra de Judá."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Entonces David y sus hombres se lanzaron contra ellos y los mataron durante toda la noche y durante todo el día siguiente hasta la tarde. Ninguno de los amalecitas escapó, excepto cuatrocientos jóvenes que huyeron en camellos."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Así que David recuperó todo lo que los amalecitas habían tomado y rescató a sus dos esposas."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "No faltaba nada: fuera grande o pequeño, hijo o hija, ni ninguna otra cosa que se habían llevado. David regresó con todo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "También recuperó los rebaños y las manadas, y sus hombres los arrearon delante de los demás animales. «¡Este botín le pertenece a David!», dijeron."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Luego David regresó al arroyo de Besor y se encontró con los doscientos hombres que se habían quedado rezagados porque estaban demasiado cansados para seguir con él. Entonces salieron para encontrarse con David y con sus hombres, y David los saludó con alegría."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pero unos alborotadores entre los hombres de David dijeron: —Ellos no fueron con nosotros, así que no pueden tener nada del botín que recuperamos. Denles sus esposas e hijos y díganles que se vayan."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Pero David dijo: —¡No, mis hermanos! No sean egoístas con lo que el SEñOR nos dio. Él nos protegió y nos ayudó a derrotar a la banda de saqueadores que nos atacó."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "¿Quién les hará caso cuando hablan así? Compartiremos por partes iguales tanto con los que vayan a la batalla como con los que cuiden las pertenencias."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "A partir de entonces, David estableció este dicho como decreto y ordenanza en Israel y hasta el día de hoy todavía se cumple."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Cuando llegó a Siclag, David envió parte del botín a los ancianos de Judá, quienes eran sus amigos. «Esto es un regalo para ustedes—les dijo David—, tomado de los enemigos del SEñOR»."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Los regalos fueron enviados a la gente de las siguientes ciudades que David había visitado: Betel, Ramot-neguev, Jatir,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Aroer, Sifmot, Estemoa,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Racal, las ciudades de Jerameel, las ciudades de los ceneos,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Horma, Corasán, Atac,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Hebrón, y a todos los demás lugares que David había visitado con sus hombres."
                }
            }
        },
        "31": {
            "chapter_nr": "31",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Muerte de Saúl - Ahora bien, los filisteos atacaron a Israel, y los hombres de Israel huyeron ante ellos. Mataron a muchos en las laderas del monte Gilboa."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Los filisteos cercaron a Saúl y a sus hijos, y mataron a tres de ellos: Jonatán, Abinadab y Malquisúa."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "La batalla se intensificó cerca de Saúl, y los arqueros filisteos lo alcanzaron y lo hirieron gravemente."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Con gemidos, Saúl le dijo a su escudero: «Toma tu espada y mátame antes de que estos filisteos paganos lleguen para atravesarme, burlarse de mí y torturarme». Pero su escudero tenía miedo y no quiso hacerlo. Entonces Saúl tomó su propia espada y se echó sobre ella."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Cuando su escudero vio que Saúl estaba muerto, se echó sobre su propia espada y murió junto al rey."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Así que Saúl, sus tres hijos, su escudero y sus tropas murieron juntos en ese mismo día."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Cuando los israelitas que se encontraban al otro lado del valle de Jezreel y más allá del Jordán vieron que el ejército israelita había huido y que Saúl y sus hijos estaban muertos, abandonaron sus ciudades y huyeron. Entonces los filisteos entraron y ocuparon sus ciudades."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Al día siguiente, cuando los filisteos salieron a despojar a los muertos, encontraron los cuerpos de Saúl y de sus tres hijos en el monte Gilboa."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Entonces le cortaron la cabeza a Saúl y le quitaron su armadura. Luego proclamaron las buenas noticias de la muerte de Saúl en su templo pagano y a la gente en toda la tierra de Filistea."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pusieron su armadura en el templo de Astoret, y colgaron su cuerpo en la muralla de la ciudad de Bet-sán."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pero cuando el pueblo de Jabes de Galaad se enteró de lo que los filisteos le habían hecho a Saúl,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "todos los valientes guerreros viajaron toda la noche hasta Bet-sán y bajaron los cuerpos de Saúl y de sus hijos de la muralla. Llevaron los cuerpos a Jabes, donde los incineraron."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Luego tomaron los huesos y los enterraron debajo del árbol de tamarisco en Jabes y ayunaron por siete días."
                }
            }
        }
    }
}