{
    "version": "giovanni1649",
    "book_name": "2 Peter",
    "book_nr": "61",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "SIMON PIETRO, servitore ed apostolo di Gesù Cristo, a coloro che hanno ottenuta fede di pari prezzo che noi, nella giustizia dell’Iddio e Salvator nostro, Gesù Cristo;\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "grazia e pace vi sia moltiplicata nella conoscenza di Dio, e di Gesù, nostro Signore.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "SICCOME la sua potenza divina ci ha donate tutte le cose, che appartengono alla vita ed alla pietà, per la conoscenza di colui che ci ha chiamati per la sua gloria e virtù;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "per le quali ci son donate le preziose e grandissime promesse; acciocchè per esse voi siate fatti partecipi della natura divina, essendo fuggiti dalla corruzione in concupiscenza, che è nel mondo;\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "voi ancora simigliantemente, recando a questo stesso ogni studio, sopraggiungete alla fede vostra la virtù, e alla virtù la conoscenza;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "e alla conoscenza la continenza, e alla continenza la sofferenza, e alla sofferenza la pietà;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "e alla pietà l’amor fraterno, e all’amor fraterno la carità.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Perciocchè, se queste cose sono ed abbondano in voi, non vi renderanno oziosi, nè sterili nella conoscenza del Signor nostro Gesù Cristo.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Poichè colui nel quale queste cose non sono, è cieco, di corta vista, avendo dimenticato il purgamento de’ suoi vecchi peccati.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Perciò, fratelli, vie più studiatevi di render ferma la vostra vocazione ed elezione; perciocchè, facendo queste cose, non v’intopperete giammai.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Imperocchè così vi sarà copiosamente porta l’entrata all’eterno regno del Signor nostro Gesù Cristo.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Perciò io non trascurerò di rammemorarvi del continuo queste cose; benchè siate già intendenti, e confermati nella presente verità.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Or io stimo esser cosa ragionevole, che, mentre io sono in questa tenda, io vi risvegli per ricordo;\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "sapendo che fra poco la mia tenda ha da essere posta giù; siccome ancora il Signor nostro Gesù Cristo me l’ha dichiarato.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ma io mi studierò che ancora, dopo la mia partenza, abbiate il modo di rammemorarvi frequentemente queste cose.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Poichè non vi abbiamo data a conoscer la potenza e l’avvenimento del Signor nostro Gesù Cristo, andando dietro a favole artificiosamente composte; ma essendo stati spettatori della maestà di esso.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Perciocchè egli ricevette da Dio Padre onore e gloria, essendogli recata una cotal voce dalla magnifica gloria: Questi è il mio diletto Figliuolo, nel quale io ho preso il mio compiacimento.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "E noi udimmo questa voce recata dal cielo, essendo con lui sul monte santo.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Noi abbiamo ancora la parola profetica più ferma, alla quale fate bene di attendere, come ad una lampana rilucente in un luogo scuro, finchè schiarisca il giorno, e che la stella mattutina sorga ne’ cuori vostri;\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "sapendo questo imprima, che alcuna profezia della scrittura non è di particolare interpretazione.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Perciocchè la profezia non fu già recata per volontà umana; ma i santi uomini di Dio hanno parlato, essendo sospinti dallo Spirito Santo.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "OR vi furono ancora de’ falsi profeti fra il popolo, come altresì vi saranno fra voi de’ falsi dottori, i quali sottintrodurranno eresie di perdizione, e rinnegheranno il Signore che li ha comperati, traendosi addosso subita perdizione.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "E molti seguiteranno le lor lascivie; per i quali la via della verità sarà bestemmiata.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "E per avarizia faranno mercatanzia di voi con parole finte; sopra i quali già da lungo tempo il giudicio non tarda, e la perdizione loro non dorme.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Perciocchè, se Iddio non ha risparmiati gli angeli che hanno peccato; anzi, avendoli abissati, li ha messi in catene di caligine, per esser guardati al giudicio;\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "e non risparmiò il mondo antico; ma salvò Noè, predicator di giustizia, sol con otto persone, avendo addotto il diluvio sopra il mondo degli empi;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "e condannò a sovversione le città di Sodoma, e di Gomorra, avendole ridotte in cenere, e poste per esempio a coloro che per l’avvenire viverebbero empiamente;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "e scampò il giusto Lot, travagliato per la lussuriosa condotta degli scellerati\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "poichè quel giusto, abitando fra loro, per ciò ch’egli vedeva, ed udiva, tormentava ogni dì l’anima sua giusta per le scellerate loro opere;\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "il Signore sa trarre di tentazione i pii, e riserbar gli empi ad esser puniti nel giorno del giudicio;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "massimamente coloro che vanno dietro alla carne, in concupiscenza d’immondizia; e che sprezzano le signorie: che sono audaci, di lor senno, e non hanno orrore di dir male delle dignità.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Mentre gli angeli, benchè sieno maggiori di forza e di potenza, non dànno contro ad esse dinanzi al Signore giudicio di maldicenza.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ma costoro, come animali senza ragione, andando dietro all’impeto della natura, nati ad esser presi, ed a perire bestemmiando nelle cose che ignorano, periranno del tutto nella lor corruzione, ricevendo il pagamento dell’iniquità.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Essi, che reputano tutto il lor piacere consistere nelle delizie della giornata; che son macchie, e vituperii, godendo de’ loro inganni, mentre mangiano con voi ne’ vostri conviti.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Avendo gli occhi pieni d’adulterio, e che non restano giammai di peccare; adescando le anime instabili; avendo il cuore esercitato ad avarizia, figliuoli di maledizione.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "I quali, lasciata la diritta strada, si sono sviati, seguitando la via di Balaam, figliuolo di Bosor, il quale amò il salario d’iniquità.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Ma egli ebbe la riprensione della sua prevaricazione; un’asina mutola, avendo parlato in voce umana, represse la follia del profeta.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Questi son fonti senz’acqua, nuvole sospinte dal turbo, a’ quali è riserbata la caligine delle tenebre.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Perciocchè, parlando cose vane sopra modo gonfie, adescano per concupiscenze della carne, e per lascivie, coloro che erano un poco fuggiti da quelli che conversano in errore.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Promettendo loro libertà, là dove eglino stessi son servi della corruzione; poichè ancora, se altri è vinto da alcuno, diviene suo servo.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Perciocchè, quelli che son fuggiti dalle contaminazioni del mondo, per la conoscenza del Signore e Salvator Gesù Cristo, se di nuovo essendo in quelle avviluppati, sono vinti, l’ultima condizione è loro peggiore della primiera.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Imperocchè meglio era per loro non aver conosciuta la via della giustizia, che, dopo averla conosciuta, rivolgersi indietro dal santo comandamento che era loro stato dato.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Ma egli è avvenuto loro ciò che si dice per vero proverbio: Il cane è tornato al suo vomito, e la porca lavata è tornata a voltolarsi nel fango.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "DILETTI, questa è già la seconda epistola che io vi scrivo; nell’una e nell’altra delle quali io desto con ricordo la vostra sincera mente.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Acciocchè vi ricordiate delle parole dette innanzi da’ santi profeti, e del comandamento di noi apostoli, che è del Signore e Salvatore stesso.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Sapendo questo imprima, che negli ultimi giorni verranno degli schernitori, che cammineranno secondo le lor proprie concupiscenze; e diranno:\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Dov’è la promessa del suo avvenimento? poichè, da che i padri si sono addormentati, tutte le cose perseverano in un medesimo stato, fin dal principio della creazione.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Perciocchè essi ignorano questo volontariamente, che per la parola di Dio, ab antico, i cieli furono fatti; e la terra ancora, consistente fuor dell’acqua, e per mezzo l’acqua.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Per le quali cose il mondo di allora, diluviato per l’acqua, perì.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ma i cieli e la terra del tempo presente, per la medesima parola, son riposti; essendo riserbati al fuoco, per il giorno del giudicio, e della perdizione degli uomini empi.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Or quest’unica cosa non vi sia celata, diletti, che per il Signore un giorno è come mille anni, e mille anni come un giorno.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Il Signore non ritarda l’adempimento della sua promessa, come alcuni reputano tardanza; anzi è paziente inverso noi, non volendo che alcuni periscano, ma che tutti vengano a ravvedimento.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ora il giorno del Signore verrà come un ladro di notte; e in quello i cieli passeranno rapidamente, e gli elementi divampati si dissolveranno; e la terra, e le opere che sono in essa, saranno arse.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Poi dunque che tutte queste cose hanno da dissolversi, quali convienvi essere in santa condotta, ed opere di pietà?\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Aspettando, e affrettandovi all’avvenimento del giorno di Dio, per il quale i cieli infocati si dissolveranno, e gli elementi infiammati si struggeranno.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ora, secondo la promessa d’esso, noi aspettiamo nuovi cieli e nuova terra, ne’ quali giustizia abita.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Perciò, diletti, aspettando queste cose, studiatevi che da lui siate trovati immacolati e irreprensibili, in pace.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "E reputate per salute la pazienza del Signor nostro; siccome ancora il nostro caro fratello Paolo, secondo la sapienza che gli è stata data, vi ha scritto.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Come ancora egli fa in tutte le sue epistole, parlando in esse di questi punti, nei quali vi sono alcune cose malagevoli ad intendere, le quali gli uomini male ammaestrati ed instabili torcono, come ancora le altre scritture, alla lor propria perdizione.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Voi adunque, diletti, sapendo queste cose innanzi, guardatevi che, trasportati insieme per l’errore degli scellerati, non iscadiate dalla propria fermezza.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Anzi crescete nella grazia, e conoscenza del Signore e Salvator nostro Gesù Cristo. A lui sia la gloria, ed ora, ed in sempiterno. Amen.\n"
                }
            }
        }
    }
}