{
    "version": "giovanni1649",
    "book_name": "Ecclesiastes",
    "book_nr": "21",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Le parole del Predicatore, figliuolo di Davide, re in Gerusalemme.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "VANITÀ delle vanità, dice il Predicatore; vanità delle vanità; ogni cosa è vanità.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Che profitto ha l’uomo di tutta la sua fatica nella quale egli si affatica sotto il sole?\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Una età va via, un’altra età viene; e la terra resta in perpetuo.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Il sole si leva anch’esso, e poi tramonta; e, ansando, trae verso il luogo suo, ove egli si deve levare.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Il vento trae verso il Mezzodì, e poi gira verso il Settentrione; egli va sempre girando, e ritorna a’ suoi giri.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Tutti i fiumi corrono nel mare, e il mare non s’empie; i fiumi ritornano sempre a correre al luogo dove sogliono correre.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ogni cosa si affatica più che l’uomo non può dire; l’occhio non si sazia giammai di vedere, e l’orecchio non si riempie di udire.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Quello che è stato è lo stesso che sarà; e quello che è stato fatto è lo stesso che si farà; e non vi è nulla di nuovo sotto il sole.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Evvi cosa alcuna, della quale altri possa dire: Vedi questo, egli è nuovo? già è stato ne’ secoli che sono stati avanti a noi.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Non vi è alcuna memoria delle cose che sono state innanzi; così ancora non vi sarà memoria delle cose che saranno nel tempo a venire, fra coloro che verranno appresso.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Io, il Predicatore, sono stato re sopra Israele, in Gerusalemme;\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "ed ho recato il mio cuore a ricercare, e ad investigare, con sapienza, tutto ciò che si fa sotto il cielo; il che è una occupazione molesta, la quale Iddio ha data a’ figliuoli degli uomini, per occuparvisi.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Io ho vedute tutte le cose che si fanno sotto il sole; ed ecco, tutto ciò è vanità, e tormento di spirito.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Le cose torte non si possono dirizzare; e i difetti non si possono annoverare.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Io parlava nel cuor mio, dicendo: Ecco, io mi sono aggrandito, ed accresciuto in sapienza, più che tutti quelli che sono stati innanzi a me sopra Gerusalemme; e il cuor mio ha veduta molta sapienza e scienza;\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "ed ho recato il mio cuore a conoscere la sapienza; ed anche a conoscere le pazzie e la stoltizia; ed ho riconosciuto che questo ancora è un tormento di spirito.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Perciocchè, dove è molta sapienza, vi è molta molestia; e chi accresce la scienza accresce il dolore.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "IO ho detto nel cuor mio: Va’ ora, io ti proverò con allegrezza, e tu goderai del bene; ma ecco, questo ancora è vanità.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Io ho detto al riso: Tu sei insensato; ed all’allegrezza: Che cosa è quel che tu fai?\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Io ho nel mio cuore ricercato il modo di passar dolcemente la vita mia in continui conviti; e, reggendo il mio cuore con sapienza, di attenermi a stoltizia; finchè vedessi che cosa fosse bene a’ figliuoli degli uomini di fare sotto il cielo, tutti i giorni della vita loro.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Io ho fatte dell’opere magnifiche; io mi ho edificate delle case; io mi ho piantate delle vigne.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Io mi ho fatti degli orti e de’ giardini; ed ho piantati in essi degli alberi fruttiferi di ogni maniera.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Io mi ho fatte delle pescine d’acqua, per adacquar con esse il bosco ove crescono gli alberi.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Io ho acquistati de’ servi e delle serve, ed ho avuti de’ servi nati ed allevati in casa; ho eziandio avuto molto grosso e minuto bestiame, più che tutti quelli che sono stati innanzi a me in Gerusalemme.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Io mi ho eziandio adunato dell’argento, e dell’oro, e delle cose le più care dei re, e delle provincie; io mi ho acquistato de’ cantori e delle cantatrici; ed ho avute delle delizie degli uomini, d’ogni maniera: musica semplice, e musica di concerto.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "E mi sono aggrandito ed accresciuto più che tutti quelli che sono stati innanzi a me in Gerusalemme; la mia sapienza eziandio mi è restata.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "E non ho sottratta agli occhi miei cosa alcuna che abbiano chiesta; e non ho divietato il mio cuore da niuna allegrezza; anzi il mio cuore si è rallegrato d’ogni mia fatica; e questo è stato quello che mi è tocco in parte d’ogni mia fatica.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ma, avendo considerate tutte le mie opere che le mie mani aveano fatte; e la fatica che io avea durata a farle, ecco, tutto ciò era vanità, e tormento di spirito; e non vi è di ciò profitto alcuno sotto il sole.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Laonde mi son rivolto a vedere la sapienza, e le follie, e la stoltizia; perciocchè, che cosa sono gli altri uomini, per poter seguitare il re? essi fanno ciò che hanno già fatto.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ed ho veduto che la sapienza è più eccellente che la stoltizia; siccome la luce è più eccellente che le tenebre.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Il savio ha i suoi occhi nel capo, e lo stolto cammina in tenebre; ma pure eziandio ho conosciuto che un medesimo avvenimento avviene ad essi tutti.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Laonde ho detto nel cuor mio: Egli avverrà anche a me il medesimo avvenimento che allo stolto; che mi gioverà egli adunque allora d’essere stato più savio? perciò ho detto nel cuor mio che ciò ancora è vanità.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Perciocchè non vi sarà giammai più memoria del savio, come nè anche dello stolto; conciossiachè nei giorni vegnenti ogni cosa sarà già dimenticata. E come muore il savio così muore anche lo stolto.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Perciò ho odiata questa vita; imperocchè le opere che si fanno sotto il sole mi son dispiaciute; perchè ogni cosa è vanità, e tormento di spirito.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Ho eziando odiata ogni mia fatica che io ho durata sotto il sole, la quale io lascerò a colui che sarà dopo di me.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "E chi sa s’egli sarà savio, o stolto? e pure egli sarà signore d’ogni mia fatica, intorno alla quale mi sarò affaticato, ed avrò adoperata la mia sapienza sotto il sole. Anche questo è vanità.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Perciò, mi son rivolto a far perdere al mio cuore la speranza d’ogni fatica, intorno alla quale io mi sono affaticato sotto il sole.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Perciocchè vi è tale uomo, la cui fatica sarà stata con sapienza, con conoscimento, e con dirittura; il quale pur la lascia per parte a chi non s’è affaticato intorno. Anche questo è vanità, e gran molestia.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Perciocchè, che cosa ha un tale uomo di tutta la sua fatica, e del tormento del suo spirito, con che egli si affatica sotto il sole?\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Conciossiachè tutti i suoi giorni non sieno altro che dolori, e le sue occupazioni altro che molestia; anche non pur di notte il cuor suo non riposa. Questo ancora è vanità.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Non è egli cosa buona nell’uomo, ch’egli mangi e beva, e faccia goder di beni l’anima sua, con la sua fatica? Anche questo ho veduto esser dalla mano di Dio.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Perciocchè, chi mangerebbe, e chi goderebbe, se io nol facessi?\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Conciossiachè Iddio dia all’uomo, che gli è grato, sapienza, conoscimento ed allegrezza; ed al peccatore, egli dà occupazione di adunare e di ammassare, per dare a colui che è grato a Dio. Questo ancora è vanità, e tormento di spirito.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "OGNI cosa ha la sua stagione, ed ogni azione sotto il cielo ha il suo tempo.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Vi è tempo di nascere, e tempo di morire; tempo di piantare, e tempo di divellere ciò che è piantato;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "tempo di uccidere, e tempo di sanare; tempo di distruggere, e tempo di edificare;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "tempo di piangere, e tempo di ridere; tempo di far cordoglio, e tempo di saltare;\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "tempo di spargere le pietre, e tempo di raccorle; tempo di abbracciare, e tempo di allontanarsi dagli abbracciamenti;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "tempo di procacciare, e tempo di perdere; tempo di guardare, e tempo di gittar via;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "tempo di stracciare, e tempo di cucire; tempo di tacere, e tempo di parlare;\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "tempo di amare, e tempo di odiare; tempo di guerra, e tempo di pace.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Che profitto ha chi fa alcuna cosa, di quello intorno a che egli si affatica?\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Io ho veduta questa occupazione, che Iddio ha data a’ figliuoli degli uomini, acciocchè si occupino in essa.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Egli ha fatta ogni cosa bella nella sua stagione: ha eziandio posto l’eternità nel cuor degli uomini, senza che però l’uomo possa giammai rinvenir l’opere che Iddio ha fatte, da capo al fine.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Io ho conosciuto che fra essi non vi è altro bene, che di rallegrarsi, e di far bene in vita sua.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ed anche che ogni uomo mangi e beva; e, con ogni sua fatica, goda del bene, è dono di Dio.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Io ho conosciuto che tutto quello che Iddio fa è in perpetuo; a ciò niente si può aggiungere, e niente se ne può diminuire; e Dio il fa, acciocchè gli uomini lo temano.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ciò che è stato era già prima, e ciò che ha da essere già è stato; e Iddio ricerca quello che è passato.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Avendo, oltre a ciò, veduto sotto il sole, che nel luogo del giudicio vi è l’empietà; che nel luogo della giustizia vi è l’empietà;\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "io ho detto nel mio cuore: Iddio giudicherà il giusto e l’empio; perciocchè, là, vi è un tempo per ogni cosa e per ogni opera.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Io ho detto nel mio cuore, intorno alla condizione de’ figliuoli degli uomini, ch’egli sarebbe da desiderare che Iddio li chiarisse, e ch’essi vedessero che da loro stessi non sono altro che bestie.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Perciocchè ciò che avviene a’ figliuoli degli uomini è ciò che avviene alle bestie; vi è un medesimo avvenimento per essi tutti; come muore l’uno, così muore l’altro, e tutti hanno un medesimo fiato; e l’uomo non ha vantaggio alcuno sopra le bestie; perciocchè tutti son vanità.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Tutti vanno in un medesimo luogo; tutti sono stati fatti di polvere, e tutti ritornano in polvere.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Chi sa che lo spirito de’ figliuoli degli uomini salga in alto, e quel delle bestie scenda a basso sotterra?\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Io ho dunque veduto che non vi è altro bene, se non che l’uomo si rallegri nelle sue opere; conciossiachè questa sia la sua parte; perciocchè chi lo rimenerà, per veder quello che sarà dopo lui?\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "MA di nuovo io ho vedute tutte le oppressioni che si fanno sotto il sole; ed ecco, le lagrime degli oppressati i quali non hanno alcun consolatore, nè forza da potere scampar dalle mani de’ loro oppressatori; non hanno, dico, alcun consolatore.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Onde io pregio i morti, che già son morti, più che i viventi, che sono in vita fino ad ora.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Anzi più felice che gli uni, e che gli altri, giudico colui che fino ad ora non è stato; il qual non ha vedute le opere malvage che si fanno sotto il sole.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Oltre a ciò, ho veduto che in ogni fatica, ed in ogni opera ben fatta, l’uomo è invidiato dal suo prossimo. Ciò ancora è vanità, e tormento di spirito.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Lo stolto piega le mani, e mangia la sua carne, dicendo:\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Meglio è una menata con riposo, che amendue i pugni pieni con travaglio, e con tormento di spirito.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ma di nuovo ho veduta un’altra vanità sotto il sole.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Vi è tale, che è solo, e non ha alcun secondo; ed anche non ha figliuoli, nè fratello, e pure egli si affatica senza fine, ed anche l’occhio suo non è giammai sazio di ricchezze; e non pensa: Per chi mi affatico, e privo la mia persona di bene? Questo ancora è vanità, ed un mal affare.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Due valgono meglio che un solo; conciossiachè essi abbiano un buon premio della lor fatica.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Perciocchè, se l’uno cade, l’altro rileva il suo compagno; ma guai a chi è solo! perciocchè se cade, non vi è alcun secondo per rilevarlo.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Oltre a ciò, se due dormono insieme, si riscalderanno; ma un solo come potrà egli riscaldarsi?\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "E se alcuno fa forza all’uno, i due gli resisteranno; anche il cordone a tre fili non si rompe prestamente.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Meglio vale il fanciullo povero e savio, che il re vecchio e stolto, il qual non sa più essere ammonito.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Perciocchè tale esce di carcere, per regnare; tale altresì, che è nato nel suo reame, diventa povero.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Io ho veduto che tutti i viventi sotto il sole vanno col fanciullo, che è la seconda persona, che ha da succedere al re.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Tutto il popolo senza fine va con lui, come aveano fatto tutti coloro che erano stati davanti a loro; quelli eziandio che verranno appresso, non si rallegreranno di lui. Certo, questo ancora è vanità, e tormento di spirito.\n"
                }
            }
        },
        "5": {
            "chapter_nr": 5,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "GUARDA il tuo piè, quando tu andrai nella Casa di Dio; ed appressati per ascoltare, anzi che per dar quello che dànno gli stolti, cioè, sacrificio; perciocchè essi, facendo male, non però se ne avveggono.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Non esser precipitoso nel tuo parlare, e il tuo cuore non si affretti a proferire alcuna parola nel cospetto di Dio; perciocchè Iddio, è nel cielo, e tu sei in terra; però sieno le tue parole poche;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "perciocchè dalla moltitudine delle occupazioni procede il sogno, e dalla moltitudine delle parole procede la voce stolta.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Quando avrai votato a Dio alcun voto, non indugiare di adempierlo; perciocchè gli stolti non gli son punto grati; adempi ciò che avrai votato.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Meglio è che tu non voti, che se tu voti, e non adempi.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Non recar la tua bocca a far peccar la tua persona; e non dire davanti all’Angelo, che è stato errore; perchè si adirerebbe Iddio per la tua voce, e dissiperebbe l’opera delle tue mani?\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Certo, in moltitudine di sogni vi sono ancora delle vanità assai; così ancora ve ne son molte in molte parole; ma tu, temi Iddio.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Se tu vedi nella provincia l’oppression del povero, e la ruberia del giudicio e della giustizia, non maravigliarti di questa cosa; perciocchè vi è uno Eccelso di sopra all’eccelso, che vi prende guardia; anzi, vi sono degli eccelsi sopra essi tutti.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ora la terra è la più profittevole di tutte l’altre cose; il re stesso è sottoposto al campo.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "CHI ama l’argento non è saziato con l’argento; e chi ama i gran tesori è senza rendita. Anche questo è vanità.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Dove son molti beni, sono anche molti mangiatori di essi; e che pro ne torna al padrone di essi, salvo la vista degli occhi?\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Il sonno del lavoratore è dolce, poco o assai ch’egli mangi; ma la sazietà del ricco non lo lascia dormire.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Vi è una mala doglia, la quale io ho veduta sotto il sole, cioè: che vi son delle ricchezze, conservate a’ lor padroni per lor male.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Ed esse ricchezze periscono per mal affare, sì che, se il padrone di esse ha generato un figliuolo, non gliene riman nulla in mano.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Un tale se ne torna ignudo, come è uscito del seno di sua madre, andandosene come è venuto; e non prende nulla della sua fatica, ch’egli se ne porti via nella mano.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Anche questo è una mala doglia; conciossiachè egli se ne vada come egli è venuto; e che profitto ha egli di essersi affaticato per del vento?\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ed anche tutti i giorni della sua vita egli avrà mangiato in tenebre, con molta tristezza, e doglia, e cruccio.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Ecco ciò che io ho veduto: ch’egli è una buona e bella cosa che l’uomo mangi, e beva, e goda del bene con tutta la sua fatica ch’egli dura sotto il sole, tutti i giorni della sua vita, i quali Iddio gli ha dati; perchè questo è la sua parte.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Ed anche quando Iddio, avendo date a chi che sia ricchezze e facoltà, gli dà ancora il potere di mangiarne, e di prenderne la sua parte, e di rallegrarsi della sua fatica: ciò è un dono di Dio.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Perciocchè un tale non si ricorderà molto dei giorni della sua vita; conciossiachè Iddio gli risponda per l’allegrezza del suo cuore.\n"
                }
            }
        },
        "6": {
            "chapter_nr": 6,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "VI è un male che io ho veduto sotto il sole, ed è frequente fra gli uomini;\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "cioè: che vi è tal uomo, a cui Iddio ha date ricchezze, e facoltà, e gloria, talchè nulla manca all’anima sua, di tutto ciò ch’egli può desiderare; e pure Iddio non gli dà il potere di mangiarne, anzi uno strano le mangia. Questo è vanità, ed una mala doglia.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Avvegnachè alcuno generi cento figliuoli, e viva molti anni, talchè il tempo della sua vita sia grande, se l’anima sua non è saziata di bene, e se non ha pur sepoltura, io dico che la condizione di un abortivo è migliore che la sua.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Perciocchè quell’abortivo è venuto in vano, e se ne va nelle tenebre, e il suo nome è coperto di tenebre.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ed avvegnachè non abbia veduto il sole, nè avuto alcun conoscimento, pure ha più riposo di quell’altro.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Il quale, benchè egli vivesse duemila anni, se non gode del bene, che vantaggio ne ha egli? non vanno essi tutti in un medesimo luogo?\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Tutta la fatica dell’uomo è per la sua bocca; e pur l’anima sua non è giammai sazia.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Perciocchè, qual vantaggio ha il savio sopra lo stolto? qual vantaggio ha il povero intendente? di camminare davanti a’ viventi.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Meglio è il veder con gli occhi, che andar vagando qua e là con l’anima. Anche questo è vanità, e tormento di spirito.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Già fu posto nome all’uomo ciò ch’egli è; ed egli è noto ch’esso nome fu Adamo; ed egli non può litigar con colui che è più forte di lui.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Quando vi son cose assai, esse accrescono la vanità; e che vantaggio ne ha l’uomo?\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Perciocchè, chi sa qual cosa sia buona all’uomo in questa vita, tutti i giorni della vita della sua vanità, i quali egli passa come un’ombra? imperocchè, chi dichiarerà all’uomo ciò che sarà dopo lui sotto il sole?\n"
                }
            }
        },
        "7": {
            "chapter_nr": 7,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "LA buona fama val meglio che il buon olio odorifero, e il giorno della morte meglio che il giorno della natività.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Meglio vale andare in una casa di duolo, che andare in una casa di convito; perciocchè quello è il fine d’ogni uomo; e chi vive vi pon mente.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Meglio vale la tristezza che il riso; perciocchè il cuore migliora per la mestizia del volto.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Il cuore de’ savi è nella casa del duolo; e il cuor degli stolti è nella casa dell’allegrezza.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Meglio vale udir lo sgridar del savio, che se alcuno ode il cantar de’ pazzi.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Perciocchè, quale è il romore delle spine sotto la caldaia, tale è il ridere dello stolto. Anche questo è vanità.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Certo l’oppressione fa impazzare il savio, e il presente fa perdere il senno.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Meglio vale il fin della cosa, che il principio di essa; meglio vale chi è di spirito paziente, che chi è di spirito altiero.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Non esser subito nell’animo tuo ad adirarti; perciocchè l’ira riposa nel seno degli stolti.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Non dire: Che vuol dire che i giorni di prima sono stati migliori di questi? perciocchè tu non domanderesti di ciò per sapienza.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "La sapienza è buona come una eredità; e quelli che veggono il sole han del vantaggio.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Perciocchè la sapienza è all’ombra, e i danari sono all’ombra; ma la scienza della sapienza ha questo vantaggio, ch’ella fa vivere quelli che ne son dotati.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Riguarda le opere di Dio; perciocchè chi potrà ridirizzare ciò ch’egli avrà travolto?\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Nel giorno del bene sta’ in allegrezza; e nel giorno dell’avversità, ponvi mente; ancora ha fatto Iddio l’uno contrapposto all’altro, per questa cagione, che l’uomo non troverà nulla dopo sè.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Io ho veduto tutto questo a’ giorni della mia vanità. Vi è tal giusto, che perisce per la sua giustizia; e vi è tal empio, che prolunga la sua vita con la sua malvagità.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Non esser troppo giusto, e non farti savio oltre misura; perchè ti diserteresti?\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Non esser troppo empio, nè stolto; perchè morresti fuor del tuo tempo?\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Egli è bene che tu ti attenga ad una cosa, sì però che tu non allenti la mano dall’altra; perciocchè, chi teme Iddio esce d’ogni cosa.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "La sapienza rinforza il savio, più che dieci rettori non fanno la città nella quale sono.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Certo non vi è niun uomo giusto in terra, il quale faccia bene, e non pecchi.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Tu altresì non por mente a tutte le parole che altri dirà; anzi non pure ascoltare il tuo servo che ti maledice.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Perciocchè il tuo cuore sa che tu ancora ne hai maledetti altri, eziandio più volte.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Io ho provate tutte queste cose per sapienza; onde ho detto: Io son savio; ma la sapienza è longi da me.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Chi troverà una cosa che è cotanto lontana, ed è profondissima?\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Io mi sono aggirato con l’anima mia, per conoscere, per investigare, e per ricercar sapienza, e come si deve ben giudicar delle cose; e per conoscere l’empietà della stoltizia, e la follia delle pazzie;\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "ed ho trovata una cosa più amara che la morte, cioè: quella donna che non è altro che reti, e il cui cuore non è altro che giacchi, e le cui mani son tanti lacci; l’uomo gradevole a Dio scamperà da essa; ma il peccatore sarà preso da lei.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Vedi, io ho trovato questo, dice il Predicatore, cercando ogni cosa ad una ad una, per trovare come si deve ben giudicar delle cose;\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "il che ancora cerca l’anima mia, e non l’ho trovato ben ho trovato un uomo fra mille; ma fra altrettante donne, non ne ho trovata neppur una.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Sol ecco ciò che io ho trovato: che Iddio ha fatto l’uomo diritto; ma gli uomini hanno ricercati molti discorsi.\n"
                }
            }
        },
        "8": {
            "chapter_nr": 8,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "CHI è come il savio? e chi conosce la dichiarazione delle cose? la sapienza dell’uomo gli rischiara il volto, e la durezza della sua faccia ne è mutata.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Io ti ammonisco che tu osservi il comandamento del re; eziandio per cagione del giuramento fatto nel Nome di Dio.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Non affrettarti a partirti dal suo cospetto; ed anche non presentarti a lui con qualche cosa malvagia; perciocchè egli farà tutto quello che gli piacerà.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Perciocchè la parola del re è con imperio; e chi gli dirà: Che fai?\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Chi osserva il comandamento non proverà alcun malvagio accidente; e il cuor dell’uomo savio conosce il tempo e il buon modo, che si deve tenere.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Conciossiachè a qual si voglia affare vi sia tempo e modo; perciocchè gran mali soprastanno all’uomo.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Perchè egli non sa quello che avverrà; imperocchè, chi gli dichiarerà come le cose saranno?\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Niun uomo ha potere sopra il vento, per rattenere il vento; e non vi è potere alcuno contro al giorno della morte, e nella battaglia non vi è licenza; così l’empietà non lascerà scampar quelli ne’ quali ella si trova.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Io ho veduto tutto questo; e ponendo mente a tutte le cose che si fanno sotto il sole, ho veduto che vi è tal tempo, che l’uomo signoreggia sopra l’uomo, a danno di esso.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ed allora ho veduto degli empi, esser sepolti, e venire al loro riposo; e di quelli che s’erano portati con dirittura, andarsene dal luogo santo, ed esser dimenticati nella città. Anche questo è vanità.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "PERCIOCCHÈ la sentenza non è prontamente data contro alle opere malvage, però il cuor de’ figliuoli degli uomini è pieno dentro di loro di voglia di mal fare.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Conciossiachè il peccatore faccia male cento volte, e pur la pena gli è prolungata; ma pure ancora so io che bene sarà a coloro che temono Iddio, perchè riveriscono la sua faccia.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "E che bene non sarà all’empio, e ch’egli non prolungherà i suoi giorni, che se ne andranno come l’ombra; perciocchè egli non riverisce la faccia di Dio.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Vi è una vanità che avviene sopra la terra; cioè: che vi son de’ giusti, a’ quali avviene secondo l’opera degli empi; e vi son degli empi, a’ quali avviene secondo l’opera de’ giusti. Io ho detto che anche questo è vanità.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Perciò, io ho lodata l’allegrezza; conciossiachè l’uomo non abbia altro bene sotto il sole, se non di mangiare, e di bere, e di gioire, e questo è quello ch’egli, con la sua fatica, ha in presto a’ dì della sua vita, che Iddio gli ha dati sotto il sole.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Quando io ho recato il cuor mio a conoscer la sapienza, ed a veder gli affari che si fanno sopra la terra perciocchè nè giorno nè notte esso mio cuore non vede sonno degli occhi suoi;\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "io ho veduto, quant’è a tutte le opere di Dio, che l’uomo non può rinvenir le opere che si fanno sotto il sole; intorno alle quali egli si affatica, cercandole, e non le trova; ed avvegnachè il savio dica di aver conoscimento, non però le può trovare.\n"
                }
            }
        },
        "9": {
            "chapter_nr": 9,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "PERCIOCCHÈ io mi ho recate tutte queste cose al cuore, eziandio per chiarir tutto questo: come i giusti e i savi, e i fatti loro, essendo nella man di Dio, gli uomini non conoscono nè l’amore, nè l’odio: tutto è davanti a loro.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Tutte le cose avvengono simigliantemente a tutti; un medesimo avvenimento avviene al giusto, ed all’empio; al buono e puro, ed all’immondo; a chi sacrifica, ed a chi non sacrifica; quale è il buono, tale è il peccatore; tal chi giura, qual chi teme di giurare.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Quest’è una cosa molesta, fra tutte quelle che si fanno sotto il sole, che un medesimo avvenimento avviene a tutti; ed anche, che mentre i figliuoli degli uomini sono in vita, il cuor loro è pien di male, ed hanno delle follie al cuore; e dopo ciò, vanno a’ morti.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Perciocchè, chi è che faccia eccezione? Vi è qualche speranza per tutti quelli che sono in vita; conciossiachè la condizione d’un can vivo sia migliore che quella d’un leone morto.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Perciocchè i viventi sanno che morranno; ma i morti non sanno nulla, e non vi è più alcun premio per loro; perciocchè la lor memoria è dimenticata.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Già e il loro amore, e il loro odio, e la loro invidia è perita; e non hanno giammai più parte alcuna in tutto quello che si fa sotto il sole.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Va’, mangia il tuo pane allegramente, e bevi il tuo vino di cuore lieto; se pure Iddio gradisce le tue opere.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Sieno in ogni tempo i tuoi vestimenti bianchi; e l’olio odorifero non venga meno in sul tuo capo.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Godi della vita con la moglie che tu ami, tutti i giorni della vita della tua vanità, i quali Iddio ti ha dati sotto il sole, tutto il tempo della tua vanità; perciocchè questa è la tua parte nella tua vita, e il frutto della tua fatica, che tu duri sotto il sole.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Fa’ a tuo potere tutto quello che avrai modo di fare; perciocchè sotterra, ove tu vai, non vi è nè opera, nè ragione, nè conoscimento, nè sapienza alcuna.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "DI nuovo, io ho veduto sotto il sole, che il correre non è in poter de’ leggieri, nè il far la guerra in poter de’ prodi, nè l’aver del pane in poter de’ savi, nè l’acquistar ricchezze in poter de’ prudenti, nè d’essere in grazia in poter degl’intendenti; conciossiachè ad essi tutti avvengano tempi e casi.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Perciocchè l’uomo non pur conosce il suo tempo. Come i pesci, che son presi con la mala rete; e come gli uccelli, che son colti col laccio; così sono allacciati i figliuoli degli uomini, al tempo dell’avversità, quando cade loro di subito addosso.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Pure ancora ho veduta questa sapienza sotto il sole, che mi è paruta grande:\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "vi era una piccola città con pochi uomini dentro; ed un gran re venne contro ad essa, e l’intorniò, e fece di gran bastie contro ad essa;\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "e in essa si trovò un povero uomo savio, il qual liberò la città con la sua sapienza, benchè niuno si ricordasse di quel povero uomo.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Allora io dissi: Meglio val sapienza che forza; benchè la sapienza del povero sia sprezzata, e che le sue parole non sieno ascoltate.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Le parole de’ savi devono esser più quietamente ascoltate, che la grida d’un signore fra gli stolti.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "La sapienza val meglio che gli strumenti bellici; ma un sol peccatore fa perire un gran bene.\n"
                }
            }
        },
        "10": {
            "chapter_nr": 10,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "LE mosche morte fanno putire, e ribollir l’olio odorifero del profumiere; così un poco di stoltizia guasta il pregio della sapienza e della gloria.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "L’uomo savio ha il suo cuore alla sua destra, e lo stolto l’ha alla sua sinistra.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Lo stolto, eziandio mentre egli cammina per la via, è scemo di senno, e dice a tutti ch’egli è stolto.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Se il principe monta in ira contro a te, non lasciar però il tuo luogo; perciocchè la dolcezza fa perdonar di gran peccati.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Vi è un male che io ho veduto sotto il sole, simile all’errore che procede dal principe.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Cioè: che la stoltizia è posta in grandi altezze, ed i ricchi seggono in luoghi bassi.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Io ho veduti i servi a cavallo, ed i ricchi camminare a piè come servi.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Chi cava la fossa caderà in essa; e chi rompe la chiusura il serpente lo morderà.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Chi rimuove le pietre ne sarà offeso; chi spezza delle legne ne sarà in pericolo.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Se il ferro è rintuzzato, e non se ne arrota il taglio, bisogna raddoppiar la forza; ma la sapienza è cosa eccellente, per addirizzar le cose.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Se il serpente morde, non essendo incantato, niente meglio vale il maldicente.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Le parole della bocca del savio non sono altro che grazia; ma le labbra dello stolto lo distruggono.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Il principio delle parole della sua bocca è stoltizia, ed il fine del suo parlare è mala pazzia.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Benchè lo stolto moltiplichi le parole, l’uomo pur non sa ciò che ha da essere; e chi gli dichiarerà ciò che sarà dopo lui?\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "La fatica degli stolti li stanca; perciocchè non sanno la via per andare alla città.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Guai a te, o paese, il cui re è fanciullo, ed i cui principi mangiano fin dalla mattina!\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Beato te, o paese, il cui re è di legnaggio nobile, ed i cui principi mangiano a tempo convenevole, per ristoro, e non per ebbrezza!\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Per la pigrizia di ambe le mani il solaio scade, e per le mani spenzolate gocciola in casa.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "I conviti si fanno per gioire, e il vino rallegra i viventi; ed i danari rispondono a tutto.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Non dir male del re, non pur nel tuo pensiero; e non dir male del ricco nella camera dove tu giaci; perciocchè alcun uccello del cielo potrebbe portarne la voce, ed alcun animale alato rapportarne le parole.\n"
                }
            }
        },
        "11": {
            "chapter_nr": 11,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "GITTA il tuo pane sopra le acque; perciocchè tu lo ritroverai lungo tempo appresso.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Fanne parte a sette, anzi ad otto; perciocchè tu non sai qual male avverrà sopra la terra.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Quando le nuvole son piene, versano la pioggia in su la terra; e quando l’albero cade, o verso il Mezzodì, o verso il Settentrione, ove egli cade quivi resta.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Chi pon mente al vento non seminerà; e chi riguarda alle nuvole non mieterà.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Come tu non sai qual sia la via del vento, nè come si formino l’ossa dentro al seno della donna gravida; così tu non conosci le opere di Dio, il qual fa tutte queste cose.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Semina la mattina la tua semenza, e la sera non lasciar posar le tue mani; perciocchè tu non sai ciò che riuscirà meglio, questo, o quello; o se l’uno e l’altro sarà ugualmente buono.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ben è la luce cosa dolce, e il vedere il sole cosa piacevole agli occhi.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ma pure, se l’uomo, vivendo molti anni sempre in allegrezza, si ricorda che i giorni delle tenebre saranno molti, tutto quello che gli sarà avvenuto sarà vanità.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "(H12-1) RALLEGRATI pure, o giovane, nella tua fanciullezza; e tengati lieto il cuor tuo a’ dì della tua giovinezza, e cammina nelle vie del cuor tuo, e secondo lo sguardo degli occhi tuoi; ma sappi che per tutte queste cose Iddio ti farà venire in giudicio.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "(H12-2) E togli dal cuor tuo la tristizia, e rimuovi il cordoglio dalla tua carne; perciocchè la fanciullezza e la giovanezza sono una cosa vana.\n"
                }
            }
        },
        "12": {
            "chapter_nr": 12,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "(H12-3) Ma ricordati del tuo Creatore ai dì della tua giovanezza, avanti che sieno venuti i cattivi giorni, e giunti gli anni, de’ quali tu dirai: Io non vi ho alcun diletto.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "(H12-4) Avanti che il sole, e la luce, e la luna, e le stelle sieno oscurate; e che le nuvole ritornino dopo la pioggia;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "(H12-5) allora che le guardie della casa tremeranno, ed i possenti si piegheranno, e le macinatrici cesseranno, perchè saranno diminuite; e quelli che riguardono per le finestre saranno oscurati;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "(H12-6) e i due usci d’in su la piazza saranno serrati con abbassamento del suon della macina; e l’uomo si leverà al suon dell’uccelletto, e tutte le cantatrici saranno abbassate;\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "(H12-7) ed anche l’uomo temerà dei luoghi elevati, ed avrà spaventi, camminando per la strada; e il mandorlo fiorirà, e la locusta si aggraverà, e l’appetito scaderà; perciocchè l’uomo se ne va alla sua casa perpetua; e quelli che fanno cordoglio gli andranno d’intorno per le strade.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "(H12-8) Avanti che la fune d’argento si rompa, e la secchia d’oro si spezzi, e il vaso si fiacchi in su la fonte, e la ruota vada in pezzi sopra la cisterna;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "(H12-9) e la polvere ritorni in terra, come era prima; e lo spirito ritorni a Dio, che l’ha dato.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "(H12-10) VANITÀ delle vanità, dice il Predicatore; ogni cosa è vanità.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "(H12-11) Più il Predicatore è stato savio, più ha insegnata scienza al popolo, e gliel’ha fatta intendere, ed ha investigate, e composte molte sentenze.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "(H12-12) Il Predicatore ha cercato, per trovar cose approvate; e ciò che è scritto è dirittura, parole di verità.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "(H12-13) Le parole de’ savi son come gli steccati, e come i pali piantati de’ mandriani che stabbiano; e sono state date da uno stesso Pastore.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "(H12-14) Perciò, figliuol mio, guardati da quello che è oltre ad esse; non vi è fine alcuno al far molti libri; e molto studiare è fatica alla carne.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "(H12-15) La conclusione del ragionamento, ogni cosa udita, è: Temi Iddio, ed osserva i suoi comandamenti; perchè questo è il tutto dell’uomo.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "(H12-16) Perciocchè Iddio farà venire ogni opera, buona e malvagia, al giudicio, ch’egli farà d’ogni cosa occulta.\n"
                }
            }
        }
    }
}