{
    "version": "giovanni1649",
    "book_name": "Leviticus",
    "book_nr": "3",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "OR il Signore chiamò Mosè, e parlò a lui dal Tabernacolo della convenenza, dicendo:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Parla a’ figliuoli d’Israele, e di’ loro: Quando alcun di voi offerirà un’offerta al Signore, se quella è di animali, offerite le vostre offerte di buoi, o di pecore, o di capre.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Se la sua offerta è olocausto di buoi, offerisca quell’animale maschio, senza difetto; offeriscalo all’entrata del Tabernacolo della convenenza; acciocchè quello sia gradito per lui davanti al Signore.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "E posi la mano in su la testa dell’olocausto; ed esso sarà gradito, per far purgamento del peccato per lui.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Poi quel bue sarà scannato davanti al Signore; e i figliuoli di Aaronne, sacerdoti, ne offeriranno il sangue, e lo spanderanno in su l’Altare ch’è all’entrata del Tabernacolo della convenenza, attorno attorno.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Poi l’olocausto sarà scorticato, e tagliato a pezzi.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "E i figliuoli del Sacerdote Aaronne metteranno il fuoco sopra l’Altare, e ordineranno le legne in sul fuoco.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "E poi i figliuoli di Aaronne, sacerdoti, ordineranno que’ pezzi, il capo, e la corata, sopra le legne, che saranno in sul fuoco, il qual sarà sopra l’Altare.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ma si laveranno l’interiora, e le gambe di quel bue. E il sacerdote farà ardere tutte queste cose sopra l’Altare, in olocausto, in offerta soave fatta per fuoco, di soave odore al Signore.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "E se l’offerta di esso per l’olocausto è del minuto bestiame, di pecore, o di capre, offerisca quell’animale maschio, senza difetto.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "E scannisi dal lato settentrionale dell’Altare, davanti al Signore; e spandanne e figliuoli d’Aaronne, sacerdoti, il sangue sopra l’Altare, attorno attorno.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Poi taglisi a pezzi, i quali, insieme con la testa, e la corata, il sacerdote metterà per ordine sopra le legne che saranno in sul fuoco, il qual sarà sopra l’Altare.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ma lavinsi le interiora, e le gambe, con acqua; e il sacerdote offerirà tutte queste cose, e le farà ardere sopra l’Altare. Quest’è un olocausto un’offerta fatta per fuoco, di soave odore al Signore.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "E se la sua offerta al Signore è olocausto di uccelli, offerisca la sua offerta di tortole, ovvero di pippioni.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "E offerisca il sacerdote quell’olocausto sopra l’Altare; e, torcendogli il collo, gli spicchi il capo, e faccialo ardere sopra l’Altare; e spremasene il sangue all’un dei lati dell’Altare.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Poi tolgasene il gozzo, e la piuma, e gittinsi quelle cose allato all’Altare, verso Oriente nel luogo delle ceneri.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Poi fenda il sacerdote l’uccello per le sue ale, senza partirlo in due; e faccialo ardere sopra l’Altare, sopra le legne che saranno in sul fuoco. Quest’è un olocausto, un’offerta fatta per fuoco, di soave odore al Signore.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "E QUANDO alcuna persona offerirà offerta di panatica, sia la sua offerta fior di farina; e spanda sopra essa dell’olio, e mettavi sopra dell’incenso.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "E portila a’ figliuoli di Aaronne, sacerdoti; e prenda il sacerdote una piena menata del fior di farina, e dell’olio di essa, insieme con tutto il suo incenso; e faccia bruciar quelle cose, che son la ricordanza di quell’offerta, in su l’Altare. Questa è un’offerta fatta per fuoco, di soave odore al Signore.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "E sia il rimanente di quell’offerta, di Aaronne e de’ suoi figliuoli; è cosa santissima, d’infra le offerte che si ardono al Signore.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "E quando tu offerirai, per offerta di panatica, alcuna cosa cotta al forno, offerisci focacce azzime di fior di farina, intrise con olio; o schiacciate azzime, unte con olio.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "E se la tua offerta è di cose di panatica, cotte in su la teglia, sia di fior di farina, intrisa con olio, senza lievito.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Spartiscila in pezzi, e spandi sopra essa dell’olio. Ella è offerta di panatica.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "E se la tua offerta è di cose di panatica cotte nella padella, facciasi di fior di farina, con olio.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "E porta al Signore quell’offerta che sarà fatta di quelle cose; e presentala al sacerdote, ed egli rechila in su l’Altare.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "E levine il sacerdote la ricordanza di essa, e facciala bruciare in su l’Altare, in offerta fatta per fuoco, di soave odore al Signore.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "E sia il rimanente dell’offerta di Aaronne e de’ suoi figliuoli; è cosa santissima, d’infra le offerte che si ardono al Signore.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Niuna offerta di panatica, che voi offerirete al Signore, non facciasi con lievito; perciocchè voi non dovete fare ardere alcun lievito, nè alcun miele, in offerta fatta per fuoco al Signore.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ben potrete offerir quelle cose per offerta di primizie al Signore; ma non sieno poste in su l’Altare, per odor soave.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "E sala ogni tua offerta di panatica con sale; e non lasciar venir meno il sale del patto del Signore d’in su le tue offerte; offerisci del sale sopra ogni tua offerta.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "E se tu offerisci al Signore offerta di primizie di panatica, offerisci spighe fresche arrostite al fuoco; granelli sfregolati di fior di frumento, per offerta delle tue primizie.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "E spandi sopra essa dell’olio e dell’incenso; ella è offerta di panatica.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "E faccia il sacerdote bruciar la ricordanza di essa, insieme con tutto il suo incenso, in offerta fatta per fuoco al Signore.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "E SE l’offerta di alcuno è sacrificio da render grazie, s’egli l’offerisce del grosso bestiame, maschio o femmina che quella bestia sia, offeriscala senza difetto, nel cospetto del Signore.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "E posi la mano in sul capo della sua offerta; e scannisi quella all’entrata del Tabernacolo della convenenza; e spandanne i figliuoli di Aaronne, sacerdoti, il sangue in su l’Altare, attorno attorno.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Poi offerisca il sacerdote, del sacrificio da render grazie, ciò che si ha da ardere al Signore, cioè: il grasso che copre l’interiora, e tutto il grasso che è sopra l’interiora;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "e i due arnioni, e il grasso che è sopra essi, e quello che è sopra i fianchi; e levi la rete che è sopra il fegato, insieme con gli arnioni.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "E i figliuoli di Aaronne faccianla bruciare in su l’Altare, sopra l’olocausto che sarà sopra le legne, le quali saranno in sul fuoco; in offerta fatta per fuoco, di soave odore al Signore.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "E se l’offerta di alcuno, per sacrificio da render grazie al Signore, è del minuto bestiame, maschio o femmina, offeriscala senza difetto.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "S’egli offerisce per sua offerta una pecora, offeriscala nel cospetto del Signore.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "E posi la mano in sul capo della sua offerta; e scannisi quella all’entrata del Tabernacolo della convenenza; e spandanne i figliuoli di Aaronne il sangue in su l’Altare, attorno attorno.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "E offerisca il sacerdote di quel sacrificio da render grazie, ciò che si ha da ardere al Signore, cioè: il grasso, e la coda intiera, la quale spicchisi appresso della schiena; e il grasso che copre l’interiora, e tutto il grasso che è sopra l’interiora;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "e i due arnioni, e il grasso che è sopra essi, che è sopra i fianchi; e levi la rete che è sopra il fegato, insieme con gli arnioni.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "E faccia il sacerdote bruciar quel grasso in su l’Altare, in cibo di offerta fatta per fuoco al Signore.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "E se l’offerta di alcuno è capra, offeriscala nel cospetto del Signore.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "E posi la mano sopra il capo di essa, e scannisi davanti al Tabernacolo della convenenza; e spandanne i figliuoli di Aaronne il sangue in su l’Altare, attorno attorno.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Poi offeriscane il sacerdote l’offerta che deve esser fatta per fuoco al Signore, cioè: il grasso che copre l’interiora, e tutto il grasso che è sopra l’interiora;\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "e i due arnioni, insieme col grasso che è sopra essi, che è sopra i fianchi; e levi la rete che è sopra il fegato, insieme con gli arnioni.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "E faccia il sacerdote bruciar queste cose in su l’Altare, in cibo di offerta fatta per fuoco, di soave odore. Ogni grasso appartiene al Signore.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Questo sia uno statuto perpetuo, per le vostre generazioni, in tutte le vostre abitazioni. Non mangiate alcun sangue, nè alcun grasso.\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "IL Signore parlò ancora a Mosè, dicendo: Parla a’ figliuoli d’Israele, dicendo:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Quando alcuna persona avrà peccato per errore, e avrà fatta alcuna di tutte quelle cose che il Signore ha vietate di fare;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "se il Sacerdote unto è quel che avrà peccato, onde il popolo sia renduto colpevole, offerisca al Signore per lo peccato suo, il quale egli avrà commesso, un giovenco senza difetto per sacrificio per lo peccato.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "E adduca quel giovenco all’entrata del Tabernacolo della convenenza, davanti al Signore; e posi la mano in sul capo di esso, e scannisi nel cospetto del Signore.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Poi prenda il Sacerdote unto, del sangue del giovenco, e portilo dentro al Tabernacolo della convenenza.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "E intinga il Sacerdote il dito in quel sangue sette volte nel cospetto del Signore, davanti alla Cortina del Santuario.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "E metta il Sacerdote di quel sangue in su le corna dell’Altar de’ profumi degli aromati, che è nel Tabernacolo della convenenza, nel cospetto del Signore; e spanda tutto il rimanente del sangue del giovenco appiè dell’Altar degli olocausti, che è all’entrata del Tabernacolo della convenenza.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "E levi dal giovenco del sacrificio per lo peccato tutto il grasso di esso; il grasso che copre l’interiora, e tutto il grasso che è sopra l’interiora;\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "e i due arnioni, e il grasso che è sopra essi, che è sopra i fianchi; levi parimente con gli arnioni la rete che è sopra il fegato;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "come queste cose si levano dal bue del sacrificio da render grazie; e facciale il Sacerdote bruciare sopra l’Altar degli olocausti.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ma, quant’è alla pelle del giovenco, e tutta la sua carne, insieme col capo, e con le gambe, e le sue interiora, e il suo sterco,\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "e tutto il giovenco, portilo fuor del campo, in luogo mondo, dove si versano le ceneri; e brucilo col fuoco sopra delle legne; brucisi là dove si versano le ceneri.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "E se tutta la raunanza d’Israele ha peccato per errore, senza ch’ella se ne sia avveduta; e ha fatta alcuna di tutte quelle cose che il Signore ha vietate di fare; onde sia caduta in colpa;\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "quando il peccato, ch’ella avrà commesso, sarà venuto a notizia, offerisca la raunanza un giovenco, per sacrificio per lo peccato, ed adducalo davanti al Tabernacolo della convenenza.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "E posino gli Anziani della raunanza le lor mani in sul capo di quel giovenco, nel cospetto del Signore; e scannisi quel giovenco davanti al Signore.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "E porti il Sacerdote unto, del sangue del giovenco, dentro al Tabernacolo della convenenza.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "E intinga il Sacerdote il dito in quel sangue, e spargane sette volte nel cospetto del Signore, davanti alla Cortina.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "E metta di esso sangue sopra le corna dell’Altare, che è nel Tabernacolo della convenenza, davanti al Signore; e spanda tutto il rimanente del sangue, appiè dell’Altar degli olocausti, che è all’entrata del Tabernacolo della convenenza.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "E levi da quel giovenco tutto il grasso, e faccialo bruciar sopra l’Altare.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "E faccia di questo giovenco come ha fatto dell’altro giovenco offerto per lo suo peccato. E così farà il purgamento del peccato della raunanza, e le sarà perdonato.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Poi porti il giovenco fuor del campo, e brucilo, come ha bruciato il primo giovenco. Esso è sacrificio per lo peccato della raunanza.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Se alcuno de’ principali ha peccato, e ha, per errore, fatta alcuna di tutte quelle cose, che il Signore Iddio suo ha vietate di fare, onde sia caduto in colpa;\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "quando il suo peccato, ch’egli avrà commesso, gli sarà fatto conoscere, adduca, per la sua offerta, un becco, un maschio d’infra le capre, senza difetto.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "E posi la mano sopra il capo di quel becco; e scannisi quello nel luogo dove si scannano gli olocausti, davanti al Signore. Esso è sacrificio per lo peccato.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "E prenda il sacerdote del sangue di questo sacrificio per lo peccato, col dito, e mettalo sopra le corna dell’Altare degli olocausti; e spanda il rimanente del sangue di esso appiè dell’Altare degli olocausti.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "E faccia bruciar tutto il grasso di quel becco sopra l’Altare, come il grasso del sacrificio da render grazie. E così il sacerdote farà il purgamento del peccato di esso, e gli sarà perdonato.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "E se alcuno del comun popolo ha peccato per errore, e ha fatta alcuna delle cose che il Signore ha vietate di fare, onde sia caduto in colpa;\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "quando il suo peccato, ch’egli avrà commesso, gli sarà fatto conoscere, adduca, per la sua offerta, una femmina d’infra le capre, senza difetto, per sacrificio per lo suo peccato, che egli ha commesso.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "E posi la mano in sul capo di quel sacrificio per lo peccato; e scannisi quello nel luogo degli olocausti.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Poi prenda il sacerdote del sangue di esso col dito, e mettalo in su le corna dell’Altare degli olocausti, e spanda tutto il rimanente del sangue di esso appiè dell’Altare.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "E levine tutto il grasso, come si leva il grasso del sacrificio da render grazie; e faccia il sacerdote bruciar quel grasso sopra l’Altare, in odor soave al Signore. E così il sacerdote farà il purgamento del peccato di esso, e gli sarà perdonato.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "E se pur colui adduce una pecora per sua offerta, per sacrificio per lo peccato, adducala femmina, senza difetto.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "E posi la mano in sul capo del sacrificio per lo peccato; e scannisi quel sacrificio per lo peccato, nel luogo dove si scannano gli olocausti dell’Altare.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "E levine tutto il grasso,\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Poi prenda il sacerdote del sangue di quel sacrificio per lo peccato, col dito, e mettalo sopra le corna dell’Altare degli olocausti, e spanda tutto il rimanente del sangue di esso appiè come si leva il grasso della pecora del sacrificio da render grazie; e faccia il sacerdote bruciar quei grassi in su l’Altare, sopra le offerte che si fanno per fuoco al Signore. E così il sacerdote farà il purgamento del peccato di esso, il quale egli avrà commesso, e gli sarà perdonato.\n"
                }
            }
        },
        "5": {
            "chapter_nr": 5,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "E QUANDO alcuno avrà peccato, perciocchè avrà udita la voce di una dinunziazione con giuramento di alcuna cosa, onde egli sia testimonio o che l’abbia veduta, o che l’abbia altramente saputa, e non l’avrà dichiarata; egli porterà la sua iniquità.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Parimente, quando alcuno avrà toccata alcuna cosa immonda, carogna di fiera immonda, o carogna di animal domestico immondo, o carogna di rettile immondo; avvenga ch’egli l’abbia fatto per ignoranza, pure è immondo, e colpevole.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Così, quando egli avrà toccata alcuna immondizia dell’uomo, secondo ogni sua immondizia, per la quale egli è contaminato, benchè egli non l’abbia fatto saputamente, se viene a saperlo, egli è colpevole.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Similmente, quando alcuno avrà giurato, profferendo leggermente con le sue labbra di voler male o ben fare, secondo tutte le cose che gli uomini sogliono profferir leggermente con giuramento; ed egli non ne ha più conoscenza; se viene a saperlo, egli è colpevole in una di queste maniere.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Quando adunque alcuno sarà colpevole in una di queste maniere, faccia la confession del peccato ch’egli avrà commesso.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "E adduca al Signore il sacrificio per la sua colpa, per lo peccato ch’egli avrà commesso, cioè: una femmina del minuto bestiame, o pecora, o capra, per lo peccato. E faccia il sacerdote il purgamento del peccato di esso.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "E se pur la possibilità di colui non potrà fornire una pecora, o una capra, adduca al Signore, per sacrificio per la sua colpa, in ciò che avrà peccato, due tortole, o due pippioni; l’uno per sacrificio per lo peccato, e l’altro per olocausto.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "E portili al sacerdote; ed esso offerisca imprima quello che sarà per lo peccato, e torcendogli il collo, gli spicchi il capo appresso al collo, senza però spartirlo in due.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Poi sparga del sangue del sacrificio per lo peccato sopra una delle pareti dell’Altare, e spremasi il rimanente del sangue appiè dell’Altare. Esso è sacrificio per lo peccato.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "E dell’altro facciane olocausto, secondo ch’è ordinato. E così il sacerdote farà il purgamento del peccato che colui avrà commesso, e gli sarà perdonato.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "E se colui non può fornire pur due tortole, o due pippioni, porti per sua offerta, per ciò ch’egli avrà peccato, la decima parte d’un efa di fior di farina, per offerta per lo peccato; non mettavi sopra nè olio, nè incenso; perciocchè è un’offerta per lo peccato.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Porti adunque quella farina al sacerdote, e prendane il sacerdote una menata piena per la ricordanza di quella; e facciala bruciar sopra l’Altare, in su l’offerte fatte per fuoco al Signore. Ella è un’offerta per lo peccato.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "E così il sacerdote farà il purgamento per esso del peccato che egli avrà commesso in una di quelle maniere, e gli sarà perdonato. E sia il rimanente di quella farina del sacerdote, come l’offerta di panatica.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Il Signore parlò, oltre a ciò, a Mosè, dicendo:\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Quando alcuno avrà misfatto, e peccato per errore, prendendo delle cose consacrate al Signore, adduca al Signore, per sacrificio per la sua colpa, un montone senza difetto, del prezzo di tanti sicli d’argento, a siclo di Santuario, che tu l’avrai tassato per la colpa.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "E restituisca ciò in che egli avrà peccato, prendendo delle cose consacrate, e sopraggiungavi il quinto, e dialo al sacerdote; e faccia il sacerdote, con quel montone del sacrificio per la colpa, il purgamento del peccato di esso; e gli sarà perdonato.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "In somma, quando una persona avrà peccato, e avrà fatta alcuna di tutte quelle cose che il Signore ha vietate di fare, benchè egli non l’abbia fatto saputamente, pure è colpevole; e deve portar la sua iniquità.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Adduca adunque al sacerdote un montone del prezzo che tu l’avrai tassato per la colpa; e faccia il sacerdote il purgamento dell’errore ch’egli avrà commesso per ignoranza; e gli sarà perdonato.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Ciò è colpa; egli del tutto si è renduto colpevole inverso il Signore.\n"
                }
            }
        },
        "6": {
            "chapter_nr": 6,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Il Signore parlò ancora a Mosè, dicendo:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Quando alcuno avrà peccato, e commesso misfatto contro al Signore, avendo mentito al suo prossimo intorno a deposito, o a roba rimessagli nelle mani, o a cosa rapita; ovvero, avendo fatta fraude al suo prossimo;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "ovvero anche, avendo trovata alcuna cosa perduta, e avendo mentito intorno ad essa, e giurato falsamente; e in qualunque altra cosa, di tutte quelle, le quali l’uomo suol fare, peccando in esse;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "quando adunque alcuno avrà peccato, e sarà caduto in colpa, restituisca la cosa ch’egli avrà rapita o fraudata; o il deposito che gli sarà stato dato in guardia, o la cosa perduta che egli avrà trovata.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ovvero qualunque altra cosa, della quale egli abbia giurato falsamente; restituiscane il capitale, e sopraggiungavi il quinto; e dialo a colui al quale appartiene, nel giorno stesso del sacrificio per la sua colpa.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "E adduca al Signore, per sacrificio per la sua colpa, un montone senza difetto, del prezzo che tu l’avrai tassato per la colpa; e menilo al sacerdote.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "E faccia il sacerdote il purgamento per esso, nel cospetto del Signore, e gli sarà perdonato; qualunque cosa egli abbia fatta di tutte quelle, le quali si soglion fare, onde l’uomo cade in colpa.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "IL Signore parlò ancora a Mosè, dicendo:\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Comanda ad Aaronne e ai suoi figliuoli, dicendo: Quest’è la legge dell’olocausto: Stia esso olocausto sopra il fuoco acceso che sarà sopra l’Altare, tutta la notte, fino alla mattina; e arda il fuoco dell’Altare sopra esso del continuo.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "E vestasi il sacerdote il suo vestimento di lino, e vesta la sua carne delle mutande line; e levi le ceneri, nelle quali il fuoco avrà ridotto l’olocausto, consumandolo sopra l’Altare; e mettale allato all’Altare.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Poi spogli i suoi vestimenti, e vestane degli altri, e porti la cenere fuor del campo in luogo mondo.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "E sia il fuoco che sarà sopra l’Altare, tenuto del continuo acceso in esso; non lascisi giammai spegnere; e accenda il sacerdote ogni mattina delle legne sopra esso, e dispongavi gli olocausti sopra, e bruci sopra esso i grassi de’ sacrificii da render grazie.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Arda il fuoco del continuo sopra l’Altare; non lascisi giammai spegnere.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Ora, quest’è la legge dell’offerta di panatica. Offeriscala uno de’ figliuoli di Aaronne, nel cospetto del Signore, davanti all’Altare.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "E levine una menata del fior di farina, e dell’olio di essa offerta, insieme con tutto, l’incenso che sarà sopra l’offerta, e faccia bruciar sopra l’Altare la ricordanza di essa, in odor soave, al Signore.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "E mangino Aaronne e i suoi figliuoli il rimanente di essa; mangisi in azzimi, in luogo sacro, nel Cortile del Tabernacolo della convenenza.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Non cuocasi con lievito; io l’ho data loro per lor parte dell’offerte che mi son fatte per fuoco. E cosa santissima, come il sacrificio per lo peccato, e per la colpa.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Ogni maschio, d’infra i figliuoli di Aaronne, può mangiare quello, per istatuto perpetuo, per le vostre età, dell’offerte che si fanno per fuoco al Signore. Chiunque toccherà quelle cose sia santo.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Il Signore parlò ancora a Mosè, dicendo:\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Quest’è l’offerta, che Aaronne e i suoi figliuoli hanno sempre da offerire al Signore, nel giorno che alcun di loro sarà unto, cioè: un’offerta di panatica d’un decimo d’un efa di fior di farina, per offerta perpetua; la metà la mattina, e l’altra metà la sera.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Apparecchisi con olio in su la teglia; portala così cotta in su la teglia; e offerisci, per soave odore al Signore, quella offerta cotta in pezzi.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "E faccia il Sacerdote, che sarà unto in luogo di Aaronne, d’infra i suoi figliuoli, quella offerta per istatuto perpetuo; brucisi tutta intera al Signore.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "E, generalmente, ogni offerta di panatica del Sacerdote brucisi interamente; non mangisene nulla.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Il Signore parlò ancora a Mosè, dicendo:\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Parla ad Aaronne e a’ suoi figliuoli, dicendo: Quest’è la legge del sacrificio per lo peccato: Scannisi il sacrificio per lo peccato davanti al Signore, nell’istesso luogo dove si scannano gli olocausti; è cosa santissima.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Mangilo il sacerdote che farà quel sacrificio per lo peccato; mangisi in luogo santo, nel Cortile del Tabernacolo della convenenza.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Chiunque toccherà la carne di esso sia santo; e se sprizza del sangue di esso sopra alcun vestimento, lavisi quello sopra che sarà sprizzato, in luogo santo.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "E spezzisi il vaso di terra, nel quel sarà stato cotto; che se pure è stato cotto in un vaso di rame, strebbisi quello, e sciacquisi con acqua.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Ogni maschio d’infra i sacerdoti ne potrà mangiare; è cosa santissima.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Ma non mangisi di alcun sacrificio per lo peccato, del cui sangue si deve portar nel Tabernacolo della convenenza, per far purgamento di peccato, nel Santuario; brucisi col fuoco.\n"
                }
            }
        },
        "7": {
            "chapter_nr": 7,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Or quest’è la legge del sacrificio per la colpa; è cosa santissima:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Scannisi il sacrificio per la colpa nello stesso luogo dove si scannano gli olocausti; e spargasene il sangue sopra l’Altare, attorno attorno.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "E offeriscasene tutto il grasso, la coda, e il grasso che copre l’interiora;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "e i due arnioni, e il grasso che è sopra essi, che è sopra i fianchi; e levisi la rete che è in sul fegato, insieme co’ due arnioni.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "E faccia il sacerdote bruciar quelle cose sopra l’Altare, per offerta fatta per fuoco al Signore; è sacrificio per la colpa.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ogni maschio d’intra i sacerdoti ne potrà mangiare; mangisi in luogo santo: è cosa santissima.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Facciasi al sacrificio per la colpa, come al sacrificio per lo peccato; siavi una stessa legge per l’uno e per l’altro; sia quel sacrificio del sacerdote, il qual con esso avrà fatto il purgamento del peccato.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Parimente abbia per sè il sacerdote, che avrà offerto l’olocausto di alcuno, la pelle dell’olocausto ch’egli avrà offerto.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Così ancora ogni offerta di panatica che si cuocerà al forno, o si apparecchierà nella padella, o in su la teglia sia del sacerdote che l’offerirà.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ma ogni offerta di panatica, intrisa con olio, o asciutta, sia di tutti i figliuoli di Aaronne indifferentemente.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "E quest’è la legge del sacrificio da render grazie, che si offerirà al Signore.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Se alcuno l’offerisce per sacrificio di laude, offerisca, oltre ad esso sacrificio di laude, delle focacce azzime, intrise con olio, e delle schiacciate azzime, unte con olio; e del fior di farina, cotta in su la teglia, in focacce intrise con olio.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Offerisca ancora per sua offerta, oltre a quelle focacce, del pan lievitato, insieme col suo sacrificio di laude, da render grazie.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "E di quel pane lievitato, presentine uno di tutta l’offerta, in offerta elevata al Signore; ed esso sia del sacerdote che avrà sparso il sangue del sacrificio da render grazie.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "E mangisi la carne del suo sacrificio di laude da render grazie, nel giorno stesso ch’egli avrà fatta la sua offerta; non lascisene nulla di avanzo fino alla mattina.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "E se il sacrificio ch’egli offerirà è votato, o volontario, mangisi nel giorno stesso ch’egli l’avrà offerto; e se ne rimane alcuna cosa, mangisi il giorno seguente.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "E brucisi col fuoco quello che sarà rimasto della carne di esso sacrificio fino al terzo giorno.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "E se pure al terzo giorno si mangia della carne del sacrificio di colui da render grazie, colui che l’avrà offerto non sarà gradito; quello non gli sarà imputato; sarà fracidume; e la persona che ne avrà mangiato porterà la sua iniquità.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "E di questa carne ciò che avrà toccata qualunque cosa immonda, non mangisi; brucisi col fuoco; quant’è a questa carne, mangine chiunque è mondo.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Ma la persona che avrà mangiata della carne del sacrificio da render grazie, offerto al Signore, avendo la sua immondizia addosso, sia ricisa da’ suoi popoli.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Parimente la persona, la quale, avendo toccata qualunque cosa immonda, come immondizia d’uomo, o alcun animale immondo, o alcun rettile immondo, mangerà della carne del sacrificio da render grazie, offerta al Signore, sia ricisa da’ suoi popoli.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Il Signore parlò ancora a Mosè, dicendo: Parla a’ figliuoli d’Israele, dicendo:\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Non mangiate alcun grasso, nè di bue, nè di pecora, nè di capra.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Ben potrassi adoperare in qualunque altro uso il grasso di una bestia morta da sè, o il grasso di una bestia lacerata dalle fiere; ma non mangiatelo per niuna maniera.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Perciocchè, se alcuno mangia del grasso di alcun animale, del quale si offerisce sacrificio fatto per fuoco al Signore, la persona che ne mangerà sarà ricisa da’ suoi popoli.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Parimente, non mangiate, in niuna delle vostre abitazioni, alcun sangue, nè di uccelli, nè di bestie.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Qualunque persona avrà mangiato alcun sangue, sia ricisa da’ suoi popoli.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Il Signore parlò, oltre a ciò, a Mosè, dicendo:\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Parla a’ figliuoli d’Israele, dicendo: Se alcuno offerisce al Signore un suo sacrificio da render grazie, porti egli stesso al Signore la sua offerta del sacrificio da render grazie.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Portino le sue mani stesse quelle cose che si hanno da ardere al Signore; porti il grasso, insieme col petto; il petto, per esser dimenato per offerta dimenata, nel cospetto del Signore.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "E faccia il sacerdote bruciare il grasso sopra l’Altare; e il petto sia di Aaronne e de’ suoi figliuoli.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Date ancora al sacerdote, per offerta elevata, la spalla destra de’ vostri sacrificii da render grazie.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Sia quella spalla destra di colui de’ figliuoli di Aaronne che avrà offerto il sangue, e il grasso de’ sacrificii da render grazie, per sua parte.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Perciocchè io ho preso dai figliuoli d’Israele il petto dell’offerta dimenata, e la spalla dell’offerta elevata, de’ lor sacrificii da render grazie; e ho date al Sacerdote Aaronne, e a’ suoi figliuoli, per istatuto perpetuo, quelle cose che si devono prendere da’ figliuoli d’Israele.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Quest’è il diritto dell’Unzione di Aaronne, e dell’Unzione dei figliuoli suoi, che si deve torre dell’offerte fatte per fuoco al Signore, il quale è stato loro assegnato nel giorno che il Signore li ha fatti accostare, per esercitargli il sacerdozio.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Il quale il Signore ha comandato che sia loro dato da’ figliuoli d’Israele, nel giorno che li ha unti, per istatuto perpetuo, per le lor generazioni.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Quest’è la legge dell’olocausto, dell’offerta di panatica, e del sacrificio per lo peccato, e del sacrificio per la colpa, e del sacrificio delle consacrazioni, e del sacrificio da render grazie;\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "la quale il Signore diede a Mosè, in sul monte di Sinai, nel giorno ch’egli comandò nel deserto di Sinai, a’ figliuoli d’Israele, d’offerir le loro offerte al Signore.\n"
                }
            }
        },
        "8": {
            "chapter_nr": 8,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "IL Signore parlò, oltre a ciò, a Mosè, dicendo:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Prendi Aaronne, e i suoi figliuoli con lui; e i vestimenti, e l’olio dell’Unzione, e il giovenco per lo sacrificio per lo peccato, e i due montoni, e il paniere degli azzimi.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "E aduna tutta la raunanza, all’entrata del Tabernacolo della convenenza.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "E Mosè fece come il Signore gli avea comandato; e la raunanza fu adunata all’entrata del Tabernacolo della convenza.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "E Mosè disse alla raunanza: Quest’è quello che il Signore ha comandato che si faccia.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "E Mosè fece accostare Aaronne e i suoi figliuoli, e li lavò con acqua.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Poi mise indosso ad Aaronne la Tonica, e lo cinse con la Cintura; poi lo vestì del Manto, e gli mise l’Efod addosso, e lo cinse col fregio lavorato dell’Efod; e così con quello gli serrò le vesti addosso.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Poi mise sopra lui il Pettorale, nel quale pose Urim e Tummim.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Poi gli mise in capo la Benda; sopra la quale, in su la parte anteriore di essa, mise la lama d’oro, il Diadema di santità; come il Signore avea comandato a Mosè.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Poi Mosè prese l’olio dell’Unzione, e unse il Tabernacolo, e tutte le cose che erano in esso; e le consacrò.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "E ne spruzzò l’Altare per sette volte, e unse l’Altare, e tutti i suoi strumenti; e la Conca, e il suo piede; per consacrar quelle cose.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Poi versò dell’olio dell’Unzione in sul capo di Aaronne; e l’unse, per consacrarlo.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Poi Mosè fece accostare i figliuoli di Aaronne e li vestì delle toniche, e li cinse con le cinture, e allacciò loro le mitrie; come il Signore gli avea comandato.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Appresso fece accostare il giovenco del sacrificio per lo peccato; e Aaronne e i suoi figliuoli posarono le mani in sul capo del giovenco del sacrificio per lo peccato.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Poi Mosè lo scannò, e ne prese del sangue, e lo mise col dito in su le corna dell’Altare, attorno attorno, e purgò l’Altare; e versò il rimanente del sangue appiè dell’Altare; e così consacrò l’Altare, per far purgamento del peccato sopra esso.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Appresso prese tutto il grasso ch’era sopra l’interiora, e la rete del fegato, e i due arnioni, col grasso loro; e Mosè fece bruciar quelle cose sopra l’Altare.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ma bruciò col fuoco fuor del campo il giovenco, e la sua pelle, e la sua carne, e il suo sterco; come il Signore gli avea comandato.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Poi fece appressare il montone dell’olocausto; e Aaronne e i suoi figliuoli posarono le mani in sul capo del montone.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "E Mosè lo scannò, e ne sparse il sangue sopra l’Altare, attorno attorno.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Poi tagliò il montone a pezzi; e fece bruciare il capo, e i pezzi, e la corata.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "E lavò con acqua l’interiora, e le gambe; e così fece bruciar tutto quel montone sopra l’Altare; come olocausto di soave odore, e offerta fatta per fuoco al Signore; come il Signore gli avea comandato.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Poi fece appressare il secondo montone, il montone delle consacrazioni; e Aaronne e i suoi figliuoli posarono le mani in sul capo di esso.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "E Mosè lo scannò, e ne prese del sangue, e lo mise in sul tenerume dell’orecchia destra di Aaronne, e sopra il dito grosso della man destra di esso, e sopra il dito grosso del suo piè destro.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Poi fece appressare i figliuoli di Aaronne, e pose di quel sangue in sul tenerume della loro orecchia destra, e sopra il dito grosso della lor mano destra, e sopra il dito grosso del lor piè destro; e sparse il rimanente di quel sangue in su l’Altare, attorno attorno.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Poi prese il grasso, e la coda, e tutto il grasso ch’era sopra l’interiora, e la rete del fegato, e i due arnioni, col grasso loro, e la spalla destra.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "E del paniere degli azzimi, ch’era davanti al Signore, prese una focaccia azzima, e una focaccia di pane fatta con olio, e una schiacciata; e pose quelle sopra que’ grassi, e sopra la spalla destra.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Poi mise tutte quelle cose in su le palme delle mani di Aaronne, e in su le palme delle mani de’ suoi figliuoli; e le fece dimenare per offerta dimenata, nel cospetto del Signore.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Poi Mosè prese quelle cose d’in su le lor mani, e le fece bruciare sopra l’Altare, sopra l’olocausto; come offerte di consacrazioni, di odor soave, offerta fatta per fuoco al Signore.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Poi Mosè prese il petto di quel montone, e lo dimenò per offerta dimenata, nel cospetto del Signore; e Mosè ebbe quello per la sua parte del montone delle consacrazioni; come il Signore gli avea comandato.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Oltre a ciò, Mosè prese dell’olio dell’Unzione, e del sangue ch’era sopra l’Altare, e ne spruzzò Aaronne e i suoi vestimenti; e i figliuoli di esso, e i lor vestimenti; e così consacrò Aaronne e i suoi vestimenti; e i suoi figliuoli, e i vestimenti de’ suoi figliuoli.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "E Mosè disse ad Aaronne e a’ suoi figliuoli: Fate cuocere cotesta carne all’entrata del Tabernacolo della convenenza, e quivi mangiatela; insieme col pane ch’è nel paniere dell’offerta delle consacrazioni; come mi è stato comandato, dicendo: Mangino Aaronne e i suoi figliuoli quelle cose.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "E bruciate col fuoco ciò che rimarrà della carne e del pane.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "E non vi dipartite dall’entrata del Tabernacolo della convenenza, per sette giorni; finchè non sieno compiuti i giorni delle vostre consacrazioni; conciossiachè abbiate ad esser consacrati nel vostro ufficio per lo spazio di sette giorni.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Come si è oggi fatto, così avea il Signore comandato che si facesse, per far purgamento de’ vostri peccati.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Dimorate adunque all’entrata del Tabernacolo della convenenza per sette giorni, dì e notte; e osservate ciò che il Signore ha comandato che si osservi; acciocchè non muoiate: perciocchè così mi è stato comandato.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "E Aaronne e i suoi figliuoli fecero tutte le cose che il Signore avea comandate per Mosè.\n"
                }
            }
        },
        "9": {
            "chapter_nr": 9,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "E L’OTTAVO giorno appresso, Mosè chiamò Aaronne e i suoi figliuoli, e gli Anziani d’Israele.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "E disse ad Aaronne: Prenditi un vitello per sacrificio per lo peccato, e un montone per olocausto; amendue senza difetto; e presentali davanti al Signore.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "E parla a’ figliuoli d’Israele, dicendo; Prendete un becco per sacrificio per lo peccato, e un vitello, e un agnello, amendue di un anno, senza difetto, per olocausto;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "e un bue, e un montone, per sacrificio da render grazie, per sacrificarli davanti al Signore; e una offerta di panatica intrisa con olio; perchè oggi il Signore vi apparirà.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Essi adunque presero le cose che Mosè avea comandate, e le addussero davanti al Tabernacolo della convenenza; e tutta la raunanza si accostò, e stette in piè davanti al Signore.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "E Mosè disse: Fate questo che il Signore ha comandato; e la gloria del Signore v’apparirà.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "E Mosè disse ad Aaronne: Accostati all’Altare, e fa’ il tuo sacrificio per lo peccato, e il tuo olocausto; e fa’ il purgamento de’ tuoi peccati, e di que’ del popolo; offerisci eziandio l’offerta del popolo, e fa’ il purgamento de lor peccati; come il Signore ha comandato.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Aaronne adunque si accostò all’Altare, e scannò il vitello del sacrificio per lo peccato ch’era per lui.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "E i suoi figliuoli gli porsero il sangue; ed egli intinse il dito nel sangue, e lo mise in su le corna dell’Altare; e sparse il rimanente del sangue appiè dell’Altare.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "E fece bruciare il grasso, e gli arnioni, e la rete del fegato, del sacrificio per lo peccato, sopra l’Altare; come il Signore avea comandato a Mosè.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ma bruciò col fuoco la carne, e la pelle, fuor del campo.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Poi scannò l’olocausto, e i suoi figliuoli gliene porsero il sangue, ed egli lo sparse in su l’Altare, attorno attorno.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Gli porsero eziandio l’olocausto tagliato a pezzi, insieme col capo; ed egli lo fece bruciar sopra l’Altare.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "E lavò l’interiora, e le gambe; e le bruciò sopra l’olocausto, sopra l’Altare.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Poi offerse l’offerta del popolo; e prese il becco del sacrificio del popolo per lo peccato, e l’offerse per sacrificio per lo peccato, come il vitello precedente.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Poi offerse l’olocausto; e ne fece come era ordinato.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Poi offerse l’offerta di panatica; e n’empiè la palma della sua mano, e la fece bruciar sopra l’Altare; oltre all’olocausto della mattina.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Appresso scannò il bue, e il montone del sacrificio del popolo da render grazie; e i suoi figliuoli gliene porsero il sangue, ed egli lo sparse in su l’Altare, attorno attorno.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Gli porsero eziandio i grassi del bue; e del montone la coda, e il grasso che copre l’interiora, e gli arnioni, e la rete del fegato.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "E posero i grassi in su i petti; ed Aaronne fece bruciar que’ grassi sopra l’Altare.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "E dimenò, per offerta dimenata, que’ petti, e quella spalla destra davanti al Signore, come Mosè avea comandato.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Poi Aaronne alzò le mani verso il popolo, e lo benedisse; e, dopo che ebbe fatto il sacrificio per lo peccato, l’olocausto, e i sacrificii da render grazie, scese giù.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Or Mosè ed Aaronne erano entrati nel Tabernacolo della convenenza; poi, essendone usciti, aveano benedetto il popolo; e la gloria del Signore era apparita a tutto il popolo.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "E un fuoco era uscito dal cospetto del Signore, e avea consumato l’olocausto, ed i grassi, sopra l’Altare. E tutto il popolo lo vide, e diede grida di allegrezza, e si gittò in terra sopra la sua faccia.\n"
                }
            }
        },
        "10": {
            "chapter_nr": 10,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "OR Nadab ed Abihu, figliuoli di Aaronne, presero ciascuno il suo turibolo, e vi posero dentro del fuoco, e vi misero su dell’incenso; e presentarono davanti al Signore del fuoco strano; il che egli non avea lor comandato.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "E un fuoco uscì dal cospetto del Signore, il quale li divampò; ed essi morirono davanti al Signore.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "E Mosè disse ad Aaronne: Quest’è pur quello che il Signore ha pronunziato, dicendo: Io sarò santificato ne’ miei più prossimi; e sarò glorificato in presenza di tutto il popolo. E Aaronne tacque.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "E Mosè chiamò Misael ed Elsafan, figliuoli di Uzziel, zio di Aaronne, e disse loro: Accostatevi; portatene i vostri fratelli d’innanzi al Santuario fuor del campo.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ed essi si accostarono, e li portarono via con le lor toniche, fuor del campo; come Mosè avea detto.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "E Mosè disse ad Aaronne, e a Eleazar, e a Itamar, suoi figliuoli: Non andate a capo scoperto, e non vi sdrucite i vestimenti; acciocchè non muoiate, e ch’egli non si adiri contro a tutta la raunanza; ma piangano i vostri fratelli, tutta la casa d’Israele, l’arsione che il Signore ha fatta.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "E non vi dipartite dall’entrata del Tabernacolo della convenenza, che talora non muoiate; perciocchè l’olio dell’Unzione del Signore è sopra voi. Ed essi fecero secondo la parola di Mosè.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "E IL Signore parlò ad Aaronne, dicendo:\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Non ber vino, nè cervogia, nè tu, nè i tuoi figliuoli, quando avrete ad entrar nel Tabernacolo della convenenza; acciocchè non muoiate. Sia questo uno statuto perpetuo per le vostre generazioni.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "E ciò per poter discernere tra la cosa santa e la profana; e tra la cosa immonda e la monda;\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "e per insegnare a’ figliuoli d’Israele tutti gli statuti che il Signore ha loro dati per Mosè.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Poi Mosè parlò ad Aaronne, e a Eleazar, e a Itamar, suoi figliuoli, ch’erano rimasti, dicendo: Pigliate l’offerta di panatica ch’è rimasta dell’offerte fatte per fuoco al Signore, e mangiatela in pani azzimi appresso all’Altare; conciossiachè sia cosa santissima.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Mangiatela adunque in luogo santo; perciocchè è la parte ordinata per te, e per i tuoi figliuoli, delle offerte che si fanno per fuoco al Signore; perciocchè così mi è stato comandato.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Mangiate ancora il petto dell’offerta dimenata, e la spalla dell’offerta elevata, in luogo mondo, tu, e i tuoi figliuoli, e le tue figliuole, teco; perciocchè quelle sono state date a te, ed ai tuoi figliuoli, per parte vostra de’ sacrificii da render grazie de’ figliuoli d’Israele.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Portino essi la spalla dell’offerta elevata, e il petto dell’offerta dimenata, insieme co’ grassi che si hanno da ardere, acciocchè quelle cose sieno dimenate davanti al Signore, per offerta dimenata; e sieno di te, e de’ tuoi figliuoli teco, per istatuto perpetuo; come il Signore ha comandato.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Or Mosè cercò, e ricercò il becco del sacrificio per lo peccato; ed ecco, egli era stato bruciato; laonde si adirò gravemente contro ad Eleazar, e contro ad Itamar, figliuoli di Aaronne, ch’erano rimasti, dicendo:\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Perchè non avete voi mangiato il sacrificio per lo peccato nel luogo santo? conciossiachè sia cosa santissima, e che il Signore ve l’abbia dato per portar l’iniquità della raunanza, per far purgamento de’ peccati di essa, nel cospetto del Signore.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Ecco, il sangue di esso non è stato portato dentro al Santuario; per l’innanzi adunque del tutto mangiatelo nel luogo santo, come io ho comandato.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "E Aaronne disse a Mosè: Ecco, essi hanno oggi offerto il loro sacrificio per lo peccato, e il loro olocausto, davanti al Signore; e cotali cose mi sono avvenute; se dunque io avessi oggi mangiato del sacrificio per lo peccato, sarebbe ciò piaciuto al Signore?\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "E, quando Mosè ebbe udito questo, fu contento.\n"
                }
            }
        },
        "11": {
            "chapter_nr": 11,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "POI il Signore parlò a Mosè e ad Aaronne, dicendo loro:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Parlate a’ figliuoli d’Israele, dicendo: Questi son gli animali, de’ quali voi potrete mangiare, d’infra tutte le bestie che son sopra la terra.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "D’infra le bestie a quattro piedi, voi potrete mangiar di tutte quelle bestie che hanno il piè forcuto, e l’unghia spartita in due, e che ruminano.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ma, fra quelle che hanno il piè forcuto, o che ruminano, non mangiate di queste: del cammello; conciossiachè egli rumini, ma non abbia il piè forcuto; siavi immondo;\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "nè del coniglio; conciossiachè egli rumini, ma non abbia il piè forcuto; siavi immondo;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "nè della lepre; conciossiachè ella rumini, ma non abbia il piè forcuto; siavi immonda;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "nè del porco; conciossiachè egli abbia il piè forcuto, e spartito in due, ma non rumini; siavi immondo.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Non mangiate della carne loro, e non toccate le lor carogne; sienvi immonde.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Voi potrete mangiar di queste specie d’infra tutti gli animali acquatici, cioè: di tutti quelli che hanno pennette, e scaglie, nell’acque, così ne’ mari, come nei fiumi.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ma siavi in abbominazione tutto ciò che non ha pennette, nè scaglie, così ne’ mari, come ne’ fiumi, fra tutti i rettili acquatici, e fra tutti gli animali che vivono nelle acque.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Sienvi adunque in abbominazione; non mangiate della carne loro, e abbiate in abbominio le lor carogne.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "In somma, siavi cosa abbominevole ogni animale che nell’acque non ha pennette, nè scaglie.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "E fra gli uccelli abbiate questi in abbominio; non manginsi; son cosa abbominevole: l’aquila, il girifalco, l’aquila marina;\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "ogni specie di nibbio e di avvoltoio;\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "ogni specie di corvo;\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "l’ulula, la civetta, la folica, e ogni specie di sparviere;\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "il gufo, lo smergo, e l’alocco; il cigno, il pellicano, la pica;\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "la cicogna, e ogni specie di aghirone;\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "l’upupa, e il vipistrello.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Siavi parimente in abbominio ogni rettile che vola, e cammina a quattro piedi.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Ma pur d’infra tutti i rettili che volano, e camminano a quattro piedi, voi potrete mangiar di quelli che hanno garetti disopra a’ piedi, per saltar con essi in su la terra.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Di tali potrete mangiar di questi; d’ogni specie di arbe, di ogni specie di soleam, d’ogni specie di argol, e d’ogni specie di agab.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Ma siavi in abbominio ogni altro rettile che vola, ed ha quattro piedi.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "E per queste bestie voi vi renderete immondi; chiunque toccherà il corpo morto loro, sarà immondo infino alla sera.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "E chiunque avrà portato del lor corpo morto lavi i suoi vestimenti, e sia immondo infino alla sera.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Di tutte le bestie domestiche sienvi immonde tutte quelle che hanno l’unghia fessa, ma non spartita in due, e che non ruminano; chiunque avrà toccati tali animali, sia immondo.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "E di tutte le bestie che camminano a quattro piedi sienvi immonde tutte quelle che camminano sopra le lor branche; chiunque avrà toccato il corpo morto di tali bestie, sia immondo infino alla sera.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "E chi avrà portato il lor corpo morto lavi i suoi vestimenti, e sia immondo infino alla sera; quelle bestie vi sono immonde.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "E de’ rettili che van serpendo sopra la terra, sienvi immondi questi, cioè: ogni specie di donnola, e di topo, e di testuggine;\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "e il toporagno, e il cameleone, e la lucertola, e la tarantola, e la talpa.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Fra tutti i rettili, sienvi questi immondi; chiunque li avrà toccati, essendo morti, sia immondo infino alla sera.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "E qualunque cosa, sopra la quale sarà caduto alcuno di que’ rettili, essendo morto, sia immonda; qualunque vasello di legno, o vestimento, o pelle, o sacco, o qualunque altro strumento, col quale si fa alcun servigio; e però sia posto nell’acqua, e sia immondo infino alla sera; poi sia mondo.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "E se alcun di quei rettili sarà caduto dentro alcun testo, tutto quello che vi sarà dentro sia immondo, e spezzate il testo.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Qualunque vivanda si mangia, sopra la quale si mette dell’acqua, sia immonda; e qualunque bevanda si beve, in qualche vaso ella si sia, sia immonda.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "E ogni cosa, sopra la quale caderà del corpo morto loro, sia immonda; il forno, o il testo da cuocere, sia disfatto; essi sono immondi; però teneteli per immondi.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Ma pur la fonte, o il pozzo d’acqua raccolta, sia monda; ma chi avrà tocco il corpo morto loro, sia immondo.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Ma, se cade del corpo morto loro sopra qualunque semenza che si semina, sia quella semenza monda.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Ma, se è stata messa dell’acqua sopra la semenza, e vi cade sopra del corpo morto loro, siavi quella semenza immonda.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "E, quando alcuna di quelle bestie che vi son per cibo sarà morta da sè, chi avrà tocco il corpo morto di essa, sia immondo infino alla sera.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "E chi avrà mangiata della carne morta di essa lavi i suoi vestimenti, e sia immondo infino alla sera; parimente, chi avrà portato il corpo morto di essa lavi i suoi vestimenti, e sia immondo infino alla sera.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Ogni rettile che serpe sopra la terra sia immondo; non mangisi.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "D’infra tutti i rettili che serpono sopra la terra non mangiate niuno di quelli che camminano in sul petto, o sia che camminino a quattro piedi, o che abbiano più piedi; perciocchè son cosa abbominevole.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Non rendete abbominevoli le vostre persone per niun rettile che serpe; e non vi contaminate con essi, onde siate immondi per essi.\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Perciocchè io sono il Signore Iddio vostro; santificatevi adunque, e siate santi; conciossiachè io sia santo; e non contaminate le vostre persone con alcun rettile che serpe sopra la terra.\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Perciocchè io sono il Signore, che vi ho tratti fuor del paese di Egitto, acciocchè io vi sia Dio; siate adunque santi; imperocchè io son santo.\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "Quest’è la legge intorno alle bestie, e agli uccelli, e ad ogni animal vivente che guizza nelle acque, e ad ogni animale che serpe sopra la terra;\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "per discernere fra l’immondo e il mondo; e fra gli animali che si posson mangiare, e quelli che non si devono mangiare.\n"
                }
            }
        },
        "12": {
            "chapter_nr": 12,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "IL Signore parlò ancora a Mosè, dicendo: Parla a’ figliuoli d’Israele, dicendo:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Quando una donna avrà fatto un figliuolo, e avrà partorito un maschio, sia immonda sette giorni; sia immonda come al tempo che è separata per la sua immondizia.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "E, nell’ottavo giorno, circoncidasi la carne del prepuzio del fanciullo.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Poi stia quella donna trentatrè giorni a purificarsi del sangue; non tocchi alcuna cosa sacra, e non venga al Santuario, finchè non sieno compiuti i giorni della sua purificazione.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ma, se partorisce una femmina, sia immonda lo spazio di due settimane, come al tempo ch’ella è separata per la sua immondizia, poi stia sessantasei giorni a purificarsi del sangue.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "E, quando saranno compiuti i giorni della sua purificazione, per figliuolo, o per figliuola, porti al sacerdote, all’entrata del Tabernacolo della convenenza, un agnello d’un anno, per olocausto; e un pippione, o una tortola, per sacrificio per lo peccato.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "E offerisca il sacerdote quelle cose davanti al Signore, e faccia il purgamento del peccato di essa; ed ella sarà purificata del suo flusso di sangue. Questa è la legge della donna che partorisce maschio o femmina.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "E se pur non avrà il modo di fornire un agnello, pigli due tortole, o due pippioni, l’uno per olocausto, l’altro per sacrificio per lo peccato; e faccia il sacerdote il purgamento del peccato di essa; ed ella sarà purificata.\n"
                }
            }
        },
        "13": {
            "chapter_nr": 13,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "IL Signore parlò ancora a Mosè e ad Aaronne, dicendo:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Quando nella pelle della carne di alcuno vi sarà tumore, o rogna, o bolla, o tacca tralucente; e ciò diventerà nella pelle della sua carne come piaga di lebbra; sia colui condotto al Sacerdote Aaronne, ovvero ad uno de’ suoi figliuoli sacerdoti.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "E riguardi il sacerdote la piaga nella pelle della carne di esso; e se il pelo della piaga ha mutato colore, ed è divenuto bianco, e la piaga apparisce più profonda della pelle della carne di esso, è piaga di lebbra; perciò, dopo che il sacerdote l’avrà riguardato, dichiarilo immondo.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ma, se è una tacca tralucente, e bianca, nella pelle della carne di esso, senza apparir più profonda della pelle, e senza che il suo pelo abbia mutato colore, nè sia divenuto bianco; rinchiuda il sacerdote colui che avrà quella piaga, per sette giorni.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "E se, al settimo giorno, al sacerdote, riguardandolo, parrà che la piaga si sia arrestata, e non si sia allargata nella pelle, rinchiudalo di nuovo per sette giorni.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Che se, al settimo giorno, il sacerdote, riguardandolo di nuovo, vede che la piaga si sia ristretta, e non si sia allargata nella pelle, dichiarilo netto; è rogna; e lavi colui i suoi vestimenti; e sarà netto.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ma, se pur quella rogna si è allargata nella pelle, dopo che colui si sarà fatto riguardare al sacerdote, per esser dichiarato netto; e sarà stato riguardato la seconda volta dal sacerdote;\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "e, riguardandolo il sacerdote, ecco, la rogna si è allargata nella pelle; dichiari il sacerdote colui immondo; è lebbra.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Quando vi sarà in alcuno piaga di lebbra, sia condotto al sacerdote.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "E se, riguardandolo il sacerdote, ecco vi è alcun tumore bianco nella pelle, e il pelo di essa ha mutato colore, ed è divenuto bianco, e vi è qualche rimanente di carne viva nel tumore;\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "è lebbra invecchiata nella pelle della carne di colui; perciò, dichiarilo il sacerdote immondo; non rinchiudalo; conciossiachè egli sia immondo.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ma, se la lebbra germoglia largamente nella pelle, e copre tutta la pelle di colui che avrà la piaga, dal capo ai piedi, dovunque il sacerdote potrà vedere con gli occhi;\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "allora, se, riguardandolo il sacerdote, ecco, la lebbra ha coperta tutta la pelle di esso, dichiarilo netto; la piaga è tutta divenuta bianca; egli è netto.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Ma, al giorno che apparirà in lui alcuna carne viva, sia immondo.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "E il sacerdote, avendo veduta la carne viva, dichiarilo immondo; la carne viva è immonda; è lebbra.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Che se la carne viva si muta di nuovo, e diviene bianca, venga colui al sacerdote.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "E se, riguardandolo il sacerdote, ecco, la piaga ha mutato colore, ed è divenuta bianca, dichiari netto colui che avrà la piaga; egli è netto.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Quando vi sarà stato nella pelle della carne di alcuno ulcera, la qual sia guarita;\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "e poi, nel luogo dell’ulcera nascerà tumor bianco, o tacca tralucente, bianca, rosseggiante; sia mostrato al sacerdote.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "E se, riguardandolo il sacerdote, ecco, quella apparisce più bassa che la pelle, e il pelo di essa ha mutato colore, ed è divenuto bianco; dichiari colui immondo; è piaga di lebbra, la quale è germogliata nell’ulcera.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Ma se, riguardandolo il sacerdote, ecco, non vi è alcun pelo bianco, ed ella non è più bassa che la pelle, ed ella s’è ristretta; rinchiudalo il sacerdote per sette giorni.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Ma, se pur quella si è allargata nella pelle, dichiarilo il sacerdote immondo; è piaga di lebbra.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Ma, se la tacca tralucente si è arrestata nel suo luogo, e non si è allargata; è la crosta dell’ulcera; perciò, dichiarilo il sacerdote netto.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Parimente, quando nella pelle della carne di alcuno vi sarà arsura di fuoco, e in quella parte guarita dell’arsura vi sarà tacca tralucente, bianca, rosseggiante, o sol bianca;\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "e, riguardandola il sacerdote, ecco, il pelo nella tacca ha mutato colore, ed è divenuto bianco, ed essa apparisce più profonda che la pelle; è lebbra ch’è germogliata nell’arsura; perciò, dichiari il sacerdote colui immondo; è piaga di lebbra.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Ma se, riguardandola il sacerdote, ecco, non vi è alcun pelo bianco nella tacca, ed ella non è punto più bassa che la pelle, e si è ristretta; rinchiuda il sacerdote colui per sette giorni.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Ma se pure, riguardando il sacerdote quella tacca al settimo giorno, ella si è allargata nella pelle; dichiari il sacerdote colui immondo; è piaga di lebbra.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Ma, se la tacca si è arrestata nel suo luogo, e non si è allargata nella pelle, anzi si è ristretta; è una sobbollitura di arsura; perciò, dichiarilo il sacerdote netto; conciossiachè sia crosta di arsura.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "E se un uomo, o una donna, ha alcuna piaga, nel capo, o nella barba;\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "e, riguardando il sacerdote la piaga, ecco, ella apparisce più profonda che la pelle; e vi è in essa alcun pelo giallo sottile; dichiari il sacerdote colui immondo; è tigna, è lebbra di capo, o di barba.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Ma se, riguardando il sacerdote quella piaga della tigna, ecco, ella non apparisce più profonda che la pelle, ma non vi è alcun pelo bruno; rinchiuda il sacerdote colui che avrà la piaga della tigna, per sette giorni.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "E se, riguardando il sacerdote quella piaga al settimo giorno, ecco la tigna non si è allargata, e non vi è nato alcun pelo giallo, e la tigna non apparisce più profonda che la pelle;\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "radasi colui, ma non rada la tigna; poi rinchiudalo il sacerdote di nuovo per sette giorni.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "E se, riguardando il sacerdote la tigna al settimo giorno, ecco, la tigna non si è allargata nella pelle, e non apparisce punto più profonda della pelle; dichiari il sacerdote colui netto; e lavi egli i suoi vestimenti, e sarà netto.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Ma se pure, dopo che sarà stato dichiarato netto, la tigna si allarga nella sua pelle;\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "e, riguardandolo il sacerdote, ecco, la tigna si è allargata nella pelle: non cerchi il sacerdote del pelo giallo; colui è immondo.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Ma, se gli pare che la tigna si sia arrestata, e il pelo bruno vi è nato, la tigna è guarita; colui è netto; dichiarilo adunque il sacerdote netto.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "E se un uomo, o una donna, ha alcune tacche tralucenti, bianche, nella pelle della sua carne;\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "e, riguardandolo il sacerdote, ecco, nella pelle della lor carne vi sono delle tacche bianche, tralucenti, raggrinzate; son broffole, che son germogliate nella pelle; quella persona è netta.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "E se il capo di alcuno è tutto senza peli, egli è calvo; è netto.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "E s’egli ha la testa pelata dalla parte della faccia, egli è calvo dalla fronte; è netto.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Ma, se nel capo tutto senza peli, o calvo dalla fronte, v’è piaga bianca rosseggiante, è lebbra, che germoglia nel capo tutto senza peli, o calvo dalla fronte.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Se adunque, riguardandolo il sacerdote, ecco un tumore di piaga bianca rosseggiante nel capo, tutto senza peli, o calvo dalla fronte, simile in vista alla lebbra della pelle della carne;\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "colui è lebbroso; egli è immondo; del tutto dichiarilo il sacerdote immondo; egli ha la sua piaga nel capo.\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Or abbia il lebbroso, in cui sarà piaga di lebbra, i vestimenti sdruciti, e il capo scoperto, e velisi il labbro disopra; e vada gridando: L’immondo! l’immondo!\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "Sia immondo tutto il tempo che quella piaga sarà in lui; egli è immondo; dimori in disparte, sia la sua stanza fuor del campo.\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "E se vi è piaga di lebbra in alcun vestimento di lana o di lino;\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "ovvero in istame, o in trama di lino, o di lana, o in pelle; ovvero in qualunque lavorio di pelle;\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "ed essa piaga è verdeggiante, o rosseggiante, nel vestimento, o nella pelle, o nello stame, o nella trama, o in qualunque cosa fatta di pelle; è piaga di lebbra; sia adunque mostrata al sacerdote.\n"
                },
                "50": {
                    "verse_nr": 50,
                    "verse": "E il sacerdote, dopo averla riguardata, rinchiuda quello in che sarà la piaga, per sette giorni.\n"
                },
                "51": {
                    "verse_nr": 51,
                    "verse": "E se, al settimo giorno, egli vede che la piaga si sia allargata nel vestimento, o nello stame, o nella trama, o nella pelle, in qualunque lavorio s’adoperi pelle; quella piaga è lebbra rodente; quella cosa è immonda.\n"
                },
                "52": {
                    "verse_nr": 52,
                    "verse": "Perciò, faccia bruciar quel vestimento, o quello stame, o quella trama, di lana, o di lino, ovvero qualunque cosa fatta di pelle nella quale sia quella piaga; conciossiachè sia lebbra rodente; brucisi col fuoco.\n"
                },
                "53": {
                    "verse_nr": 53,
                    "verse": "Ma se, riguardandola il sacerdote, ecco, la piaga non si è allargata nel vestimento, nello stame, nella trama, ovvero in qualunque cosa fatta di pelle;\n"
                },
                "54": {
                    "verse_nr": 54,
                    "verse": "comandi che si lavi ciò in che sarà la piaga; e rinchiudalo il sacerdote per sette altri giorni.\n"
                },
                "55": {
                    "verse_nr": 55,
                    "verse": "Ma se, dopo che ciò in che sarà la piaga sarà stato lavato; e, riguardandolo il sacerdote, ecco, la piaga non ha mutato colore, benchè non si sia allargata; quella cosa è immonda; brucisi col fuoco; è una rosura che fa cava, o nel diritto, o nel rovescio di quella cosa.\n"
                },
                "56": {
                    "verse_nr": 56,
                    "verse": "Ma se, riguardandola il sacerdote, ecco, la piaga si è arrestata, dopo essere stata lavata, stracci quella parte, dove sarà la piaga, dal vestimento, o dalla pelle, o dallo stame, o dalla trama.\n"
                },
                "57": {
                    "verse_nr": 57,
                    "verse": "E se apparisce ancora nel vestimento, o nello stame, o nella trama, ovvero in qualunque cosa fatta di pelle; è lebbra germogliante; bruciate col fuoco ciò in che sarà la piaga.\n"
                },
                "58": {
                    "verse_nr": 58,
                    "verse": "Ma il vestimento, o lo stame, o la trama, o qualunque cosa fatta di pelle, dalla quale, dopo che tu l’avrai lavata, la piaga sarà dipartita, lavisi di nuovo; e sarà netta.\n"
                },
                "59": {
                    "verse_nr": 59,
                    "verse": "Quest’è la legge della piaga della lebbra nel vestimento di lana, o di lino, o nello stame, o nella trama, o in qualunque cosa fatta di pelle; per dichiararla o netta, o immonda.\n"
                }
            }
        },
        "14": {
            "chapter_nr": 14,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "IL Signore parlò ancora a Mosè, dicendo:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Quest’è la legge intorno al lebbroso, nel giorno della sua purificazione: Sia menato al sacerdote.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ed esca il sacerdote fuor del campo; e se, avendo riguardato colui, ecco, la piaga della lebbra è guarita nel lebbroso;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "comandi che si prendano, per colui che si purificherà, due uccelletti vivi, mondi, e del legno di cedro, e dello scarlatto, e dell’isopo.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Poi comandi il sacerdote, che si scanni l’uno degli uccelletti, versandone il sangue dentro un testo, sopra dell’acqua viva.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ed egli stesso prenda l’uccelletto vivo, e il legno di cedro, e lo scarlatto, e l’isopo; e intinga quelle cose, insieme con l’uccelletto vivo, nel sangue dell’uccelletto scannato sopra l’acqua viva.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "E spruzzine sette volte colui che si purifica della lebbra; e, dopo averlo così purificato, lascine andar libero l’uccelletto vivo, su per li campi.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "E colui che si purifica lavi i suoi vestimenti, e radasi tutti i peli, e lavisi con acqua; e sarà netto; poi potrà entrar nel campo; ma dimori sette giorni fuor del suo padiglione.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "E al settimo giorno radasi tutti i peli, il capo, e la barba, e le ciglia degli occhi; in somma, radasi tutti i peli, e lavi i suoi vestimenti; lavisi parimente con acqua le carni; e sarà netto.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "E l’ottavo giorno appresso, prenda due agnelli senza difetto, e un’agnella d’un anno, senza difetto, e tre decimi di fior di farina stemperata con olio, per offerta di panatica, e un log d’olio.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "E presenti il sacerdote, che farà la purificazione, colui che si purificherà, insieme con quelle cose, davanti al Signore, all’entrata del Tabernacolo della convenenza.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Poi prenda il sacerdote l’uno degli agnelli, e offeriscalo per la colpa; insieme col log dell’olio; e dimeni quelle cose per offerta davanti al Signore.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Poi scanni l’agnello nel luogo dove si scannano i sacrificii per lo peccato, e gli olocausti, in luogo santo; perciocchè, come il sacrificio per lo peccato appartiene al sacerdote, così ancora gli appartiene il sacrificio per la colpa; è cosa santissima.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "E prenda il sacerdote del sangue del sacrificio per la colpa, e mettalo in sul tenerume dell’orecchia destra di colui che si purificherà, e in sul dito grosso della sua man destra, e in sul dito grosso del suo piè destro.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Poi prenda il sacerdote dell’olio di quel log, e versine sopra la palma della sua man sinistra.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "E intinga il dito della sua man destra, in quell’olio che sarà sopra la palma della sua man sinistra; e col dito spruzzi di quell’olio sette volte nel cospetto del Signore.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "E del rimanente dell’olio, ch’egli avrà in su la palma della mano, mettane in sul tenerume dell’orechhia destra di colui che si purificherà; e in sul dito grosso della sua man destra e in sul dito grosso del suo piè destro, sopra il sangue del sacrificio per la colpa.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "E metta il sacerdote il rimasto dell’olio, ch’egli avrà in mano, in sul capo di colui che si purificherà. E così faccia il sacerdote il purgamento per lui, davanti al Signore.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Poi offerisca il sacerdote il sacrificio per lo peccato; e faccia il purgamento per colui che si purificherà della sua immondizia; e poi appresso scanni l’olocausto.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "E offerisca l’olocausto, insieme con l’offerta di panatica, sopra l’Altare. Così faccia il sacerdote purgamento per colui, ed egli sarà netto.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Ma, se colui è povero, e non può fornire quelle cose, prenda un agnello per sacrificio per la colpa, per essere offerto in offerta dimenata, per far purgamento per lui; e un decimo di fior di farina intrisa con olio, per offerta di panatica, e un log d’olio;\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "e due tortole, o due pippioni, secondo ch’egli potrà fornire; de’ quali l’uno sarà per sacrificio per lo peccato, e l’altro per olocausto.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "E porti quelle cose al sacerdote, all’entrata del Tabernacolo della convenenza, davanti al Signore, l’ottavo giorno appresso la sua purificazione.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "E prenda il sacerdote l’agnello per sacrificio per la colpa, e il log d’olio; e dimenti quelle cose davanti al Signore, in offerta dimenata.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Poi scanni l’agnello del sacrificio per la colpa, e prenda del sangue di esso, e mettalo in sul tenerume dell’orecchia destra di colui che si purificherà, e in sul dito grosso della sua man destra, e in sul dito grosso del suo piè destro.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Poi versi di quell’olio in su la palma della sua man sinistra.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "E col dito della sua man destra spruzzi il sacerdote di quell’olio, che egli avrà nella sua man sinistra, sette volte davanti al Signore.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Poi metta di quell’olio, ch’egli avrà sopra la palma della sua mano, in sul tenerume dell’orecchia destra di colui che si purificherà, e in sul dito grosso della sua man destra, e in sul dito grosso del suo piè destro, sopra il luogo dove sarà stato posto il sangue del sacrificio per la colpa.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Poi metta il sacerdote il rimanente di quell’olio, ch’egli avrà sopra la palma della sua mano, in sul capo di colui che si purificherà, per far purgamento per lui nel cospetto del Signore.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Poi sacrifichi l’una di quelle tortole, o l’uno di que’ pippioni, secondo che colui avrà potuto fornire.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Di quello ch’egli avrà potuto fornire, o tortole o pippioni, siane uno per sacrificio per lo peccato, e l’altro per olocausto, insieme con l’offerta di panatica. E così il sacerdote faccia il purgamento davanti al Signore per colui che si purificherà.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Quest’è la legge intorno a colui, in cui sarà stata piaga di lebbra, il quale non potrà fornire le cose suddette per la sua purificazione.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "IL Signore parlò, oltre a ciò, a Mosè e ad Aaronne, dicendo:\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Quando voi sarete entrati nel paese di Canaan, il quale io vi do per possessione, se io mando piaga di lebbra in alcuna casa del paese della vostra possessione;\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "venga colui di cui sarà la casa, e significhilo al sacerdote, dicendo: Egli appare come una piaga di lebbra nella mia casa.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Allora comandi il sacerdote che si sgomberi la casa, avanti ch’egli vi entri per riguardar la piaga, acciocchè non sia immondo tutto ciò che sarà in quella casa; dopo questo, entrivi il sacerdote, per riguardar la casa.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "E se, avendo riguardata la piaga, vedrà che vi sia piaga nelle pareti della casa, fossatelle verdeggianti, o rosseggianti, che appariscano più basse della parete;\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "escasene il sacerdote fuor della casa, all’uscio di essa, e serri la casa per sette giorni.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "E il settimo giorno appresso, tornivi il sacerdote; e se, riguardandola, ecco, la piaga si è allargata per le pareti della casa;\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "comandi che si cavino le pietre, nelle quali sarà la piaga, e che si gittino fuor della città in luogo immondo.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "E faccia rader lo smalto della casa di dentro d’ogni intorno, e versisi la polvere dello smalto che si sarà raso, fuor della città, in luogo immondo.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Poi prendansi dell’altre pietre, e ficchinsi in luogo di quelle; prendasi ancora dell’altro smalto, e smaltisene la casa.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Ma, se la piaga torna a germogliar nella casa, dopo che ne saranno state cavate le pietre, e dopo che la casa sarà stata rasa, e di nuovo smaltata;\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "e il sacerdote, entrandovi, e riguardando, ecco, la piaga si è allargata nella casa; è lebbra rodente nella casa; la casa è immonda.\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Perciò disfacciasi quella casa, le sue pietre, e il suo legname, e tutto lo smalto di essa; e portinsi quelle cose fuor della città, in luogo immondo.\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "E chi sarà entrato in quella casa, in tutti i giorni ch’ella sarà serrata, sia immondo infino alla sera.\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "E chi sarà giaciuto in quelle casa, lavi i suoi vestimenti; parimente, chi avrà mangiato in essa, lavi i suoi vestimenti.\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "Ma se pure, essendovi entrato il sacerdote, e avendo riguardato, ecco, la piaga non si è allargata nella casa, dopo che è stata smaltata; dichiari quella casa netta; conciossiachè la piaga sia guarita.\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "Poi prenda, per purificar la casa, due uccelletti, e del legno di cedro, e dello scarlatto, e dell’isopo.\n"
                },
                "50": {
                    "verse_nr": 50,
                    "verse": "E scanni l’uno degli uccelletti; versandone il sangue dentro un testo, sopra dell’acqua viva.\n"
                },
                "51": {
                    "verse_nr": 51,
                    "verse": "Poi prenda il legno di cedro e l’isopo, e lo scarlatto, e l’uccelletto vivo, e intinga quelle cose nel sangue dell’uccelletto scannato, e nell’acqua viva; e spruzzi la casa sette volte.\n"
                },
                "52": {
                    "verse_nr": 52,
                    "verse": "E così purifichi la casa col sangue dell’uccelletto, e con l’acqua viva, e con l’uccelletto vivo, e col legno di cedro, e con l’isopo, e con lo scarlatto;\n"
                },
                "53": {
                    "verse_nr": 53,
                    "verse": "poi lascine andar libero l’uccelletto vivo, fuor della città, su per li campi; e così faccia il purgamento per la casa; ed ella sarà netta.\n"
                },
                "54": {
                    "verse_nr": 54,
                    "verse": "Quest’è la legge intorno a qualunque piaga di lebbra, o tigna;\n"
                },
                "55": {
                    "verse_nr": 55,
                    "verse": "e intorno alla lebbra di vestimento o di casa;\n"
                },
                "56": {
                    "verse_nr": 56,
                    "verse": "e intorno a tumore, o bolla, o tacca tralucente;\n"
                },
                "57": {
                    "verse_nr": 57,
                    "verse": "per insegnare in qual giorno alcuna cosa è immonda, e in quale è netta. Quest’è la legge intorno alla lebbra.\n"
                }
            }
        },
        "15": {
            "chapter_nr": 15,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "IL Signore parlò ancora a Mosè e ad Aaronne, dicendo:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Parlate ai figliuoli d’Israele, e dite loro: Quando ad alcuno colerà la carne, egli è immondo per la sua colagione.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "E questa sarà la sua immondizia, per la sua colagione; o sia che la sua carne coli a guisa di bava, o che la sua carne rattenga la sua colagione; ciò è la sua immondizia.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Sia immondo ogni letto, sopra il quale sarà giaciuto colui che avrà la colagione; sieno parimente immonde tutte le masserizie, sopra le quali egli sarà seduto.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "E colui che avrà tocco il letto di esso, lavi i suoi vestimenti, e sè stesso, con acqua; e sia immondo infino alla sera.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Parimente, chi sarà seduto sopra alcuna delle masserizie, sopra la quale sia seduto colui che avrà la colagione, lavi i suoi vestimenti, e sè stesso, con acqua; e sia immondo infino alla sera.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Simigliantemente, chi avrà tocca la carne di colui che avrà la colagione, lavi i suoi vestimenti, e sè stesso, con acqua; e sia immondo infino alla sera.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "E se colui che avrà la colagione sputa sopra alcuna persona netta, lavi quella persona i suoi vestimenti, e sè stessa, con acqua; e sia immonda infino alla sera.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Sia parimente immonda ogni sella, sopra la quale colui che avrà la colagione sarà cavalcato.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "E chiunque avrà tocca cosa alcuna che sia stata sotto di lui, sia immondo infino alla sera; e chi porterà cotali cose, lavi i suoi vestimenti, e sè stesso, con acqua; e sia immondo infino alla sera.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "E chiunque sarà stato tocco da colui che avrà la colagione, senza ch’egli abbia prima tuffate le mani nell’acqua; lavi i suoi vestimenti, e sè stesso, con acqua; e sia immondo infino alla sera.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "E sia spezzato il testo, il quale colui che avrà la colagione avrà tocco; e ogni vasello di legno sia tuffato nell’acqua.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "E quando colui che avrà la colagione si purificherà della sua colagione contisi sette giorni per la sua purificazione, e lavi i suoi vestimenti; lavisi parimente le carni con acqua viva; e sarà netto.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "E l’ottavo giorno, prendasi due tortole, o due pippioni, e venga davanti al Signore, all’entrata del Tabernacolo della convenenza; e rechi quelli al sacerdote.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "E offeriscali il sacerdote, l’uno in sacrificio per lo peccato, e l’altro in olocausto; e così faccia il sacerdote, davanti al Signore, il purgamento per lui della sua colagione.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "E quando di alcuno sarà uscito seme genitale, lavisi egli con acqua tutte le carni; e sia immondo infino alla sera.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Sia eziandio lavata con acqua ogni vesta, e ogni pelle, sopra la quale sarà seme genitale; e sia immonda infino alla sera.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "E se un uomo, che abbia la colagione, giace carnalmente con una donna; lavinsi amendue con acqua, e sieno immondi infino alla sera.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "E quando la donna avrà il suo flusso, quando le colerà sangue dalla sua carne, dimori separata sette giorni; e chiunque la toccherà sia immondo infino alla sera.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "E ogni cosa, sopra la quale ella si sarà giaciuta, mentre sarà separata, sia immonda; sia parimente immonda ogni cosa, sopra la quale si sarà seduta.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "E chiunque avrà toccato il letto di essa, lavi i suoi vestimenti, e sè stesso, con acqua; e sia immondo infino alla sera.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Parimente, chiunque avrà tocca alcuna delle masserizie, sopra la quale ella si sarà seduta, lavi i suoi vestimenti, e sè stesso, con acqua; e sia immondo infino alla sera.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Anzi, se alcuna cosa è sopra il letto o sopra alcun arnese, sopra il quale ella sia seduta, quando alcuno toccherà quella cosa, sia immondo infino alla sera.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "E se pure alcuno giace con lei talchè abbia addosso della di lei immondizia, sia immondo sette giorni; e sia immondo ogni letto, sopra il quale egli sarà giaciuto.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Parimente, quando la donna avrà il flusso del sangue più dì, fuor del tempo de’ suoi corsi; ovvero, quando avrà esso flusso oltre al tempo di essi; sia immonda tutto il tempo del flusso della sua immondizia, come al tempo de’ suoi corsi.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Siale ogni letto, sopra il quale sarà giaciuta in tutto il tempo del suo flusso, come il letto, sopra il quale giacerà avendo i suoi corsi; sieno parimente tutte le masserizie, sopra le quali ella si sederà, immonde, per l’immondizia de’ suoi corsi.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "E chiunque avrà tocche quelle cose sia immondo; e lavi i suoi vestimenti, e sè stesso, con acqua; e sia immondo infino alla sera.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "E, quando sarà netta del suo flusso, contisi sette giorni; e poi sarà netta.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "E l’ottavo giorno prendasi due tortole, o due pippioni; e portili al sacerdote, all’entrata del Tabernacolo della convenenza.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "E offeriscane il sacerdote uno in sacrificio per lo peccato, e l’altro in olocausto; e così faccia il sacerdote il purgamento per lei del flusso della sua immondizia, nel cospetto del Signore.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Così fate che i figliuoli d’Israele si guardino della loro immondizia; acciocchè non muoiano per la loro immondizia, contaminando il mio Tabernacolo, ch’è nel mezzo di loro.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Quest’è la legge intorno a colui del quale esce seme genitale, onde è renduto immondo;\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "e intorno alla donna che ha l’infermità della sua immondizia; e intorno a chiunque ha flusso, maschio, o femmina; e intorno all’uomo che sarà giaciuto con donna immonda.\n"
                }
            }
        },
        "16": {
            "chapter_nr": 16,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "E IL Signore parlò a Mosè, dopo che i due figliuoli di Aaronne furon morti, quando, essendosi appressati davanti al Signore, morirono.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Il Signore adunque disse a Mosè: Parla ad Aaronne, tuo fratello, che non entri in ogni tempo nel Santuario, dentro della Cortina, davanti al Coperchio, ch’è in su l’Arca, acciocchè non muoia; conciossiachè io apparisca nella nuvola, in sul Coperchio.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Entri Aaronne nel Santuario con questo, cioè: con un giovenco per sacrificio per lo peccato, e un montone per olocausto;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "vestasi la sacra Tonica di lino; e abbia in su la sua carne le mutande line; e sia cinto con la Cintura di lino; e ravvolgasi intorno al capo la Benda di lino; quelli sono i sacri vestimenti; vestali dunque, dopo essersi lavate le carni con acqua.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "E prenda dalla raunanza de’ figliuoli d’Israele, due becchi per sacrificio per lo peccato, e un montone per olocausto.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "E offerisca Aaronne il giovenco del sacrificio per lo peccato, ch’è per lui; e faccia purgamento per sè, e per la sua casa.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Appresso, prenda due becchi, e presentili nel cospetto del Signore, all’entrata del Tabernacolo della convenenza.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "E tragga Aaronne le sorti sopra que’ due becchi; una sorte per lo Signore, e un’altra per Azazel.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "E offerisca Aaronne il becco, sopra il quale sarà caduta la sorte per lo Signore; e sacrifichilo per lo peccato.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ma il becco, sopra il quale sarà caduta la sorte per Azazel, sia presentato vivo davanti al Signore, per far purgamento con esso, per mandarlo nel deserto, come per Azazel.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Offerisca adunque Aaronne il giovenco del sacrificio per lo peccato ch’è per lui, e faccia purgamento per sè, e per la sua casa. E dopo ch’egli avrà scannato il giovenco del suo sacrificio per lo peccato, ch’è per lui;\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "prenda pieno il turibolo di brace accese d’in su l’Altare, d’innanzi al Signore; e due menate piene del profumo degli aromati polverizzato; e rechilo dentro della Cortina.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "E metta il profumo sopra il fuoco, davanti al Signore; e copra il vapore del profumo il Coperchio, ch’è sopra la Testimonianza; che talora egli non muoia.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Poi prenda del sangue del giovenco, e spruzzine col dito la parte anteriore del Coperchio, verso oriente; spruzzi parimente col dito di quel sangue, sette volte davanti al Coperchio.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Scanni ancora il becco del sacrificio per lo peccato, ch’è per lo popolo, e portine il sangue dentro della Cortina; e faccia del sangue di esso come avrà fatto del sangue del giovenco; e spruzzine sopra il Coperchio, e davanti al Coperchio.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "E così purifichi il Santuario, purificandolo dell’immondizie dei figliuoli d’Israele, e de’ loro misfatti, secondo tutti i lor peccati; faccia ancora il simigliante al Tabernacolo della convenenza, il quale è stanziato appresso loro, per le loro immondizie.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "E non siavi alcun uomo nel Tabernacolo della convenenza, quando esso entrerà nel Santuario, per farvi purgamento, finchè non sia uscito. E, dopo ch’egli avrà fatto il purgamento per sè, per la sua casa, e per tutta la raunanza d’Israele;\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "esca verso l’Altare, ch’è davanti al Signore, e faccia purgamento per esso; e prenda del sangue del giovenco, e del sangue del becco, e mettalo in su le corna dell’Altare, attorno attorno.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "E col dito spruzzi di quel sangue sette volte sopra l’Altare; e così purifichilo, e santifichilo, dell’immondizie de’ figliuoli d’Israele.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "E, dopo ch’egli avrà compiuto di fare il purgamento del Santuario, e del Tabernacolo della convenenza, e dell’Altare, offerisca il becco vivo.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "E posi Aaronne le sue due mani sopra il capo del becco vivo, e faccia sopra esso confessione di tutte le iniquità de’ figliuoli d’Israele, e di tutti i misfatti loro, secondo tutti i lor peccati; e metta quelli sopra il capo di quel becco, e mandinelo nel deserto per mano di un uomo apposta.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "E quel becco porterà sopra sè tutte le loro iniquità, in terra solitaria; e lascilo colui andar per lo deserto.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Appresso entri Aaronne nel Tabernacolo della convenenza, e spoglisi i vestimenti lini, i quali egli si avea vestiti entrando nel Santuario; e ripongali quivi.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Poi lavisi le carni con acqua, in luogo santo, e rivesta i suoi vestimenti; poi esca e sacrifichi il suo olocausto, e l’olocausto del popolo; e faccia purgamento per sè, e per lo popolo.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "E bruci il grasso del sacrificio per lo peccato sopra l’Altare.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "E lavi colui che avrà menato via il becco per Azazel i suoi vestimenti, e le sue carni, con acqua; poi ritorni nel campo.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Ma portisi fuor del campo il giovenco del sacrificio per lo peccato, e il becco del sacrificio per lo peccato, il cui sangue sarà stato portato dentro al Santuario, per farvi purgamento; e brucisi la lor pelle, e la lor carne, e il loro sterco, col fuoco.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "E lavi colui che li avrà bruciati i suoi vestimenti, e le sue carni, con acqua; e poi vengasene nel campo.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "E siavi questo per istatuto perpetuo. Nel settimo mese, nel decimo giorno del mese, affliggete l’anime vostre; e non fate lavoro alcuno, nè colui ch’è natio del paese, nè il forestiere che dimora fra voi.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Perciocchè in quel dì si farà purgamento per voi, per purificarvi; voi sarete purificati di tutti i vostri peccati nel cospetto del Signore.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Siavi quel giorno riposo di Sabato; e affliggete in esso l’anime vostre, per istatuto perpetuo.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "E il Sacerdote, che sarà stato unto, e consacrato, per esercitare il sacerdozio, in luogo di suo padre, faccia il purgamento, essendo vestito de’ vestimenti lini, de’ vestimenti sacri.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "E faccia il purgamento per lo santo Santuario, e per lo Tabernacolo della convenenza, e per l’Altare; faccia parimente il purgamento per li sacerdoti, e per tutto il popolo della raunanza.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "E siavi questo per istatuto perpetuo, per far purgamento per i figliuoli d’Israele, di tutti i lor peccati, una volta l’anno. E si fece come il Signore avea comandato a Mosè.\n"
                }
            }
        },
        "17": {
            "chapter_nr": 17,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "IL Signore parlò, oltre a ciò, a Mosè, dicendo:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Parla ad Aaronne e a’ suoi figliuoli, e a tutti i figliuoli d’Israele, e di’ loro: Quest’è quello che il Signore ha comandato, dicendo:\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Se alcuno della casa d’Israele scanna bue, o agnello, o capra, dentro del campo; o anche se lo scanna fuor del campo,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "e non l’adduce all’entrata del Tabernacolo della convenenza, per offerirne l’offerta al Signore, davanti al Tabernacolo del Signore; ciò sia imputato a colui in ispargimento di sangue; egli ha sparso sangue, e però sia riciso d’infra il suo popolo.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Acciocchè i figliuoli d’Israele adducano i lor sacrificii, i quali essi sacrificano per li campi, e li presentino al Signore all’entrata del Tabernacolo della convenenza, dandoli al sacerdote; e li sacrifichino al Signore, per sacrificii da render grazie;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "e acciocchè il sacerdote spanda il sangue di essi sacrificii sopra l’Altare del Signore, all’entrata del Tabernacolo della convenenza; e faccia bruciare il grasso in soave odore al Signore;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "e non sacrifichino più i lor sacrificii a’ demoni, dietro ai quali sogliono andar fornicando. Questo sia loro uno statuto perpetuo per le lor generazioni.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Di’ loro ancora: Se alcuno della casa d’Israele, o de’ forestieri che dimoreranno fra voi, offerisce olocausto, o sacrificio;\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "e non l’adduce all’entrata del Tabernacolo della convenenza, per sacrificarlo al Signore; sia quell’uomo riciso da’ suoi popoli.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "E SE alcuno della casa d’Israele, o de’ forestieri che dimoreranno fra loro, mangia alcun sangue, io metterò la mia faccia contro a quella persona che avrà mangiato il sangue; e la sterminerò d’infra il suo popolo.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Perciocchè la vita della carne è nel sangue; e però vi ho ordinato che sia posto sopra l’Altare, per far purgamento per l’anime vostre; conciossiachè il sangue sia quello con che si fa il purgamento per la persona.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Perciò ho detto a’ figliuoli di Israele: Niuno di voi mangi sangue; il forestiere stesso, che dimora fra voi, non mangi sangue.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "E anche, se alcuno dei figliuoli d’Israele, o de’ forestieri che dimoreranno fra loro, prende a caccia alcuna fiera, o uccello, che si può mangiare, spandane il sangue, e copralo di polvere.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Perciocchè esso è la vita di ogni carne; il sangue le è in luogo di anima; e però ho detto a’ figliuoli d’Israele: Non mangiate sangue di alcuna carne; perciocchè il sangue è la vita di ogni carne; chiunque ne mangerà sia sterminato.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "E qualunque persona avrà mangiata carne di bestia morta da sè, o lacerata dalle fiere, natio, o forestiere, ch’egli sia, lavi i suoi vestimenti, e sè stesso, con acqua; e sia immondo infino alla sera: poi sia netto.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "E, se non lava i suoi vestimenti, e le sue carni, egli porterà la sua iniquità.\n"
                }
            }
        },
        "18": {
            "chapter_nr": 18,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "IL Signore parlò ancora a Mosè, dicendo: Parla a’ figliuoli d’Israele, e di’ loro:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Io sono il Signore Iddio vostro.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Non fate secondo l’opere del paese di Egitto, nel quale siete dimorati; non fate altresì secondo l’opere del paese di Canaan, dove io vi conduco; e non procedete secondo i lor costumi.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Mettete in opera le mie leggi, e osservate i miei statuti, per camminare in essi.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Io sono il Signore Iddio vostro. Osservate, dico, i miei statuti, e le mie leggi; le quali chiunque metterà in opera viverà per esse. Io sono il Signore.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Niuno si accosti ad alcuna sua carnal parente, per iscoprire le sue vergogne. Io sono il Signore.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Non iscoprir le vergogne di tuo padre, nè le vergogne di tua madre: ell’è tua madre; non iscoprir le sue vergogne.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Non iscoprir le vergogne della moglie di tuo padre; esse son le vergogne di tuo padre.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Non iscoprir le vergogne di tua sorella, figliuola di tuo padre, o figliuola di tua madre, generata in casa, o generata fuori.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Non iscoprir le vergogne della figliuola del tuo figliuolo, o della figliuola della tua figliuola; conciossiachè esse sieno le tue vergogne proprie.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Non iscoprir le vergogne della figliuola della moglie di tuo padre, generata da tuo padre. Ell’è tua sorella.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Non iscoprir le vergogne della sorella di tuo padre. Ell’è la carne di tuo padre.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Non iscoprir le vergogne della sorella di tua madre; perciocchè ell’è la carne di tua madre.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Non iscoprir le vergogne del fratello di tuo padre; non accostarti alla sua moglie; ell’è tua zia.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Non iscoprir le vergogne della tua nuora; ell’è moglie del tuo figliuolo; non iscoprir le sue vergogne.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Non iscoprir le vergogne della moglie del tuo fratello; esse son le vergogne del tuo fratello.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Non iscoprir le vergogne di una donna, e della sua figliuola insieme; non prender la figliuola del suo figliuolo, nè la figliuola della sua figliuola, per iscoprir le lor vergogne; esse sono una medesima carne; ciò è una scelleratezza.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Non prendere eziandio una donna, insieme con la sua sorella; per esser la sua rivale, scoprendo le vergogne della sua sorella, insieme con lei, in vita sua.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "E non accostarti a donna, mentre è appartata per la sua immondizia, per iscoprir le sue vergogne.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "E non giacer carnalmente con la moglie del tuo prossimo, contaminandoti con essa.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "E non dar della tua progenie, per farla passar per lo fuoco a Molec; e non profanare il nome dell’Iddio tuo. Io sono il Signore.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Non giacer carnalmente con maschio; ciò è cosa abbominevole.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Parimente, non congiungerti carnalmente con alcuna bestia, per contaminarti con essa; e non presentisi la donna ad alcuna bestia, per farsi coprire; ciò è confusione.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Non vi contaminate in alcuna di queste cose; conciossiachè le genti, che io scaccio dal vostro cospetto, si sieno contaminate in tutte queste cose.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "E il paese è stato contaminato; onde io visito sopra esso la sua iniquità, e il paese vomita fuori i suoi abitatori.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Ma voi, osservate i miei statuti, e le mie leggi; e non fate alcuna di queste cose abbominevoli, nè il natio del paese, nè il forestiere che dimora fra voi;\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "conciossiachè gli uomini di quel paese, che sono stati innanzi a voi, abbiano fatte tutte queste cose abbominevoli; laonde il paese è stato contaminato;\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "acciocchè il paese non vi vomiti fuori, se voi lo contaminerete; come avrà vomitata fuori la gente ch’era innanzi a voi.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Perciocchè, se alcuno fa alcuna di queste cose abbominevoli, le persone che avranno ciò fatto saranno sterminate d’infra il lor popolo.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Osservate adunque ciò che io comando che si osservi, per non operare secondo alcuno di que’ costumi abbominevoli, che sono stati usati innanzi a voi; e non vi contaminate in essi. Io sono il Signore Iddio vostro.\n"
                }
            }
        },
        "19": {
            "chapter_nr": 19,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "IL Signore parlò ancora a Mosè, dicendo:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Parla a tutta la raunanza de’ figliuoli d’Israele, e di’ loro: Siate santi; perciocchè io, il Signore Iddio vostro, son santo.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Porti ciascuno riverenza a sua madre, e a suo padre; e osservate i miei Sabati. Io sono il Signore Iddio vostro.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Non vi rivolgete agl’idoli, e non vi fate dii di getto. Io sono il Signore Iddio vostro.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "E quando voi sacrificherete al Signore sacrificio da render grazie, sacrificatelo in maniera ch’egli sia gradito per voi.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Mangisi il giorno stesso che voi l’avrete sacrificato, e il giorno seguente; ma ciò che ne sarà avanzato fino al terzo giorno sia bruciato col fuoco.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "E se pur se ne mangerà il terzo giorno, sarà fracidume; non sarà gradito.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "E chiunque ne avrà mangiato porterà la sua iniquità; perciocchè egli avrà profanata una cosa sacra al Signore; e però sia quella persona ricisa da’ suoi popoli.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "E quando voi mieterete la ricolta della vostra terra, non mietere affatto il canto del campo; e non ispigolar le spighe tralasciate dalla tua ricolta.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "E non racimolar la tua vigna, nè raccoglierne i granelli; lasciali a’ poveri, e ai forestieri. Io sono il Signore Iddio vostro.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Niuno di voi rubi, nè menta, nè frodi il suo prossimo.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "E non giurate falsamente per lo mio Nome, sì che tu profani il Nome dell’Iddio tuo. Io sono il Signore.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Non oppressare il tuo prossimo, e non rapirgli il suo; il pagamento dell’opera del tuo mercenario non dimori appresso di te la notte, infino alla mattina.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Non maledire il sordo, e non porre intoppo davanti al cieco; ma temi l’Iddio tuo. Io sono il Signore.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Non fate iniquità in giudicio; non aver riguardo alla qualità del povero; e non portare onore alla qualità del grande; rendi giusto giudicio al tuo prossimo.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Non andare sparlando d’altrui fra i tuoi popoli; e non levarti contro al sangue del tuo prossimo. Io sono il Signore.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Non odiare il tuo fratello nel tuo cuore; riprendi pure il tuo prossimo, e non caricarti di peccato per lui.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Non far vendetta, e non serbare odio a quei del tuo popolo; anzi ama il tuo prossimo come te stesso. Io sono il Signore.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Osservate i miei statuti: Non far coprire la tua bestia da altra di diversa specie; non seminare il tuo campo di diverse specie di semenze; e non portare addosso veste contesta di diverse materie.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Se alcuno giace carnalmente con donna, la quale essendo serva, sia stata sposata ad un uomo, senza essere stata riscattata, nè essere stata messa in libertà, sieno amendue castigati di scopatura; non sieno fatti morire; perciocchè colei non è stata messa in libertà.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "E adduca colui al Signore, all’entrata del Tabernacolo della convenenza, un montone per sacrificio per la sua colpa.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "E faccia il sacerdote, col montone del sacrificio per la colpa, purgamento davanti al Signore, per lui, del peccato ch’egli ha commesso; e il peccato ch’egli ha commesso gli sia perdonato.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Ora, quando voi sarete entrati nel paese, e avrete piantato qualche albero fruttifero, toglietegli il prepuzio, cioè il suo frutto; tenete quell’albero per incirconciso per tre anni; non mangisene del frutto.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "E l’anno quarto sia tutto il frutto suo cosa sacra al Signore, da rendergli lode.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Ma l’anno quinto mangiate del suo frutto, cogliendo la sua rendita per voi. Io sono il Signore Iddio vostro.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Non mangiate nulla col sangue; non usate augurii, nè pronostichi.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Non vi tagliate a tondo i capelli da’ lati del capo; e non vi guastate i canti della barba.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Parimente non vi fate alcuna tagliatura nelle carni per un morto, e non vi fate bollatura alcuna addosso. Io sono il Signore.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Non contaminar la tua figliuola, recandola a fornicare; e il paese non fornichi, e non si empia di scelleratezze.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Osservate i miei Sabati; e riverite il mio Santuario. Io sono il Signore.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Non vi rivolgete agli spiriti di Pitone, e agl’indovini; e non li domandate, per contaminarvi con essi. Io sono il Signore Iddio vostro.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Levati su davanti al canuto, e onora l’aspetto del vecchio; e temi dell’Iddio tuo. Io sono il Signore.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "E quando alcun forestiere dimorerà con voi nel vostro paese, non gli fate alcun torto.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Siavi il forestiere, che dimorerà con voi, come uno di voi che sia natio del paese; amalo come te stesso; conciossiachè voi siate stati forestieri nel paese di Egitto. Io sono il Signore Iddio vostro.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Non fate alcuna iniquità in giudicio, nè in misura di spazio, nè in peso, nè in misura di contenenza.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Abbiate bilance giuste, pesi giusti, efa giusto, e hin giusto. Io sono il Signore Iddio vostro, che vi ho tratti fuor del paese di Egitto.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Osservate adunque tutti i miei statuti e tutte le mie leggi, e mettetele in opera. Io sono il Signore.\n"
                }
            }
        },
        "20": {
            "chapter_nr": 20,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "IL Signore parlò, oltre a ciò, a Mosè dicendo: Di’ ancora a’ figliuoli d’Israele:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Chiunque de’ figliuoli d’Israele, o de’ forestieri che dimorano in Israele, avrà dato della sua progenie a Molec, del tutto sia fatto morire; lapidilo il popolo del paese.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "E io ancora metterò la mia faccia contro a quell’uomo, e lo sterminerò d’infra il suo popolo; perciocchè egli avrà dato della sua progenie a Molec, per contaminare il mio Santuario, e per profanare il mio Nome santo.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Che se pure il popolo del paese del tutto chiude gli occhi, per non vedere quell’uomo, quando avrà dato della sua progenie a Molec, per non farlo morire;\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "io metterò la mia faccia contro a quell’uomo, e contro alla sua famiglia; e sterminerò d’infra il lor popolo lui, e tutti coloro che lo seguiranno, in fornicare dietro a Molec.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "E se alcuna persona si rivolge agli spiriti di Pitone, o agl’indovini, per fornicar dietro a loro, io metterò la mia faccia contro a quella persona, e la sterminerò d’infra il suo popolo.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Voi dunque santificatevi, e siate santi; perciocchè io sono il Signore Iddio vostro.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "E osservate i miei statuti, e metteteli in opera. Io sono il Signore che vi santifico.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Se alcuno maledice suo padre, o sua madre, del tutto sia fatto morire; egli ha maledetto suo padre, o sua madre; sia il suo sangue sopra lui.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "E se alcuno commette adulterio con la moglie di un altro, con la moglie del suo prossimo; facciansi morire l’adultero e l’adultera.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "E se alcuno giace con la moglie di suo padre, egli ha scoperte le vergogne di suo padre; del tutto facciansi morire amendue; sia il lor sangue sopra loro.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "E se alcuno giace con la sua nuora, del tutto facciansi morire amendue; essi hanno fatta confusione; sia il lor sangue sopra loro.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "E se alcuno giace carnalmente con maschio, amendue hanno fatta una cosa abbominevole; del tutto facciansi morire; sia il lor sangue sopra loro.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "E se alcuno prende una donna, e la madre di essa insieme, ciò è scelleratezza; brucinsi col fuoco, e lui e loro; acciocchè non vi sia alcuna scelleratezza nel mezzo di voi.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "E se alcuno si congiunge carnalmente con una bestia, del tutto sia fatto morire; uccidete ancora la bestia.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Parimente, se alcuna donna si accosta ad alcuna bestia, per farsi coprire, uccidi la donna, e la bestia; del tutto facciansi morire; sia il lor sangue sopra loro.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "E se alcuno prende la sua sorella, figliuola di suo padre, o figliuola di sua madre, e vede le sue vergogne, ed essa vede le vergogne di lui, ciò è cosa vituperosa; sieno adunque amendue sterminati alla vista de’ figliuoli del lor popolo; colui ha scoperte le vergogne della sua sorella; porti la sua iniquità.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "E se alcuno giace con donna che è nella sua immondizia, e scopre le sue vergogne, egli ha scoperto il flusso di quella donna, ed essa ha scoperto il flusso del suo sangue; perciò sieno amendue sterminati del mezzo del lor popolo.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "E non iscoprir le vergogne della sorella di tua madre, o della sorella di tuo padre; perciocchè se alcuno scopre la carne loro, amendue porteranno la loro iniquità.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "E se alcuno giace con la sua zia, egli ha scoperte le vergogne del suo zio; amendue porteranno il lor peccato; sieno fatti morire, e non abbiano figliuoli.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Parimente, se alcuno prende la moglie del suo fratello, ciò è cosa brutta; colui ha scoperte le vergogne del suo fratello; sieno senza figliuoli.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Osservate tutti i miei statuti, e tutte le mie leggi, e metteteli in opera; acciocchè il paese, dove io vi conduco per abitarvi, non vi vomiti fuori.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "E non procedete secondo i costumi della nazione che io scaccio dal vostro cospetto; perciocchè essi hanno fatte tutte queste cose; onde io li ho avuti in abbominio.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "E io vi ho detto: Voi possederete la terra loro, e io ve la darò per possederla; terra stillante latte e miele. Io sono il Signore Iddio vostro, che vi ho separati dagli altri popoli.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "E però mettete differenza fra la bestia monda e l’immonda, e fra l’uccello mondo e l’immondo; e non rendete le vostre persone abbominevoli per quelle bestie, o per quegli uccelli, o per alcun rettile che serpe sopra la terra, i quali io vi ho separati per averli per immondi.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "E siatemi santi; perciocchè io, il Signore, son santo; e vi ho separati dagli altri popoli, acciocchè siate miei.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Se alcuno, uomo o donna, ha lo spirito di Pitone, o è indovino, del tutto sia fatto morire; sia lapidato; sia il sangue di tali persone sopra loro.\n"
                }
            }
        },
        "21": {
            "chapter_nr": 21,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "IL Signore disse, oltre a ciò, a Mosè: Parla a’ sacerdoti, figliuoli di Aaronne, e di’ loro: Non contaminisi alcun sacerdote fra’ suoi popoli, per un morto,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "se non è per alcun suo prossimo carnal parente; per sua madre, per suo padre, per suo figliuolo, per sua figliuola, e per suo fratello;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "o per una sua sorella germana, che sia vergine, e che non abbia avuto marito; per una tale potrà contaminarsi.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Non contaminisi fra’ suoi popoli, come marito, in maniera che si renda immondo.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Non dipelinsi il capo, e non radansi i canti della barba, e non facciansi tagliature nelle carni.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Sieno santi all’Iddio loro, e non profanino il Nome dell’Iddio loro; conciossiachè essi offeriscano i sacrificii che si fanno per fuoco al Signore, le vivande dell’Iddio loro; perciò sieno santi.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Non prendano donna meretrice, nè viziata, nè donna ripudiata dal suo marito; perciocchè son santi all’Iddio loro.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Santificali adunque; conciossiachè essi offeriscano le vivande dell’Iddio tuo; sienti santi; perciocchè io, il Signore che vi santifico, son santo.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "E se la figliuola di un sacerdote si contamina, fornicando, ella contamina suo padre; sia arsa col fuoco.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ma il Sacerdote, il sommo fra’ suoi fratelli, sopra il cui capo sarà stato sparso l’olio dell’Unzione, e il quale sarà stato consacrato per vestire i vestimenti sacri, non iscoprasi il capo, e non isdruciscasi i vestimenti.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "E non entri in luogo dove sia alcun corpo morto; non contaminisi, non pur per suo padre, nè per sua madre.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "E non esca fuori del Santuario, e non contamini il Santuario dell’Iddio suo; perciocchè il Diadema dell’olio dell’Unzione dell’Iddio suo è sopra lui. Io sono il Signore.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "E prendasi moglie che sia ancora vergine.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Non prenda queste: nè vedova, nè ripudiata, nè viziata, nè meretrice; anzi, prenda per moglie una vergine dei suoi popoli.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "E non contamini la sua progenie ne’ suoi popoli; perciocchè io sono il Signore, che lo santifico.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Il Signore parlò ancora a Mosè, dicendo:\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Parla ad Aaronne, e digli: Se alcuno della tua progenie, per le loro età, ha in sè alcun difetto, non s’appressi per offerir le vivande dell’Iddio suo.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Perciocchè niun uomo, in cui sia difetto, vi si deve appressare; nè il cieco, nè lo zoppo, nè colui che ha il naso schiacciato, o smisurato.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Nè colui che ha rottura nel piè, o rottura nella mano.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Nè il gobbo, nè colui che ha panno o albugine nell’occhio, nè colui che ha scabbia, o volatica; nè l’ernioso.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Niun uomo adunque, della progenie del Sacerdote Aaronne, in cui sia alcun difetto, s’appressi per offerire i sacrificii fatti per fuoco al Signore; vi è difetto in lui; perciò, non si appressi per offerir le vivande dell’Iddio suo.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Ben potrà egli mangiar delle vivande dell’Iddio suo, così delle santissime, come delle sante.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Ma non venga alla Cortina, e non si appressi all’Altare; perciocchè vi è in lui difetto; e non contamini i miei luoghi santi; perciocchè io sono il Signore che li santificio.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "E Mosè disse queste cose ad Aaronne e a’ suoi figliuoli, e a tutti i figliuoli d’Israele.\n"
                }
            }
        },
        "22": {
            "chapter_nr": 22,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "IL Signore parlò ancora a Mosè, dicendo:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Di’ ad Aaronne e a’ suoi figliuoli, che si astengano dalle cose sacre de’ figliuoli d’Israele, e non profanino il mio Nome nelle cose che mi consacrano. Io sono il Signore.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Di’ loro: Se alcuno, di tutta la vostra progenie, nelle vostre generazioni, si appressa alla cose sacre, che i figliuoli di Israele avranno consacrate al Signore, avendo addosso la sua immondizia; quella persona sia ricisa dal mio cospetto. Io sono il Signore.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Niuno, della progenie di Aaronne, che sia lebbroso, o che abbia la colagione, non mangi delle cose sacre, finchè non sia netto. Parimente, se alcuno ha toccata qualunque persona immonda per un morto, o se d’alcuno è uscito seme genitale;\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "o se alcuno ha tocco qual si voglia rettile, per lo quale sia renduto immondo; o alcun uomo, per lo quale sia renduto immondo, secondo qualunque sua immondizia;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "la persona che l’avrà tocco sia immonda infino alla sera, e non mangi delle cose sacre, che prima ella non abbia lavate le sue carni con acqua.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "E, ciò fatto, dopo che il sole sarà tramontato, sarà netta; e poi potrà mangiar delle cose sacre; perciocchè sono suo cibo.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Non mangi il sacerdote alcuna carne di bestia morta da sè, o lacerata dalle fiere, per rendersi immondo. Io sono il Signore.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Osservino adunque ciò che io ho comandato che si osservi, e non si carichino di peccato, e non muoiano per esso, se profanano questa mia ordinazione. Io sono il Signore che li santifico.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "E niuno strano non mangi delle cose sacre; il forestiere del sacerdote, nè il suo mercenario, non mangino delle cose sacre.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ma, quando il sacerdote avrà comperata una persona co’ suoi danari, essa ne potrà mangiare; parimente il servo natogli in casa; costoro potranno mangiare del cibo di esso.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "E la figliuola del sacerdote, se è maritata a uno strano, non mangi dell’offerta delle cose sacre.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ma, se la figliuola del sacerdote è vedova, o ripudiata, senza aver figliuoli, e torna a stare in casa di suo padre, come nella sua fanciullezza; ella potrà mangiar delle vivande di suo padre; ma niuno straniere ne mangi.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "E se pure alcuno mangia alcuna cosa sacra per errore, sopraggiungavi il quinto, e dialo al sacerdote, insieme con la cosa sacra.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Non profanino adunque le cose sacre de’ figliuoli d’Israele, le quali essi avranno offerte al Signore.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "E non si carichino d’iniquità di colpa, mangiando le cose da essi consacrate; perciocchè io sono il Signore che li santifico.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "IL Signore parlò ancora a Mosè, dicendo:\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Parla ad Aaronne e a’ suoi figliuoli, e a tutti i figliuoli d’Israele; e di’ loro: Quando alcuno della casa d’Israele, ovvero de’ forestieri che sono in Israele, offerirà la sua offerta, secondo tutti i lor voti, e le loro offerte volontarie, che offeriranno al Signore per olocausto;\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "acciocchè sia gradita per voi, sia un maschio senza difetto, d’infra i buoi, o d’infra le pecore, o d’infra le capre.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Non offerite nulla che abbia difetto; perciocchè non sarebbe gradito per voi.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Parimente, quando alcuno offerirà al Signore sacrificio da render grazie, o per singolar voto, o per offerta volontaria, sia quello di buoi, o di pecore, o di capre, senza difetto; acciocchè sia gradito; non siavi alcun difetto.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Non offerite al Signore bestia alcuna cieca, nè che abbia alcun membro fiaccato, nè monca, nè porrosa, nè rognosa, nè scabbiosa; e non presentatene alcuna tale in su l’Altare al Signore, per offerta che si fa per fuoco.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Ben potrai, per offerta volontaria, offerir bue, o pecora, o capra, che abbia alcun membro di manco, o di soverchio; ma per voto non sarebbe gradita.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Non offerite al Signore alcun animale che abbia i granelli schiacciati, o infranti, o strappati, o ricisi; e non ne fate di tali nel vostro paese.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Nè prendetene alcuni di man degli stranieri, per offerirne cibo al Signore; perciocchè il lor vizio è in essi; v’è in essi difetto; non sarebbero graditi per voi.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Il Signore parlò ancora a Mosè dicendo:\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Quando sarà nato un vitello, o un agnello, o un capretto, stia sette giorni sotto la madre; poi dall’ottavo giorno innanzi, sarà gradito per offerta da ardere al Signore.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "E non iscannate in uno stesso giorno la vacca, o la pecora, o la capra, col suo figlio.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "E quando voi sacrificherete al Signore sacrificio di laude, sacrificatelo in maniera ch’egli sia gradito per voi.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Mangisi nell’istesso giorno; non ne lasciate nulla di avanzo fino alla mattina seguente. Io sono il Signore.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "E osservate i miei comandamenti, e metteteli in opera. Io sono il Signore.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "E non profanate il mio santo Nome; onde io mi santifichi me stesso nel mezzo de’ figliuoli d’Israele. Io sono il Signore che vi santifico;\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "che vi ho tratti fuor del paese di Egitto, per essere vostro Dio. Io sono il Signore.\n"
                }
            }
        },
        "23": {
            "chapter_nr": 23,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "IL Signore parlò, oltre a ciò, a Mosè, dicendo:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Parla a’ figliuoli di Israele, e di’ loro: Quant’è alle feste solenni del Signore, le quali voi bandirete per sante raunanze, queste son le mie feste solenni.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Lavorisi sei giorni; ma, al settimo giorno, siavi riposo di Sabato, santa raunanza; non fate in esso lavoro alcuno; quel giorno è il Sabato del Signore, in tutte le vostre abitazioni.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Queste sono le feste solenni del Signore, sante raunanze, le quali voi bandirete nelle loro stagioni:\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Nel primo mese, nel quartodecimo giorno del mese, fra i due vespri, è la Pasqua del Signore.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "E nel quintodecimo giorno dell’istesso mese, è la festa degli azzimi, consacrata al Signore; mangiate per sette giorni pani azzimi.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Siavi santa raunanza nel primo giorno, e non fate in esso alcuna opera servile.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "E offerite offerte da ardere al Signore per sette giorni; e nel settimo giorno siavi santa raunanza; non fate in esso opera alcuna servile.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Il Signore parlò, oltre a ciò, a Mosè, dicendo:\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Parla a’ figliuoli d’Israele, e di’ loro: Quando voi sarete entrati nel paese, il quale io vi do, e ne mieterete la ricolta; portate al sacerdote una menata delle primizie della vostra ricolta.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "E dimeni il sacerdote quella menata, davanti al Signore, in favor vostro; offeriscala il sacerdote il giorno appresso quel Sabato.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "E nel giorno che voi offerirete quella menata, sacrificate un agnello di un anno, senza difetto, in olocausto al Signore.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "E sia la sua offerta di panatica di due decimi di fior di farina, stemperata con olio, per offerta da ardere al Signore, in odor soave; e la sua offerta da spandere sia della quarta parte di un hin di vino.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "E non mangiate pane, nè grano arrostito, nè spighe fresche, fino a questo stesso giorno; finchè non abbiate portata l’offerta del vostro Iddio. Quest’è uno statuto perpetuo per le vostre generazioni, in tutte le vostre abitazioni.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "E, dal giorno appresso quel Sabato, dal giorno che voi avrete portata la menata dell’offerta dimenata, contatevi sette settimane compiute.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Contatevi cinquanta giorni, fino al giorno appresso la settima settimana; e allora offerite una nuova offerta di panatica al Signore.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Portate dalle vostre stanze, per primizie, al Signore, due pani per offerta dimenata, i quali sieno di due decimi di fior di farina, cotti con lievito.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "E con que’ pani offerite sette agnelli di un anno, senza difetto; e un giovenco, e due montoni; e sieno per olocausto al Signore, insieme con le loro offerte di panatica, e da spandere; per sacrificii da ardere, di soave odore al Signore.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Oltre a ciò, offerite un becco per sacrificio per lo peccato; e due agnelli di un anno per sacrificio da render grazie.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "E offeriscali il sacerdote in offerta dimenata, davanti al Signore, insieme co’ pani delle primizie, e co’ due agnelli; sieno quelle cose sacre al Signore, per lo sacerdote.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "E in quell’istesso giorno bandite la festa; esso vi sia giorno di santa raunanza; non fate in esso alcuna opera servile. Quest’è uno statuto perpetuo in tutte le vostre abitazioni, per le vostre generazioni.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "E, quando voi mieterete la ricolta della vostra terra, non mietere affatto i canti del tuo campo, e non ispigolar le spighe della tua ricolta; lasciale al povero e al forestiere. Io sono il Signore Iddio vostro.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Il Signore parlò ancora a Mosè, dicendo:\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Parla a’ figliuoli d’Israele, dicendo: Nel settimo mese, nel primo giorno del mese, celebrate un Sabato una ricordanza con suon di tromba, una santa raunanza.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Non fate in quel dì alcuna opera servile; e offerite al Signore offerte da ardere.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Il Signore parlò ancora a Mosè, dicendo:\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Ma nel decimo giorno di questo settimo mese, ch’è il giorno de’ purgamenti, celebrate una santa raunanza; e affliggete le vostre anime, e offerite offerte da ardere al Signore.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "E non fate in quel giorno lavoro alcuno; conciossiachè sia il giorno de’ purgamenti, per far purgamento per voi, davanti al Signore Iddio vostro.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Perciocchè, ogni persona che non sarà stata afflitta in quel giorno, sarà ricisa da’ suoi popoli.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "E se alcuna persona fa in quel giorno alcun lavoro, io la farò perire d’infra il suo popolo.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Non fate in quel giorno lavoro alcuno. Quest’è uno statuto perpetuo, per le vostre generazioni, in tutte le vostre abitazioni.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Siavi quel giorno riposo di Sabato; e affliggete le vostre persone; cominciando al nono dì del mese, in sul vespro; celebrate il vostro Sabato da un vespro all’altro.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Il Signore parlò ancora a Mosè, dicendo:\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Parla a’ figliuoli d’Israele, dicendo: In questo stesso settimo mese, nel quintodecimo giorno del mese, celebrisi al Signore la festa solenne de’ Tabernacoli, per sette giorni.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Nel primo giorno siavi santa raunanza; non fate in esso alcuna opera servile.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Offerite per sette giorni offerte da ardere al Signore; e nell’ottavo giorno siavi santa raunanza, e offerite offerte da ardere al Signore; quel giorno è giorno di solenne raunanza; non fate in esso opera alcuna servile.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Queste sono le feste solenni del Signore, le quali voi bandirete, acciocchè sieno sante raunanze, per offerire al Signore offerte da ardere, olocausti, offerte di panatica, sacrificii, ed offerte da spandere; in ciascun giorno ciò che conviene;\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "oltre a’ Sabati del Signore, e oltre a’ vostri doni, e oltre a tutti i vostri voti, e oltre a tutte le vostre offerte volontarie, che voi presenterete al Signore.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Or nel quintodecimo giorno del settimo mese, quando avrete ricolta la rendita della terra, celebrate la festa solenne del Signore per sette giorni; nel primo giorno siavi Sabato, e nell’ottavo giorno parimente siavi Sabato.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "E nel primo giorno prendetevi del frutto di cedro, de’ rami di palme, delle frasche di mortella, e de’ salci di riviera; e rallegratevi nel cospetto del Signore Iddio vostro per sette giorni.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "E celebrate quella festa al Signore per sette giorni, ogni anno. Quest’è uno statuto perpetuo per le vostre generazioni; celebratela al settimo mese.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Dimorate in tabernacoli per sette giorni; dimori ognuno, che è natio d’Israele, in tabernacoli.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Acciocchè le vostre generazioni sappiano che io ho fatto dimorare i figliuoli d’Israele in tabernacoli, quando io li ho tratti fuor del paese di Egitto. Io sono il Signore Iddio vostro.\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Così Mosè ordinò a’ figliuoli d’Israele le feste solenni del Signore.\n"
                }
            }
        },
        "24": {
            "chapter_nr": 24,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "IL Signore parlò ancora a Mosè, dicendo:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Comanda a’ figliuoli d’Israele che ti rechino dell’olio di uliva, puro, vergine, per la lumiera, per tener del continuo le lampane accese.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Mettale in ordine Aaronne nel Tabernacolo della convenenza, di fuori della Cortina della Testimonianza, dalla sera infino alla mattina, del continuo, davanti al Signore. Quest’è uno statuto perpetuo per le vostre generazioni.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Metta del continuo in ordine le lampane in sul Candelliere puro, davanti al Signore.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Piglia, oltre a ciò, del fior di farina, e fanne dodici focacce, e cuocile; sia ciascuna focaccia di due decimi d’efa.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "E mettile in due ordini, sei per ordine, sopra la Tavola pura, davanti al Signore.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "E metti dell’incenso puro sopra ciascun ordine; e sia quell’incenso per ricordanza di que’ pani, per offerta che si fa per fuoco al Signore.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Mettansi per ordine, ogni giorno di Sabato, del continuo, nel cospetto del Signore, quelle focacce tolte da’ figliuoli d’Israele, per patto perpetuo.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "E sieno quelle per Aaronne e per i suoi figliuoli; ed essi le mangino in luogo santo; conciossiachè sieno cosa santissima, a lui appartenente dell’offerte che si hanno da ardere al Signore, per istatuto perpetuo.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "OR un uomo, figliuolo di una donna Israelita, ma di padre Egizio, che stava per mezzo i figliuoli d’Israele, uscì fuori; ed egli e un Israelita contesero insieme nel campo.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "E il figliuolo della donna Israelita bestemmiò il Nome, e lo maledisse; laonde fu condotto a Mosè; or il nome di sua madre era Selomit, figliuola di Dibri, della tribù di Dan;\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "e fu messo in prigione, finchè Mosè avesse dichiarato ciò che se ne avesse a fare, per comandamento del Signore.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "E il Signore parlò a Mosè, dicendo:\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Mena quel bestemmiatore fuor del campo; e posino tutti coloro che l’hanno udito le lor mani sopra il capo di esso, e lapidilo tutta la raunanza.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "E parla a’ figliuoli d’Israele, dicendo: Chiunque avrà maledetto il suo Dio, porti il suo peccato.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "E chi avrà bestemmiato il Nome del Signore, del tutto sia fatto morire; in ogni modo lapidilo tutta la raunanza; sia fatto morire così lo straniere, come colui ch’è natio del paese, quando avrà bestemmiato il Nome.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Parimente, chi avrà percossa a morte alcuna persona, del tutto sia fatto morire.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "E chi avrà percossa alcuna bestia a morte, paghila; animale per animale.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "E quando alcuno avrà fatta alcuna lesione corporale al suo prossimo, facciaglisi il simigliante di ciò ch’egli avrà fatto.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Rottura per rottura, occhio per occhio, dente per dente; facciaglisi tal lesione corporale, quale egli avrà fatta ad altrui.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Chi avrà percossa a morte una bestia, paghila; ma chi avrà percosso un uomo a morte, sia fatto morire.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Abbiate una stessa ragione; sia il forestiere, come colui ch’è natio del paese; perciocchè io sono il Signore Iddio vostro.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "E Mosè parlò a’ figliuoli d’Israele; ed essi trassero quel bestemmiatore fuor del campo, e lo lapidarono con pietre. E i figliuoli d’Israele fecero come il Signore avea comandato a Mosè.\n"
                }
            }
        },
        "25": {
            "chapter_nr": 25,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "IL Signore parlò ancora a Mosè nel monte di Sinai, dicendo:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Parla a’ figliuoli d’Israele, e di’ loro: Quando voi sarete entrati nel paese che io vi do, abbia la terra i suoi riposi, per maniera di Sabato al Signore.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Semina il tuo campo sei anni continui, e pota la tua vigna altresì sei anni continui, e ricogli la sua rendita.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ma l’anno settimo siavi riposo di Sabato per la terra; siavi Sabato al Signore; non seminare in esso il tuo campo, e non potar la tua vigna.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Non mietere ciò che sarà nato da sè stesso da’ granelli caduti nella tua ricolta; e non vendemmiar le uve della vigna che tu non avrai potata; sia quell’anno anno di riposo per la terra.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "E ciò che sarà prodotto nell’anno del Sabato della terra sarà per mangiarlo, a te, e al tuo servo, e alla tua serva, e al tuo mercenario, e al tuo avveniticcio, i quali dimoreranno appresso di te, e alle tue bestie domestiche,\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "e alle fiere che saranno nel tuo paese; sia tutta la rendita di quell’anno per mangiare.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Contati eziandio sette settimane di anni, sette volte sette anni; in maniera che il tempo delle sette settimane di anni ti sia lo spazio di quarantanove anni.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "E nel settimo mese, nel decimo giorno del mese, fa’ passare un suon di tromba; fate passar la tromba per tutto il vostro paese, nel giorno de’ purgamenti.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "E santificate l’anno cinquantesimo, e bandite franchigia nel paese, a tutti suoi abitanti; siavi quello il Giubileo; e allora ritorni ciascun di voi nella sua possessione, e alla sua famiglia.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Quest’è il Giubileo; celebratelo ogni cinquantesimo anno; non seminate in esso, e non ricogliete ciò che in quell’anno sarà nato da sè stesso, e non vendemmiate le vigne che non saranno state potate.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Perciocchè quello è il Giubileo; siavi sacro; mangiate ciò che il campo produrrà tolto dal campo stesso.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "In quest’anno del Giubileo, ritorni ciascun di voi nella sua possessione.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "E quando tu farai qualche vendita al tuo prossimo, ovvero qualche compera, niun di voi rapisca il bene del suo fratello.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Compera dal tuo prossimo a ragione degli anni scorsi dopo il Giubileo; ed egli facciati la vendita a ragione degli anni della rendita.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Secondo che vi saranno più o meno anni, accresci o scema il prezzo di ciò che tu compererai da lui; conciossiachè egli ti venda un certo numero di rendite.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "E niun di voi rapisca il ben del suo prossimo; anzi abbi timore dell’Iddio tuo; perciocchè io sono il Signore Iddio vostro.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Ed eseguite i miei statuti, e osservate le mie leggi, e mettetele in opera; e voi abiterete nel paese in sicurtà.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "E la terra produrrà i suoi frutti, e voi ne mangerete a sazietà, e abiterete in essa in sicurtà.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Che se pur dite: Che mangeremo l’anno settimo, se non seminiamo, e non ricogliamo le nostre rendite?\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Io comanderò alla mia benedizione che venga sopra voi l’anno sesto, e quell’anno produrrà frutto per tre anni.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "E nell’anno ottavo voi seminerete, e mangerete del vecchio di quella ricolta, fino all’anno nono; voi mangerete del vecchio, finchè venga la ricolta di quell’anno.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "OR non vendansi le terre assolutamente; conciossiachè la terra sia mia; perciocchè voi siete forestieri, e fittaiuoli appresso di me.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Perciò, date luogo di riscatto delle terre in tutto il paese della vostra possessione.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Quando il tuo fratello sarà impoverito, e avrà venduto della sua possessione; se il suo prossimo parente, il qual per consanguinità avrà la ragion del riscatto, si presenta, egli potrà riscattar ciò che il suo fratello avrà venduto.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Ma, se alcuno, non avendo parente che per consanguinità abbia la ragion del riscatto, ricovera da sè stesso il modo, e trova quanto gli fa bisogno per lo suo riscatto;\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "allora conti le annate dopo la sua vendita, e restituisca il soprappiù a colui a chi avrà fatta la vendita, e rientri nella sua possessione.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Ma, s’egli non trova quanto gli fa bisogno per fargli il suo pagamento, resti quello ch’egli avrà venduto in man di colui che l’avrà comperato, fino all’anno del Giubileo; e nel Giubileo escane il comperatore, e rientri colui nella sua possessione.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "E quando alcuno avrà venduta una casa da abitare, in città murata, siavi podestà di riscatto fino all’anno compiuto dopo la sua vendita; sia il termine del suo riscatto un anno intiero.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Ma se non è ricomperata infra il compiersi di un anno intiero, quella casa che è in città murata resterà assolutamente in proprio a colui che l’avrà comperata, e a’ suoi d’età in età; egli non sarà obbligato di uscirne nel Giubileo.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Ma le case delle ville, non intorniate di mura, sieno reputate come possessioni di terra; siavi ragion di riscatto per esse, ed escane il comperatore nel Giubileo.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Ma, quant’è alle città de’ Leviti, abbiano i Leviti in perpetuo ragion di ricompera in su le case delle città della lor possessione.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "E colui de’ Leviti, che ricompererà alcuna casa, esca fuori della casa venduta, e della città della possession del venditore, nel Giubileo; perciocchè le case delle città de’ Leviti sono la lor possessione nel mezzo de’ figliuoli d’Israele.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Ma non vendansi i campi de’ contorni delle lor città; perciocchè sono loro una possessione perpetua.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "E quando il tuo fratello sarà impoverito, e le sue facoltà saranno scadute appresso di te, porgigli la mano, forestiere o avveniticcio che egli si sia; acciocchè possa vivere appresso di te.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Non prender da lui usura nè profitto; e abbi timore dell’Iddio tuo, e fa’ che il tuo fratello possa vivere appresso di te.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Non dargli i tuoi danari ad usura, nè la tua vittuaglia a profitto.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Io sono il Signore Iddio vostro, che vi ho tratti fuor del paese di Egitto, per darvi il paese di Canaan, per essere vostro Iddio.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "E quando il tuo fratello sarà impoverito appresso di te, e si sarà venduto a te, non adoperarlo in servitù da schiavo.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Stia appresso di te a guisa di mercenario o di avveniticcio; serva appresso di te fino all’anno del Giubileo.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "E allora egli si partirà d’appresso a te, insieme co’ suoi figliuoli, e se ne ritornerà alla sua famiglia; e rientrerà nella possessione de’ suoi padri.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Perciocchè essi sono miei servitori, avendoli io tratti fuor del paese di Egitto; e però non sieno venduti nella maniera degli schiavi.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Non signoreggiarlo con asprezza; anzi abbi timore dell’Iddio tuo.\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Ma, quant’è al tuo servo, e alla tua serva, che hanno ad esser tuoi in proprio, compera servi e serve d’infra le genti che saranno intorno a te.\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Anche ne potrete comperar de’ figliuoli degli avveniticci che dimoreranno con voi; e delle lor famiglie che saranno appresso di voi, le quali essi avranno generate nel vostro paese; e quelli saranno vostri in proprio.\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "E tali potrete possedere, e lasciare a’ vostri figliuoli dopo voi in proprietà ereditaria; e anche servirvi di loro in perpetuo; ma, quant’è a’ vostri fratelli, figliuoli d’Israele, niuno di voi signoreggi il suo fratello con asprezza.\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "E se il forestiere, o l’avveniticcio che sarà appresso di te, acquista delle facoltà, e il tuo fratello impoverisce appresso a lui, e si vende al forestiere, o all’avveniticcio che sarà appresso di te, o a qualcuno di stirpe di nazione straniera;\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "abbia egli podestà di riscatto, dopo essersi venduto; riscattilo alcuno de’ suoi fratelli.\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "Riscattilo il suo zio, o il figliuol del suo zio, o alcun altro suo carnal parente, della sua famiglia; ovvero, riscattisi egli stesso, se ne trova il modo.\n"
                },
                "50": {
                    "verse_nr": 50,
                    "verse": "E faccia ragione col suo comperatore, dall’anno che gli si sarà venduto fino all’anno del Giubileo, e vadano i danari della sua vendita per lo numero degli anni ch’egli avrà servito; stia con lui come a giornate di mercenario.\n"
                },
                "51": {
                    "verse_nr": 51,
                    "verse": "Se vi sono ancora molti anni fino al Giubileo, restituisca a ragione di essi, de’ danari della sua compera, per suo riscatto.\n"
                },
                "52": {
                    "verse_nr": 52,
                    "verse": "E se vi restano pochi anni fino all’anno del Giubileo, faccia ragione con lui; e restituisca il prezzo del suo riscatto, secondo il numero degli anni che gli restano da servire.\n"
                },
                "53": {
                    "verse_nr": 53,
                    "verse": "Stia con lui a guisa di mercenario annuale; non signoreggilo con asprezza nel tuo cospetto.\n"
                },
                "54": {
                    "verse_nr": 54,
                    "verse": "E se pur non è riscattato in alcuna di queste maniere, egli se ne uscirà l’anno del Giubileo, insieme coi suoi figliuoli.\n"
                },
                "55": {
                    "verse_nr": 55,
                    "verse": "Conciossiachè i figliuoli d’Israele mi sieno servi; sono miei servi, avendoli io tratti fuor del paese di Egitto. Io sono il Signore Iddio vostro.\n"
                }
            }
        },
        "26": {
            "chapter_nr": 26,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "NON vi fate idoli, e non vi rizzate scultura, nè statua, e non mettete alcuna pietra effigiata nel vostro paese, per adorarla; perciocchè io sono il Signore Iddio vostro.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Osservate i miei Sabati; e riverite il mio Santuario. Io sono il Signore.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Se voi camminate ne’ miei statuti, e osservate i miei comandamenti, e li mettete in opera;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "io vi darò le vostre pioggie nelle loro stagioni, e la terra produrrà la sua rendita, e gli alberi della campagna produrranno i lor frutti.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "E la trebbiatura vi giungerà infino alla vendemmia, e la vendemmia giungerà infino alla sementa; e voi mangerete il vostro pane a sazietà, e abiterete nel vostro paese in sicurtà.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "E io farò che vi sarà pace nel paese, e voi vi coricherete, e non vi sarà chi vi spaventi; e farò venir meno le bestie nocive nel paese, e la spada non passerà per lo vostro paese.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "E voi perseguirete i vostri nemici, ed essi caderanno per la spada davanti a voi.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "E cinque di voi ne perseguiranno cento, e cento ne perseguiranno diecimila; e i vostri nemici caderanno per la spada davanti a voi.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "E io mi volgerò verso voi, e vi farò crescere e moltiplicare; e stabilirò il mio patto con voi.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "E voi mangerete del vecchio, serbato per molto tempo; e trarrete fuori il vecchio, per dar luogo al nuovo.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "E io farò che il mio Tabernacolo starà nel mezzo di voi; e l’anima mia non vi sdegnerà.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "E camminerò nel mezzo di voi, e vi sarò Dio, e voi mi sarete popolo.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Io sono il Signore Iddio vostro, che vi ho tratti fuor del paese degli Egizj, acciocchè non foste loro servi; e ho spezzate le sbarre del vostro giogo, e vi ho fatti camminare a capo erto.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Ma, se voi non mi ubbidite, e non mettete in opera tutti questi comandamenti;\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "e se sprezzate i miei statuti, e se l’anima vostra sdegna le mie leggi, per non eseguire tutti i miei comandamenti, per annullare il mio patto;\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "io altresì vi farò queste cose: io manderò contr’a voi lo spavento, la tisichezza, e l’arsura, che vi consumeranno gli occhi, e vi tormenteranno l’anima; e voi seminerete indarno la vostra semenza; perciocchè i vostri nemici la mangeranno.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "E io metterò la mia faccia contro a voi, e sarete sconfitti da’ vostri nemici, e quelli che vi odieranno, vi signoreggeranno; e voi fuggirete, senza che alcuno vi persegua.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "E se pur anche, dopo queste cose, voi non mi ubbidite, io continuerò a castigarvi per i vostri peccati sette volte più.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "E romperò l’alterezza della vostra forza; e farò che il vostro cielo sarà come di ferro, e la vostra terra come di rame.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "E la vostra forza si consumerà indarno; e la vostra terra non darà la sua rendita, nè gli alberi della campagna i lor frutti.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "E se voi procedete meco con contrasto, e non volete ubbidirmi, io vi aggiugnerò sette cotanti di piaghe, secondo i vostri peccati.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "E manderò contro a voi le fiere della campagna, le quali vi orberanno di figliuoli, e diserteranno il vostro bestiame, e vi dipopoleranno, e le vostre strade saranno deserte.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "E se pur anche per queste cose voi non vi ammendate inverso me, anzi procedete meco con contrasto;\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "io altresì procederò con voi con contrasto e vi percoterò anch’io sette volte più, per i vostri peccati.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "E farò venir contro a voi la spada, che farà la vendetta del patto; e voi vi ricovererete nelle vostre città; ma io manderò nel mezzo di voi la pestilenza, e sarete dati nelle mani dei nemici.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Quando io vi avrò rotto il sostentamento del pane, dieci donne coceranno il vostro pane in uno stesso forno, e vi renderanno il vostro pane a peso; e voi mangerete, e non vi sazierete.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "E se per questo ancora non mi ubbidite, anzi procedete meco con contrasto;\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "io ancora procederò con voi con ira e con contrasto; e io ancora vi castigherò sette volte più, per i vostri peccati.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "E mangerete la carne de’ vostri figliuoli, e la carne delle vostre figliuole.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "E io disfarò i vostri alti luoghi, e distruggerò i vostri idoli, e metterò i vostri corpi morti sopra le carogne dei vostri idoli; e l’anima mia vi avrà in abbominio.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "E ridurrò le vostre città in desolazione, e diserterò i vostri santuari, e non odorerò i vostri odori soavi.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "E io stesso desolerò il paese; e i vostri nemici, che abiteranno in esso, ne saranno stupefatti.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "E, quant’è a voi, io vi disperderò fra le genti, e vi sarò dietro a spada tratta; e il vostro paese sarà deserto, e le vostre città desolate.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Allora la terra si compiacerà ne’ suoi Sabati, tutto il tempo ch’ella resterà deserta, e che voi sarete nel paese dei vostri nemici; allora la terra si riposerà, e si compiacerà ne’ suoi Sabati.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Ella si riposerà tutto il tempo ch’ella starà deserta di ciò che non si sarà riposata ne’ vostri Sabati, mentre voi sarete dimorati in essa.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "E, quant’è a quelli che di voi saranno rimasti, io manderò loro un avvilimento di cuore ne’ paesi de’ lor nemici; talchè eziandio il rumor d’una fronde agitata li perseguiterà, e fuggiranno, come d’innanzi alla spada; e caderanno, senza che alcuno li persegua.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "E traboccheranno l’uno sopra l’altro, come se fuggissero davanti alla spada, senza però che alcuno li perseguiti; e voi non potrete durar davanti a’ vostri nemici.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "E perirete fra le genti, e il paese de’ vostri nemici vi consumerà.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Ma, se pur que’ di voi che saranno rimasti si struggono nel paese de’ lor nemici, per le loro iniquità, e insieme per quelle de’ lor padri;\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "e confessano la loro iniquità, e l’iniquità de’ lor padri, ne’ lor misfatti che avranno commessi contro a me; ed anche in ciò che saranno proceduti meco con contrasto;\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "onde io ancora sarò proceduto con loro con contrasto; e li avrò condotti nel paese de’ lor nemici; se allora il lor cuore incirconciso si umilia, e se di buon grado riconoscono la loro iniquità;\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "io ancora mi ricorderò del mio patto con Giacobbe, e anche del mio patto con Isacco, e anche del mio patto con Abrahamo; mi ricorderò eziandio del paese.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Appresso adunque che la terra sarà stata disabitata di essi, e si sarà compiaciuta ne’ suoi Sabati, mentre sarà stata desolata, essendone essi fuori; ed essi di buon grado avranno riconosciuta la loro iniquità, perciocchè avranno sprezzate le mie leggi, e l’anima loro avrà sdegnati i miei statuti;\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "e che nondimeno, mentre saranno stati nel paese de’ lor nemici, io non li avrò riprovati, e non li avrò avuti in abbominio, per ridurli al niente, annullando il mio patto con loro; perciocchè io sono il Signore Iddio loro;\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "io mi ricorderò in favor loro del patto degli antichi loro, i quali io trassi fuor del paese di Egitto, nel cospetto delle genti, per essere loro Dio. Io sono il Signore.\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "Questi sono gli statuti, e le ordinazioni, e le leggi, le quali il Signore stabilì fra sè, e i figliuoli d’Israele, nel monte di Sinai, per mano di Mosè.\n"
                }
            }
        },
        "27": {
            "chapter_nr": 27,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "IL Signore parlò ancora a Mosè, dicendo:\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Parla a’ figliuoli d’Israele, e di’ loro: Quando alcuno avrà fatto qualche singolar voto; quando egli avrà fatto voto di persone al Signore, sotto la tua estimazione;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "l’estimazione che tu farai, d’un maschio di età di venti anni fino a sessant’anni, sia a cinquanta sicli d’argento, a siclo di Santuario.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "E d’una femmina, sia la tua estimazione a trenta sicli.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "E se è una persona di età da cinque anni a venti, sia la tua estimazione a venti sicli per lo maschio, e a dieci sicli per la femmina.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "E se è una persona di età da un mese a cinque anni, sia la tua estimazione a cinque sicli d’argento per lo maschio, e a tre sicli d’argento per la femmina.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "E se è una persona di età da sessant’anni in su, sia la tua estimazione a quindici sicli per lo maschio, e a dieci sicli per la femmina.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "E se colui che avrà fatto il voto sarà così povero, che non possa pagar la tua estimazione, presenti la persona votata davanti al Sacerdote, il qual ne faccia l’estimazione; facciala secondo la possibilità di colui che avrà fatto il voto.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "E se il voto è di bestia della quale si offerisce offerta al Signore, tutto ciò che egli avrà di quella specie donato al Signore sia sacro.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Non cambila, e non permutila, buona per cattiva, nè cattiva per buono; e se pur permuta quella bestia con un’altra, così la bestia votata, come la bestia messa in iscambio suo, saranno sacre.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "E se il voto è di qualunque bestia immonda, della quale non si offerisce offerta al Signore, presenti quella bestia davanti al Sacerdote.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "E facciane il Sacerdote l’estimazione secondo che sarà buona o cattiva; facciasene secondo l’estimazione, che tu, o Sacerdote, ne avrai fatta.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "E se pure egli vuol riscattarla, sopraggiunga il quinto del prezzo di essa, oltre alla tua estimazione.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "E quando alcuno avrà consacrata la casa sua, per esser cosa sacra al Signore, apprezzila il Sacerdote, secondo che sarà buona o cattiva; resti fermo il suo prezzo, quale il Sacerdote le avrà posto.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "E se pur colui che avrà consacrata la sua casa la vuol riscattare, sopraggiunga alla tua estimazione il quinto del prezzo di essa, e sia sua.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "E se alcuno consacra al Signore dei campi della sua eredità, sia la tua estimazione a ragione della sementa di esso; la sementa d’un omer d’orzo sia estimata a cinquanta sicli di argento.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Se egli consacra il suo campo fin dall’anno del Giubileo, stia fermo il prezzo di esso, come tu l’avrai tassato.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Ma, se egli lo consacra dopo il Giubileo, faccia il Sacerdote ragion de’ danari col comperatore secondo gli anni che resteranno fino all’anno del Giubileo, e secondo il numero di essi diffalchisi della tua estimazione.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "E se colui che ha consacrato il campo, pur vuol riscattarlo, sopraggiunga alla tua estimazione il quinto dei danari di essa, e resti il campo suo.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Ma, se egli non riscatta il campo, e il campo è venduto ad un altro, non possa più riscattarlo.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "E quando il comperatore ne uscirà al Giubileo, sia cosa sacra al Signore, come campo d’interdetto; appartenga esso in proprio al Sacerdote.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "E se alcuno ha consacrato al Signore un campo da sè comperato, il qual non sia de’ campi della sua eredità;\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "faccia il Sacerdote ragione col comperatore della somma della tua estimazione, secondo il tempo che vi sarà fino all’anno del Giubileo; e dia colui in quello stesso giorno il prezzo da te posto; è cosa sacra al Signore.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Nell’anno del Giubileo ritorni il campo a colui da chi esso l’avrà comperato, a colui di cui sarà la proprietà del terreno.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Or sia ogni tua estimazione a siclo di Santuario; sia il siclo di venti oboli.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Ma niuno consacri alcun primogenito di bestie, delle quali s’offeriscono i primogeniti al Signore; o vitello, o agnello, o capretto ch’egli sia, già appartiene al Signore.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Ma, se è degli animali immondi, riscattilo secondo la tua estimazione, e sopraggiungavi il quinto di essa; e se pur non è riscattato, vendasi secondo il prezzo da te posto.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Ma niuna cosa consacrata per interdetto, che l’uomo abbia consacrata al Signore per interdetto, di tutto ciò ch’è suo, così degli uomini, come del bestiame, e de’ campi della sua eredità, non si potrà vendere nè riscattare; ogni interdetto è cosa santissima, appartenente al Signore.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Niuno interdetto, consacrato d’infra gli uomini, si possa riscattare; del tutto sia fatto morire.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Tutte le decime eziandio della terra così delle semenze della terra, come dei frutti degli alberi, appartengono al Signore; son cosa sacra al Signore.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "E se pure alcuno vuol riscattar delle sue decime, sopraggiunga il quinto al prezzo di esse.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Parimente sia cosa sacra al Signore ogni decima di buoi, e di pecore, e di capre; ogni decimo animale di tutti quelli che passano sotto la verga.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Non discernasi tra buono e cattivo; e non permutisi l’un con l’altro; e se pure alcuno permuta l’un con l’altro, quel decimo, e quell’altro messo in suo scambio, saranno cosa sacra; non si potranno riscattare.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Questi sono i comandamenti che il Signore diede a Mosè, nel monte di Sinai, per proporli a’ figliuoli d’Israele.\n"
                }
            }
        }
    }
}