{
    "version": "giovanni1649",
    "book_name": "Luke",
    "book_nr": "42",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "POICHÈ molti hanno impreso d’ordinare la narrazion delle cose, delle quali siamo stati appieno accertati;\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "secondo che ce l’hanno tramandate quelli che da principio le videro essi stessi, e furon ministri della parola;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "a me ancora è parso, dopo aver dal capo rinvenuta ogni cosa compiutamente, di scrivertene per ordine, eccellentissimo Teofilo;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "acciocchè tu riconosca la certezza delle cose che ti sono state insegnate.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "A’ DÌ di Erode, re di Giudea, vi era un certo sacerdote, chiamato per nome Zaccaria, della muta di Abia; e la sua moglie era delle figliuole di Aaronne, e il nome di essa era Elisabetta.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Or amendue eran giusti nel cospetto di Dio, camminando in tutti i comandamenti e leggi del Signore, senza biasimo.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "E non aveano figliuoli, perciocchè Elisabetta era sterile; ed amendue eran già avanzati in età.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Or avvenne che esercitando Zaccaria il sacerdozio, davanti a Dio, nell’ordine della sua muta;\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "secondo l’usanza del sacerdozio, gli toccò a sorte d’entrar nel tempio del Signore, per fare il profumo.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "E tutta la moltitudine del popolo era di fuori, orando, nell’ora del profumo.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ed un angelo del Signore gli apparve, stando in piè dal lato destro dell’altar de’ profumi.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "E Zaccaria, vedutolo, fu turbato, e timore cadde sopra lui.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ma l’angelo gli disse: Non temere, Zaccaria, perciocchè la tua orazione è stata esaudita, ed Elisabetta, tua moglie, ti partorirà un figliuolo, al quale porrai nome Giovanni.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Ed egli ti sarà in allegrezza e gioia, e molti si rallegreranno del suo nascimento.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Perciocchè egli sarà grande nel cospetto del Signore; e non berrà nè vino, nè cervogia; e sarà ripieno dello Spirito Santo, fin dal seno di sua madre.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "E convertirà molti de’ figliuoli d’Israele al Signore Iddio loro.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "E andrà innanzi a lui, nello Spirito e virtù d’Elia, per convertire i cuori de’ padri a’ figliuoli, e i ribelli alla prudenza de’ giusti; per apparecchiare al Signore un popolo ben composto.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "E Zaccaria disse all’angelo: A che conoscerò io questo? poichè io son vecchio, e la mia moglie è bene avanti nell’età.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "E l’angelo, rispondendo, gli disse: Io son Gabriele, che sto davanti a Dio; e sono stato mandato per parlarti, ed annunziarti queste buone novelle.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Ed ecco, tu sarai mutolo, e non potrai parlare, infino al giorno che queste cose avverranno; perciocchè tu non hai creduto alle mie parole, le quali si adempieranno al tempo loro.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Or il popolo stava aspettando Zaccaria, e si maravigliava ch’egli tardasse tanto nel tempio.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "E quando egli fu uscito, egli non poteva lor parlare; ed essi riconobbero ch’egli avea veduta una visione nel tempio; ed egli faceva loro cenni, e rimase mutolo.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Ed avvenne che quando furon compiuti i giorni del suo ministerio, egli se ne andò a casa sua.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Ora, dopo que’ giorni, Elisabetta, sua moglie, concepette, e si tenne nascosta cinque mesi, dicendo:\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Così mi ha pur fatto il Signore ne’ giorni ne’ quali ha avuto riguardo a togliere il mio vituperio fra gli uomini.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "ED al sesto mese, l’angelo Gabriele fu da Dio mandato in una città di Galilea, detta Nazaret;\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "ad una vergine, sposata ad un uomo, il cui nome era Giuseppe, della casa di Davide; e il nome della vergine era Maria.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "E l’angelo, entrato da lei, disse: Ben ti sia, o tu cui grazia è stata fatta; il Signore è teco; benedetta tu sei fra le donne.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Ed ella, avendolo veduto, fu turbata delle sue parole; e discorreva in sè stessa qual fosse questo saluto.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "E l’angelo le disse: Non temere, Maria, perciocchè tu hai trovata grazia presso Iddio.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Ed ecco tu concepirai nel seno, e partorirai un figliuolo, e gli porrai nome GESÙ.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Esso sarà grande, e sarà chiamato Figliuol dell’Altissimo; e il Signore Iddio gli darà il trono di Davide, suo padre.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Ed egli regnerà sopra la casa di Giacobbe, in eterno; e il suo regno non avrà mai fine.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "E Maria disse all’angelo: Come avverrà questo, poichè io non conosco uomo?\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "E l’angelo, rispondendo, le disse: Lo Spirito Santo verrà sopra te, e la virtù dell’Altissimo ti adombrerà; per tanto ancora ciò che nascerà da te Santo sarà chiamato Figliuol di Dio.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Ed ecco, Elisabetta, tua cugina, ha eziandio conceputo un figliuolo nella sua vecchiezza; e questo è il sesto mese a lei ch’era chiamata sterile.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Poichè nulla è impossibile a Dio.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "E Maria disse: Ecco la serva del Signore; siami fatto secondo le tue parole. E l’angelo si partì da lei.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "OR in que’ giorni, Maria si levò, e andò in fretta nella contrada delle montagne, nella città di Giuda;\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "ed entrò in casa di Zaccaria, e salutò Elisabetta.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Ed avvenne che, come Elisabetta ebbe udito il saluto di Maria, il fanciullino le saltò nel seno; ed Elisabetta fu ripiena dello Spirito Santo.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "E sclamò ad alta voce, e disse: Benedetta tu sei fra le donne, e benedetto è il frutto del tuo seno.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "E donde mi vien questo, che la madre del mio Signore venga a me?\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Poichè, ecco, come prima la voce del tuo saluto mi è pervenuta agli orecchi, il fanciullino è saltato d’allegrezza nel mio seno.\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Ora, beata è colei che ha creduto; perciocchè le cose, dettele da parte del Signore, avranno compimento.\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "E Maria disse: L’ANIMA mia magnifica il Signore;\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "E lo spirito mio festeggia in Dio, mio Salvatore.\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "Poichè egli ha riguardato alla bassezza della sua servente Perciocchè, ecco, da ora innanzi tutte le età mi predicheranno beata.\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "Poichè il Potente mi ha fatte cose grandi; E santo è il suo nome.\n"
                },
                "50": {
                    "verse_nr": 50,
                    "verse": "E la sua misericordia è per ogni età, Inverso coloro che lo temono.\n"
                },
                "51": {
                    "verse_nr": 51,
                    "verse": "Egli ha operato potentemente col suo braccio; Egli ha dissipati i superbi per lo proprio pensier del cuor loro.\n"
                },
                "52": {
                    "verse_nr": 52,
                    "verse": "Egli ha tratti giù da’ troni i potenti, Ed ha innalzati i bassi.\n"
                },
                "53": {
                    "verse_nr": 53,
                    "verse": "Egli ha ripieni di beni i famelici, E ne ha mandati vuoti i ricchi.\n"
                },
                "54": {
                    "verse_nr": 54,
                    "verse": "Egli ha sovvenuto Israele, suo servitore, Per aver memoria della sua misericordia;\n"
                },
                "55": {
                    "verse_nr": 55,
                    "verse": "Siccome egli avea parlato a’ nostri padri; Ad Abrahamo, ed alla sua progenie, in perpetuo.\n"
                },
                "56": {
                    "verse_nr": 56,
                    "verse": "E Maria rimase con Elisabetta intorno a tre mesi; poi se ne tornò a casa sua.\n"
                },
                "57": {
                    "verse_nr": 57,
                    "verse": "OR si compiè il termine di Elisabetta, per partorire, e partorì un figliuolo.\n"
                },
                "58": {
                    "verse_nr": 58,
                    "verse": "E i suoi vicini e parenti, avendo udito che il Signore avea magnificata la sua misericordia inverso lei, se ne rallegravan con essa.\n"
                },
                "59": {
                    "verse_nr": 59,
                    "verse": "Ed avvenne che nell’ottavo giorno vennero per circoncidere il fanciullo, e lo chiamavano Zaccaria, del nome di suo padre.\n"
                },
                "60": {
                    "verse_nr": 60,
                    "verse": "Ma sua madre prese a dire: No; anzi sarà chiamato Giovanni.\n"
                },
                "61": {
                    "verse_nr": 61,
                    "verse": "Ed essi le dissero: Non vi è alcuno nel tuo parentado che si chiami per questo nome.\n"
                },
                "62": {
                    "verse_nr": 62,
                    "verse": "E con cenni domandarono al padre di esso, come voleva ch’egli fosse nominato.\n"
                },
                "63": {
                    "verse_nr": 63,
                    "verse": "Ed egli, chiesta una tavoletta, scrisse in questa maniera: Il suo nome è Giovanni. E tutti si maravigliarono.\n"
                },
                "64": {
                    "verse_nr": 64,
                    "verse": "E in quello stante la sua bocca fu aperta, e la sua lingua sciolta; e parlava, benedicendo Iddio.\n"
                },
                "65": {
                    "verse_nr": 65,
                    "verse": "E spavento ne venne su tutti i lor vicini; e tutte queste cose si divolgarono per tutta la contrada delle montagne della Giudea.\n"
                },
                "66": {
                    "verse_nr": 66,
                    "verse": "E tutti coloro che le udirono le riposero nel cuor loro, dicendo: Chi sarà mai questo fanciullo? E la mano del Signore era con lui.\n"
                },
                "67": {
                    "verse_nr": 67,
                    "verse": "E Zaccaria, suo padre, fu ripieno dello Spirito Santo, e profetizzò, dicendo:\n"
                },
                "68": {
                    "verse_nr": 68,
                    "verse": "BENEDETTO sia il Signore Iddio d’Israele; Perciocchè egli ha visitato, e riscattato il suo popolo;\n"
                },
                "69": {
                    "verse_nr": 69,
                    "verse": "E ci ha rizzato il corno della salvazione Nella casa di Davide, suo servitore,\n"
                },
                "70": {
                    "verse_nr": 70,
                    "verse": "Secondo ch’egli ci avea promesso Per la bocca de’ suoi santi profeti, che sono stati d’ogni secolo;\n"
                },
                "71": {
                    "verse_nr": 71,
                    "verse": "Salvazione da’ nostri nemici, E di man di tutti coloro che ci odiano;\n"
                },
                "72": {
                    "verse_nr": 72,
                    "verse": "Per usar misericordia inverso i nostri padri, E ricordarsi del suo santo patto:\n"
                },
                "73": {
                    "verse_nr": 73,
                    "verse": "Secondo il giuramento fatto ad Abrahamo, nostro padre.\n"
                },
                "74": {
                    "verse_nr": 74,
                    "verse": "Di concederci che, liberati di man de’ nostri nemici, Gli servissimo senza paura;\n"
                },
                "75": {
                    "verse_nr": 75,
                    "verse": "In santità, ed in giustizia, nel suo cospetto, Tutti i giorni della nostra vita.\n"
                },
                "76": {
                    "verse_nr": 76,
                    "verse": "E tu, o piccol fanciullo, sarai chiamato Profeta dell’Altissimo; Perciocchè tu andrai davanti alla faccia del Signore, Per preparar le sue vie;\n"
                },
                "77": {
                    "verse_nr": 77,
                    "verse": "Per dare al suo popolo conoscenza della salute, In remission de’ lor peccati,\n"
                },
                "78": {
                    "verse_nr": 78,
                    "verse": "Per le viscere della misericordia dell’Iddio nostro, Per le quali l’Oriente da alto, ci ha visitati,\n"
                },
                "79": {
                    "verse_nr": 79,
                    "verse": "Per rilucere a coloro che giacevano nelle tenebre, E nell’ombra della morte; Per indirizzare i nostri piedi nella via della pace.\n"
                },
                "80": {
                    "verse_nr": 80,
                    "verse": "E il piccol fanciullo cresceva, e si fortificava in ispirito; e stette ne’ deserti, infino al giorno ch’egli si dovea mostrare ad Israele.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "OR in que’ dì avvenne che un decreto uscì da parte di Cesare Augusto, che si facesse la rassegna di tutto il mondo.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Questa rassegna fu la prima che fu fatta, sotto Quirinio, governator della Siria.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "E tutti andavano, per esser rassegnati, ciascuno nella sua città.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Or anche Giuseppe salì di Galilea, della città di Nazaret, nella Giudea, nella città di Davide, che si chiama Betleem; perciocchè egli era della casa, e nazione di Davide;\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "per esser rassegnato con Maria, ch’era la moglie che gli era stata sposata, la quale era gravida.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Or avvenne che, mentre eran quivi, il termine nel quale ella dovea partorire si compiè.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ed ella partorì il suo figliuolo primogenito, e lo fasciò, e lo pose a giacer nella mangiatoia; perciocchè non vi era luogo per loro nell’albergo.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "OR nella medesima contrada vi erano de’ pastori, i quali dimoravano fuori a’ campi, facendo le guardie della notte intorno alla lor greggia.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ed ecco, un angelo del Signore si presentò a loro, e la gloria del Signore risplendè d’intorno a loro; ed essi temettero di gran timore.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ma l’angelo disse loro: Non temiate; perciocchè io vi annunzio una grande allegrezza, che tutto il popolo avrà;\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "cioè che oggi, nella città di Davide, vi è nato il Salvatore, che è Cristo, il Signore.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "E questo ve ne sarà il segno: voi troverete il fanciullino fasciato, coricato nella mangiatoia.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "E in quello stante vi fu con l’angelo una moltitudine dell’esercito celeste, lodando Iddio, e dicendo:\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Gloria a Dio ne’ luoghi altissimi, Pace in terra, Benivoglienza inverso gli uomini,\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ed avvenne che quando gli angeli se ne furono andati da loro al cielo, que’ pastori disser fra loro: Or passiam fino in Betleem, e veggiamo questa cosa ch’è avvenuta, la quale il Signore ci ha fatta assapere.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "E vennero in fretta, e trovarono Maria, e Giuseppe, e il fanciullino, che giaceva nella mangiatoia.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "E vedutolo, divolgarono ciò ch’era loro stato detto di quel piccolo fanciullo.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "E tutti coloro che li udirono si maravigliarono delle cose ch’eran lor dette da’ pastori.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "E Maria conservava in sè tutte queste parole, conferendole insieme nel cuor suo.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "E i pastori se ne ritornarono, glorificando e lodando Iddio di tutte le cose che aveano udite e vedute, secondo ch’era loro stato parlato.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "E QUANDO gli otto giorni, in capo de’ quali egli dovea esser circonciso, furon compiuti, gli fu posto nome GESÙ, secondo ch’era stato nominato dall’angelo, innanzi che fosse conceputo nel seno.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "E quando i giorni della loro purificazione furon compiuti secondo la legge di Mosè, portarono il fanciullo in Gerusalemme, per presentarlo al Signore\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "come egli è scritto nella legge del Signore: Ogni maschio che apre la matrice sarà chiamato Santo al Signore;\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "e per offerire il sacrificio, secondo ciò ch’è detto nella legge del Signore, d’un paio di tortole, o di due pippioni.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "OR ecco, vi era in Gerusalemme un uomo il cui nome era Simeone; e quell’uomo era giusto, e religioso, ed aspettava la consolazione d’Israele; e lo Spirito Santo era sopra lui.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "E gli era stato divinamente rivelato dallo Spirito Santo, ch’egli non vedrebbe la morte, che prima non avesse veduto il Cristo del Signore.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Egli adunque, per movimento dello Spirito, venne nel tempio; e, come il padre e la madre vi portavano il fanciullo Gesù, per far di lui secondo l’usanza della legge,\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "egli sel recò nelle braccia, e benedisse Iddio, e disse:\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Ora, Signore, ne mandi il tuo servitore in pace, Secondo la tua parola;\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Perciocchè gli occhi miei hanno veduta la tua salute;\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "La quale tu hai preparata, per metterla davanti a tutti i popoli;\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Luce da illuminar le Genti, E la gloria del tuo popolo Israele.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "E Giuseppe, e la madre d’esso, si maravigliavano delle cose ch’erano dette da lui.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "E Simeone li benedisse, e disse a Maria, madre di esso: Ecco, costui è posto per la ruina, e per lo rilevamento di molti in Israele; e per segno al quale sarà contradetto\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "ed una spada trafiggerà a te stessa l’anima; acciocchè i pensieri di molti cuori sieno rivelati.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Vi era ancora Anna profetessa, figliuola di Fanuel, della tribù di Aser; la quale era molto attempata, essendo vissuta sett’anni col suo marito dopo la sua verginità.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Ed era vedova d’età d’intorno ad ottantaquattro anni; e non si partiva mai dal tempio, servendo a Dio, notte e giorno, in digiuni ed orazioni.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Ella ancora, sopraggiunta in quell’ora, lodava il Signore, e parlava di quel fanciullo a tutti coloro che aspettavano la redenzione in Gerusalemme.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "ORA, quando ebber compiute tutte le cose che si convenivano fare secondo la legge del Signore, ritornarono in Galilea, in Nazaret, lor città.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "E il fanciullo cresceva, e si fortificava in ispirito, essendo ripieno di sapienza; e la grazia di Dio era sopra lui.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Or suo padre e sua madre andavano ogni anno in Gerusalemme, nella festa della Pasqua.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "E come egli fu d’età di dodici anni, essendo essi saliti in Gerusalemme, secondo l’usanza della festa; ed avendo compiuti i giorni d’essa,\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "quando se ne tornavano, il fanciullo Gesù rimase in Gerusalemme, senza la saputa di Giuseppe, nè della madre di esso.\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "E stimando ch’egli fosse fra la compagnia, camminarono una giornata; ed allora si misero a cercarlo fra i lor parenti, e fra i lor conoscenti.\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "E, non avendolo trovato, tornarono in Gerusalemme, cercandolo.\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "Ed avvenne che tre giorni appresso, lo trovaron nel tempio, sedendo in mezzo de’ dottori, ascoltandoli, e facendo loro delle domande.\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "E tutti coloro che l’udivano stupivano del suo senno, e delle sue risposte.\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "E quando essi lo videro, sbigottirono. E sua madre gli disse: Figliuolo, perchè ci hai fatto così? ecco, tuo padre ed io ti cercavamo, essendo in gran travaglio.\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "Ma egli disse loro: Perchè mi cercavate? non sapevate voi ch’egli mi conviene attendere alle cose del Padre mio?\n"
                },
                "50": {
                    "verse_nr": 50,
                    "verse": "Ed essi non intesero le parole ch’egli avea lor dette.\n"
                },
                "51": {
                    "verse_nr": 51,
                    "verse": "Ed egli discese con loro, e venne in Nazaret, ed era loro soggetto. E sua madre riserbava tutte queste parole nel suo cuore.\n"
                },
                "52": {
                    "verse_nr": 52,
                    "verse": "E Gesù si avanzava in sapienza, e in istatura, e in grazia dinanzi a Dio, e dinanzi gli uomini.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "OR nell’anno quintodecimo dell’imperio di Tiberio Cesare, essendo Ponzio Pilato governator della Giudea; ed Erode tetrarca della Galilea; e Filippo, suo fratello, tetrarca dell’Iturea, e della contrada Traconitida; e Lisania tetrarca di Abilene;\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "sotto Anna, e Caiafa, sommi sacerdoti; la parola di Dio fu indirizzata a Giovanni, figliuol di Zaccaria, nel deserto.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ed egli venne per tutta la contrada d’intorno al Giordano, predicando il battesimo del ravvedimento, in remission de’ peccati.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Siccome egli è scritto nel libro delle parole del profeta Isaia, dicendo: Vi è una voce d’uno, che grida nel deserto: Acconciate la via del Signore, addirizzate i suoi sentieri.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Sia ripiena ogni valle, e sia abbassato ogni monte, ed ogni colle; e sieno ridirizzati i luoghi distorti, e le vie aspre appianate.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ed ogni carne vedrà la salute di Dio.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Egli adunque diceva alle turbe, che uscivano per esser da lui battezzate: Progenie di vipere, chi vi ha mostrato a fuggir dall’ira a venire?\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Fate adunque frutti degni del ravvedimento; e non prendete a dir fra voi stessi: Noi abbiamo Abrahamo per padre; perciocchè io vi dico che Iddio può, eziandio da queste pietre, far sorgere de’ figliuoli ad Abrahamo.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Or già è posta la scure alla radice degli alberi; ogni albero adunque che non fa buon frutto è tagliato, e gettato nel fuoco.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "E le turbe lo domandarono, dicendo: Che faremo noi dunque?\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ed egli, rispondendo, disse loro: Chi ha due vesti ne faccia parte a chi non ne ha; e chi ha da mangiare faccia il simigliante.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Or vennero ancora de’ pubblicani, per essere battezzati, e gli dissero: Maestro, che dobbiam noi fare?\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ed egli disse loro: Non riscotete nulla più di ciò che vi è stato ordinato.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "I soldati ancora lo domandarono, dicendo: E noi, che dobbiam fare? Ed egli disse loro: Non fate storsione ed alcuno, e non oppressate alcuno per calunnia; e contentatevi del vostro soldo.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ora, stando il popolo in aspettazione, e ragionando tutti ne’ lor cuori, intorno a Giovanni, se egli sarebbe punto il Cristo;\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Giovanni rispose, dicendo a tutti: Ben vi battezzo io con acqua; ma colui ch’è più forte di me, di cui io non son degno di sciogliere il correggiuol delle scarpe, viene; esso vi battezzerà con lo Spirito Santo, e col fuoco.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Egli ha la sua ventola in mano, e netterà interamente l’aia sua, e raccoglierà il grano nel suo granaio; ma arderà la paglia col fuoco inestinguibile.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Così egli evangelizzava al popolo, esortandolo per molti altri ragionamenti.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Or Erode il tetrarca, essendo da lui ripreso a motivo di Erodiada, moglie di Filippo, suo fratello; e per tutti i mali ch’egli avea commessi;\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "aggiunse ancora questo a tutti gli altri, ch’egli rinchiuse Giovanni in prigione.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "ORA avvenne che mentre tutto il popolo era battezzato, Gesù ancora, essendo stato battezzato, ed orando, il cielo si aperse;\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "e lo Spirito Santo scese sopra di lui, in forma corporale, a guisa di colomba; e venne una voce dal cielo, dicendo: Tu sei il mio diletto Figliuolo; in te ho preso il mio compiacimento.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "E GESÙ, quando cominciò ad insegnare, avea circa trent’anni; figliuolo, com’era creduto, di Giuseppe,\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "figliuolo di Eli; figliuol di Mattat, figliuol di Levi, figliuol di Melchi, figliuol di Ianna, figliuol di Giuseppe,\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "figliuol di Mattatia, figliuol di Amos, figliuol di Naum, figliuol di Esli, figliuol di Nagghe,\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "figliuol di Maat, figliuol di Mattatia, figliuol di Semei, figliuol di Giuseppe, figliuol di Giuda,\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "figliuol di Ioanna, figliuol di Resa, figliuol di Zorobabel, figliuol di Sealtiel, figliuol di Neri,\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "figliuol di Melchi, figliuol di Addi, figliuol di Cosam, figliuol di Elmodam, figliuol di Er,\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "figliuol di Iose, figliuol di Eliezer, figliuol di Iorim, figliuol di Mattat,\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "figliuol di Levi, figliuol di Simeone, figliuol di Giuda, figliuol di Giuseppe, figliuol di Ionan, figliuol di Eliachim,\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "figliuol di Melea, figliuol di Mena, figliuol di Mattata, figliuol di Natan, figliuol di Davide,\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "figliuol di Iesse, figliuol di Obed, figliuol di Booz, figliuol di Salmon, figliuol di Naasson,\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "figliuol di Aminadab, figliuol di Aram, figliuol di Esrom, figliuol di Fares, figliuol di Giuda,\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "figliuol di Giacobbe, figliuol d’Isacco, figliuol d’Abrahamo, figliuol di Tara, figliuol di Nahor,\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "figliuol di Saruc, figliuol di Ragau, figliuol di Faleg, figliuol di Eber, figliuol di Sala,\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "figliuol di Arfacsad, figliuol di Sem, figliuol di Noè,\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "figliuol di Lamec, figliuol di Matusala, figliuol di Enoc, figliuol di Iared, figliuol di Maleleel,\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "figliuol di Cainan, figliuol di Enos, figliuol di Set, figliuol di Adamo, che fu di Dio.\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "OR Gesù, ripieno dello Spirito Santo, se ne ritornò dal Giordano; e fu sospinto dallo Spirito nel deserto.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "E fu quivi tentato dal diavolo quaranta giorni; e in que’ giorni non mangiò nulla; ma, dopo che quelli furon compiuti, infine egli ebbe fame.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "E il diavolo gli disse: Se tu sei Figliuol di Dio, di’ a questa pietra che divenga pane.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "E Gesù gli rispose, dicendo: Egli è scritto: L’uomo non vive di pan solo, ma d’ogni parola di Dio.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "E il diavolo, menatolo sopra un alto monte, gli mostrò in un momento di tempo tutti i regni del mondo.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "E il diavolo gli disse: Io ti darò tutta la podestà di questi regni, e la gloria loro; perciocchè ella mi è stata data in mano, ed io la do a cui voglio.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Se dunque tu mi adori, tutta sarà tua.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ma Gesù, rispondendo, gli disse: Vattene indietro da me, Satana. Egli è scritto: Adora il Signore Iddio tuo, e servi a lui solo.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Egli lo menò ancora in Gerusalemme; e lo pose sopra l’orlo del tetto del tempio, e gli disse: Se tu sei il Figliuol di Dio, gettati giù di qui;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "perciocchè egli è scritto: Egli ordinerà a’ suoi angeli, che ti guardino;\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "ed essi ti leveranno nelle lor mani, che talora tu non t’intoppi del piè in alcuna pietra.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "E Gesù, rispondendo, gli disse: Egli è stato detto: Non tentare il Signore Iddio tuo.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "E il diavolo, finita tutta la tentazione, si partì da lui, infino ad un certo tempo.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "E GESÙ nella virtù dello Spirito, se ne tornò in Galilea; e la fama di esso andò per tutta la contrada circonvicina.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ed egli insegnava nelle lor sinagoghe, essendo onorato da tutti.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "E venne in Nazaret, ove era stato allevato; ed entrò, come era usato, in giorno di sabato, nella sinagoga; e si levò per leggere.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "E gli fu dato in mano il libro del profeta Isaia; e, spiegato il libro, trovò quel luogo dove era scritto:\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Lo Spirito del Signore è sopra me; perciocchè egli mi ha unto; egli mi ha mandato per evangelizzare a’ poveri, per guarire i contriti di cuore;\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "per bandir liberazione a’ prigioni, e racquisto della vista a’ ciechi; per mandarne in libertà i fiaccati, e per predicar l’anno accettevole del Signore.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Poi, ripiegato il libro, e rendutolo al ministro, si pose a sedere; e gli occhi di tutti coloro ch’erano nella sinagoga erano affissati in lui.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Ed egli prese a dir loro: Questa scrittura è oggi adempiuta ne’ vostri orecchi.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "E tutti gli rendevano testimonianza, e si maravigliavano delle parole di grazia che procedevano dalla sua bocca, e dicevano: Non è costui il figliuol di Giuseppe?\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Ed egli disse loro: Del tutto voi mi direte questo proverbio: Medico, cura te stesso; fa’ eziandio qui, nella tua patria, tutte le cose che abbiamo udite essere state fatte in Capernaum.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Ma egli disse: Io vi dico in verità, che niun profeta è accetto nella sua patria.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Io vi dico in verità, che a’ dì di Elia, quando il cielo fu serrato tre anni e sei mesi, talchè vi fu gran fame in tutto il paese, vi erano molte vedove in Israele;\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "e pure a niuna d’esse fu mandato Elia; anzi ad una donna vedova in Sarepta di Sidon.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Ed al tempo del profeta Eliseo vi erano molti lebbrosi in Israele; e pur niun di loro fu mondato; ma Naaman Siro.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "E tutti furono ripieni d’ira nella sinagoga, udendo queste cose.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "E levatisi, lo cacciarono della città, e lo menarono fino al margine della sommità del monte, sopra il quale la lor città era edificata, per traboccarlo giù.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Ma egli passò per mezzo loro, e se ne andò.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "E scese in Capernaum, città della Galilea; ed insegnava la gente ne’ sabati.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Ed essi stupivano della sua dottrina; perciocchè la sua parola era con autorità.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "OR nella sinagoga vi era un uomo, che avea uno spirito d’immondo demonio; ed esso diede un gran grido, dicendo: Ahi!\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "che vi è fra te e noi, o Gesù Nazareno? sei tu venuto per mandarci in perdizione? io so chi tu sei: il Santo di Dio.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Ma Gesù lo sgridò, dicendo: Ammutolisci, ed esci fuor di lui. E il demonio, gettatolo quivi in mezzo, uscì da lui, senza avergli fatto alcun nocimento.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "E spavento nacque in tutti; e ragionavan fra loro, dicendo: Quale è questa parola ch’egli, con autorità, e potenza, comandi agli spiriti immondi, ed essi escano fuori?\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "E il grido di esso andò per tutti i luoghi del paese circonvicino.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "POI Gesù, levatosi della sinagoga, entrò nella casa di Simone. Or la suocera di Simone era tenuta d’una gran febbre; e lo richiesero per lei.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Ed egli, stando di sopra a lei, sgridò la febbre, ed essa la lasciò; ed ella, levatasi prontamente, ministrava loro.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "E in sul tramontar del sole, tutti coloro che aveano degl’infermi di diverse malattie li menarono a lui; ed egli, imposte le mani sopra ciascun di loro, li guarì.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "I demoni ancora uscivano di molti, gridando, e dicendo: Tu sei il Cristo, il Figliuol di Dio. Ma egli li sgridava, e non permetteva loro di parlare; perciocchè sapevano ch’egli era il Cristo.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Poi, fattosi giorno, egli uscì, e andò in un luogo deserto; e le turbe lo cercavano, e vennero infino a lui, e lo ritenevano; acciocchè non si partisse da loro.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Ma egli disse loro: Ei mi conviene evangelizzare il regno di Dio eziandio alle altre città; perciocchè a far questo sono stato mandato.\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "E andava predicando per le sinagoghe della Galilea.\n"
                }
            }
        },
        "5": {
            "chapter_nr": 5,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "OR avvenne che, essendogli la moltitudine addosso, per udir la parola di Dio, e stando egli in piè presso del lago di Gennesaret;\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "vide due navicelle ch’erano presso della riva del lago, delle quali erano smontati i pescatori, e lavavano le lor reti.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ed essendo montato in una di quelle, la quale era di Simone, lo pregò che si allargasse un poco lungi da terra. E postosi a sedere, ammaestrava le turbe d’in su la navicella.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "E come fu restato di parlare, disse a Simone: Allargati in acqua, e calate le vostre reti per pescare.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "E Simone, rispondendo, gli disse: Maestro, noi ci siamo affaticati tutta la notte, e non abbiam preso nulla; ma pure, alla tua parola, io calerò la rete.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "E fatto questo, rinchiusero gran moltitudine di pesci; e la lor rete si rompeva.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ed accennarono a’ lor compagni, ch’erano nell’altra navicella, che venissero per aiutarli. Ed essi vennero, ed empierono amendue le navicelle, talchè affondavano.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "E Simon Pietro, veduto questo, si gettò alle ginocchia di Gesù, dicendo: Signore, dipartiti da me; perciocchè io son uomo peccatore.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Poichè spavento aveva occupato lui, e tutti coloro che eran con lui, per la presa de’ pesci che aveano fatta.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Simigliantemente ancora Giacomo, e Giovanni, figliuol di Zebedeo, ch’eran compagni di Simone. E Gesù disse a Simone: Non temere; da ora innanzi tu sarai prenditore d’uomini vivi.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ed essi, condotte le navicelle a terra, lasciarono ogni cosa, e lo seguitarono.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "OR avvenne che mentre egli era in una di quelle città, ecco un uomo pien di lebbra, il quale, veduto Gesù, e gettatosi sopra la faccia in terra, lo pregò, dicendo: Signore, se tu vuoi, tu puoi mondarmi.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ed egli, distesa la mano, lo toccò, dicendo: Sì, io lo voglio, sii netto. E subito la lebbra si partì da lui.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Ed egli gli comandò di non dirlo ad alcuno; anzi va’, diss’egli, mostrati al sacerdote, ed offerisci, per la tua purificazione, secondo che Mosè ha ordinato in testimonianza a loro.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "E la fama di lui si spandeva vie più; e molte turbe si raunavano per udirlo, e per esser da lui guarite delle loro infermità.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Ma egli si sottraeva ne’ deserti, ed orava.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "ED avvenne un di que’ giorni, ch’egli insegnava; e quivi sedevano de’ Farisei, e de’ dottori della legge, i quali eran venuti di tutte le castella della Galilea, e della Giudea, e di Gerusalemme; e la virtù del Signore era quivi presente, per sanarli.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Ed ecco certi uomini, che portavano sopra un letto un uomo paralitico, e cercavano di portarlo dentro, e di metterlo davanti a lui.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "E non trovando onde lo potessero metter dentro, per la moltitudine, salirono sopra il tetto della casa, e lo calaron pe’ tegoli, insieme col letticello, ivi in mezzo, davanti a Gesù.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Ed egli, veduta la lor fede, disse a colui: Uomo, i tuoi peccati ti son rimessi.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "E gli Scribi e i Farisei presero a ragionare, dicendo: Chi è costui che pronunzia bestemmie? chi può rimettere i peccati, se non Iddio solo?\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Ma Gesù, riconosciuti i lor ragionamenti, fece lor motto, e disse: Che ragionate voi ne’ vostri cuori?\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Quale è più agevole, dire: I tuoi peccati ti son rimessi, ovver dire: Levati, e cammina?\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Ora, acciocchè voi sappiate che il Figliuol dell’uomo ha autorità in terra di rimettere i peccati: Io ti dico disse egli al paralitico: Levati, e togli il tuo letticello, e vattene a casa tua.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Ed egli, in quello stante, levatosi nel lor cospetto, e tolto in su le spalle ciò sopra di che giaceva, se ne andò a casa sua, glorificando Iddio.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "E stupore occupò tutti, e glorificavano Iddio, ed eran pieni di paura, dicendo: Oggi noi abbiam vedute cose strane.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "E DOPO queste cose, egli uscì, e vide un pubblicano, detto per nome Levi, che sedeva al banco della gabella, e gli disse: Seguitami.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Ed egli, lasciato ogni cosa, si levò, e lo seguitò.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "E Levi gli fece un gran convito in casa sua; e la moltitudine di pubblicani, e di altri, ch’eran con loro a tavola, era grande.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "E gli Scribi e i Farisei di quel luogo mormoravano contro a’ discepoli di Gesù, dicendo: Perchè mangiate, e bevete co’ pubblicani, e co’ peccatori?\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "E Gesù, rispondendo, disse loro: I sani non han bisogno di medico, ma i malati.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Io non son venuto per chiamare i giusti, anzi i peccatori, a ravvedimento.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "ED essi gli dissero: Perchè i discepoli di Giovanni, e simigliantemente que’ de’ Farisei, digiunano eglino, e fanno spesso orazioni, ed i tuoi mangiano, e bevono?\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Ed egli disse loro: Potete voi far digiunare quei della camera delle nozze, mentre lo sposo è con loro?\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Ma i giorni verranno, che lo sposo sarà loro tolto, ed allora in que’ giorni digiuneranno.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Disse loro, oltre a ciò, una similitudine: Niuno straccia un pezzo da un vestimento nuovo per metterlo sopra un vestimento vecchio; altrimenti, egli straccia quel nuovo, e la pezza tolta dal nuovo non si confà al vecchio.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Parimente, niuno mette vin nuovo in otri vecchi; altrimenti, il vin nuovo rompe gli otri, ed esso si spande, e gli otri si perdono.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Ma convien mettere il vin nuovo in otri nuovi, ed amendue si conserveranno.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Niuno ancora, avendo bevuto del vin vecchio, vuol subito del nuovo; perciocchè egli dice: Il vecchio val meglio.\n"
                }
            }
        },
        "6": {
            "chapter_nr": 6,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "OR avvenne, nel primo sabato dal dì appresso la pasqua, ch’egli camminava per le biade; e i suoi discepoli svellevano delle spighe, e le mangiavano, sfregandole con le mani.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ed alcuni de’ Farisei disser loro: Perchè fate ciò che non è lecito di fare nei giorni di sabato?\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "E Gesù, rispondendo, disse loro: Non avete voi pur letto ciò che fece Davide, quando ebbe fame, egli, e coloro ch’eran con lui?\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Come egli entrò nella casa di Dio, e prese i pani di presentazione, e ne mangiò, e ne diede ancora a coloro ch’eran con lui; i quali però non è lecito di mangiare, se non a’ sacerdoti soli?\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Poi disse loro: Il Figliuol dell’uomo è Signore eziandio del sabato.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "OR avvenne, in un altro sabato, ch’egli entrò nella sinagoga, ed insegnava; e quivi era un uomo, la cui man destra era secca.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "E i Farisei e gli Scribi l’osservavano, se lo guarirebbe nel sabato; per trovar di che accusarlo.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ma egli conosceva i lor pensieri, e disse all’uomo che avea la man secca: Levati, e sta’ in piè ivi in mezzo. Ed egli, levatosi, stette in piè.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Gesù adunque disse loro: Io vi domando: Che? è egli lecito di far bene o male, ne’ sabati? di salvar una persona, o d’ucciderla?\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "E guardatili tutti d’intorno, disse a quell’uomo: Distendi la tua mano. Ed egli fece così. E la sua mano fu resa sana come l’altra.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ed essi furono ripieni di furore, e ragionavano fra loro, che cosa farebbero a Gesù.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "OR avvenne, in que’ giorni, ch’egli uscì al monte, per orare, e passò la notte in orazione a Dio.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "E quando fu giorno, chiamò a sè i suoi discepoli, e ne elesse dodici, i quali ancora nominò Apostoli;\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "cioè: Simone, il quale ancora nominò Pietro, ed Andrea, suo fratello; Giacomo, e Giovanni; Filippo, e Bartolomeo;\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Matteo, e Toma; Giacomo di Alfeo, e Simone, chiamato Zelote;\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Giuda, fratel di Giacomo, e Giuda Iscariot, il quale ancora fu traditore.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "POI, sceso con loro, si fermò in una pianura, con la moltitudine dei suoi discepoli, e con gran numero di popolo di tutta la Giudea, e di Gerusalemme, e della marina di Tiro, e di Sidon, i quali eran venuti per udirlo, e per esser guariti delle loro infermità;\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "insieme con coloro ch’erano tormentati da spiriti immondi; e furon guariti.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "E tutta la moltitudine cercava di toccarlo, perciocchè virtù usciva di lui, e li sanava tutti.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Ed egli, alzati gli occhi verso i suoi discepoli, diceva: Beati voi, poveri, perciocchè il regno di Dio è vostro.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Beati voi, che ora avete fame, perciocchè sarete saziati. Beati voi, che ora piangete, perciocchè voi riderete.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Voi sarete beati, quando gli uomini vi avranno odiati, e vi avranno scomunicati, e vituperati, ed avranno bandito il vostro nome, come malvagio, per cagion del Figliuol dell’uomo.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Rallegratevi, e saltate di letizia in quel giorno; perciocchè, ecco, il vostro premio è grande nei cieli; poichè il simigliante fecero i padri loro a’ profeti.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Ma, guai a voi, ricchi! perciocchè voi avete la vostra consolazione.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Guai a voi, che siete ripieni! perciocchè voi avrete fame. Guai a voi, che ora ridete! perciocchè voi farete cordoglio, e piangerete.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Guai a voi, quando tutti gli uomini diranno bene di voi! poichè il simigliante fecero i padri loro a’ falsi profeti.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Ma io dico a voi che udite: Amate i vostri nemici; fate bene a coloro che vi odiano;\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "benedite coloro che vi maledicono; e pregate per coloro che vi molestano.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Se alcuno ti percuote su di una guancia, porgigli eziandio l’altra; e non divietar colui che ti toglie il mantello di prendere ancora la tonica.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "E da’ a chiunque ti chiede; e se alcuno ti toglie il tuo, non ridomandarglielo.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "E, come voi volete che gli uomini vi facciano, fate ancor loro simigliantemente.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "E se amate coloro che vi amano, che grazia ne avrete? poichè i peccatori ancora amano coloro che li amano.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "E se fate bene a coloro che fan bene a voi, che grazia ne avrete? poichè i peccatori fanno il simigliante.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "E se prestate a coloro da’ quali sperate riaverlo, che grazie ne avrete? poichè i peccatori prestano a’ peccatori, per riceverne altrettanto.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Ma voi, amate i vostri nemici, e fate bene, e prestate, non isperandone nulla; e il vostro premio sarà grande, e sarete i figliuoli dell’Altissimo; poichè egli è benigno inverso gl’ingrati, e malvagi.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Siate adunque misericordiosi, siccome ancora il Padre vostro è misericordioso.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "E non giudicate, e non sarete giudicati; non condannate, e non sarete condannati; rimettete, e vi sarà rimesso.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Date, e vi sarà dato; buona misura, premuta, scossa, e traboccante, vi sarà data in seno; perciocchè, di qual misura misurate, sarà altresì misurato a voi.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Or egli disse loro una similitudine. Può un cieco guidar per la via un altro cieco? non caderanno essi amendue nella fossa?\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Niun discepolo è da più del suo maestro; ma ogni discepolo perfetto dev’essere come il suo maestro.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Ora, che guardi tu il fuscello ch’è nell’occhio del tuo fratello, e non iscorgi la trave ch’è nell’occhio tuo proprio?\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Ovvero, come puoi dire al tuo fratello: Fratello, lascia che io ti tragga il fuscello ch’è nell’occhio tuo; non veggendo tu stesso la trave ch’è nell’occhio tuo proprio? Ipocrita, trai prima dell’occhio tuo la trave, ed allora ci vedrai bene per trarre il fuscello, ch’è nell’occhio del tuo fratello.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Perciocchè non vi è buon albero, che faccia frutto cattivo; nè albero cattivo, che faccia buon frutto.\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Perciocchè ogni albero è riconosciuto dal proprio frutto; poichè non si colgono fichi dalle spine, e non si vendemmiano uve dal pruno.\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "L’uomo buono, dal buon tesoro del suo cuore, reca fuori il bene; e l’uomo malvagio, dal malvagio tesoro del suo cuore, reca fuori il male; perciocchè la sua bocca parla di ciò che gli soprabbonda nel cuore.\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "Ora, perchè mi chiamate Signore, e non fate le cose che io dico?\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "Chiunque viene a me, e ode le mie parole, e le mette ad effetto, io vi mostrerò a cui egli è simile.\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "Egli è simile ad un uomo che edifica una casa, il quale ha cavato, e profondato, ed ha posto il fondamento sopra la pietra; ed essendo venuta una piena, il torrente ha urtata quella casa, e non l’ha potuta scrollare, perciocchè era fondata in su la pietra.\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "Ma chi le ha udite, e non le ha messe ad effetto, è simile ad un uomo che ha edificata una casa sopra la terra, senza fondamento; la quale il torrente avendo urtata, ella è di subito caduta, e la sua ruina è stata grande.\n"
                }
            }
        },
        "7": {
            "chapter_nr": 7,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "ORA, dopo ch’egli ebbe finiti tutti questi suoi ragionamenti, udente il popolo, entrò in Capernaum.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "E il servitore di un certo centurione, il quale gli era molto caro, era malato, e stava per morire.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Or il centurione, avendo udito parlar di Gesù, gli mandò degli anziani de’ Giudei, pregandolo che venisse, e salvasse il suo servitore.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ed essi, venuti a Gesù, lo pregarono instantemente, dicendo: Egli è degno che tu gli conceda questo;\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "perciocchè egli ama la nostra nazione, ed egli è quel che ci ha edificata la sinagoga.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "E Gesù andava con loro. E come egli già era non molto lungi dalla casa, il centurione gli mandò degli amici, per dirgli: Signore, non faticarti, perciocchè io non son degno che tu entri sotto al mio tetto.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Perciò ancora, non mi son reputato degno di venire a te ma comanda solo con una parola, e il mio servitore sarà guarito.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Perciocchè io sono uomo sottoposto alla podestà altrui, ed ho sotto di me de’ soldati; e pure, se dico all’uno: Va’, egli va; se all’altro: Vieni, egli viene; e se dico al mio servitore: Fa’ questo, egli lo fa.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "E Gesù, udite queste cose, si maravigliò di lui, e rivoltosi, disse alla moltitudine che lo seguitava: Io vi dico, che non pure in Israele ho trovata una cotanta fede.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "E quando coloro ch’erano stati mandati furon tornati a casa, trovarono il servitore ch’era stato infermo esser sano.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "ED avvenne nel giorno seguente, che egli andava in una città, detta Nain; e i suoi discepoli, in gran numero, e una gran moltitudine andavano con lui.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "E come egli fu presso della porta della città, ecco, si portava a seppellire un morto, figliuolo unico di sua madre, la quale ancora era vedova, e gran moltitudine della città era con lei.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "E il Signore, vedutala, ebbe pietà di lei, e le disse: Non piangere.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Ed accostatosi, toccò la bara or i portatori si fermarono, e disse: Giovanetto, io tel dico, levati.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "E il morto si levò a sedere, e cominciò a parlare. E Gesù lo diede a sua madre.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "E spavento li occupò tutti, e glorificavano Iddio, dicendo: Un gran profeta è sorto fra noi; Iddio ha visitato il suo popolo.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "E questo ragionamento intorno a lui si sparse per tutta la Giudea, e per tutto il paese circonvicino.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "OR i discepoli di Giovanni gli rapportarono tutte queste cose.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Ed egli, chiamati a sè due de’ suoi discepoli, li mandò a Gesù, a dirgli: Sei tu colui che ha da venire, o pur ne aspetteremo noi un altro?\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Quegli uomini adunque, essendo venuti a Gesù, gli dissero: Giovanni Battista ci ha mandati a te, a dirti: Sei tu colui che ha da venire, o pur ne aspetteremo noi un altro?\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Or in quella stessa ora egli ne guarì molti d’infermità, e di flagelli, e di spiriti maligni; ed a molti ciechi donò il vedere\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "E Gesù, rispondendo, disse loro: Andate, e rapportate a Giovanni le cose che avete vedute ed udite: che i ciechi ricoverano la vista, che gli zoppi camminano, che i lebbrosi son nettati, che i sordi odono, che i morti sono risuscitati, che l’evangelo è annunziato a’ poveri.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "E beato è chi non sarà stato scandalezzato in me.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "E quando i messi di Giovanni se ne furono andati, egli prese a dire alle turbe, intorno a Giovanni: Che andaste voi a veder nel deserto? una canna dimenata dal vento?\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Ma pure che andaste voi a vedere? un uomo vestito di vestimenti morbidi? ecco, coloro che usano vestimenti magnifici, e vivono in delizie, stanno ne’ palazzi dei re.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Ma pure, che andaste voi a vedere? un profeta? certo, io vi dico, uno eziandio più che profeta.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Egli è quello del quale è scritto: Ecco, io mando il mio messo davanti alla tua faccia, il quale preparerà il tuo cammino dinanzi a te.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Perciocchè io vi dico che fra coloro che son nati di donna, non vi è profeta alcuno maggior di Giovanni Battista; ma il minimo nel regno di Dio è maggior di lui.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "E tutto il popolo, e i pubblicani ch’erano stati battezzati del battesimo di Giovanni, udite queste cose, giustificarono Iddio.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Ma i Farisei, e i dottori della legge, che non erano stati battezzati da lui, rigettarono a lor danno il consiglio di Dio.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "E il Signore disse: A chi dunque assomiglierò gli uomini di questa generazione? ed a chi sono essi simili?\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Son simili a’ fanciulli che seggono in su la piazza, e gridano gli uni agli altri, e dicono: Noi vi abbiamo sonato, e voi non avete ballato; vi abbiamo cantate canzoni lamentevoli, e voi non avete pianto.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Perciocchè Giovanni Battista è venuto, non mangiando pane, nè bevendo vino, e voi avete detto: Egli ha il demonio.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Il Figliuol dell’uomo è venuto, mangiando, e bevendo, e voi dite: Ecco un uomo mangiatore, e bevitor di vino, amico di pubblicani, e di peccatori.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Ma la Sapienza è stata giustificata da tutti i suoi figliuoli.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "OR uno de’ Farisei lo pregò a mangiare in casa sua; ed egli, entrato in casa del Fariseo, si mise a tavola.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Ed ecco, vi era in quella città una donna ch’era stata peccatrice, la quale, avendo saputo ch’egli era a tavola in casa del Fariseo, portò un alberello d’olio odorifero.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "E stando a’ piedi di esso, di dietro, piangendo, prese a rigargli di lagrime i piedi, e li asciugava co’ capelli del suo capo; e gli baciava i piedi, e li ungeva con l’olio.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "E il Fariseo che l’avea convitato, avendo veduto ciò, disse fra sè medesimo: Costui, se fosse profeta, conoscerebbe pur chi, e quale sia questa donna che lo tocca; perciocchè ella è una peccatrice.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "E Gesù gli fece motto, e disse: Simone, io ho qualche cosa a dirti. Ed egli disse: Maestro, di’ pure.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "E Gesù gli disse: Un creditore avea due debitori; l’uno gli dovea cinquecento denari, e l’altro cinquanta.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "E non avendo essi di che pagare, egli rimise il debito ad amendue. Di’ adunque, qual di loro l’amerà più?\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "E Simone, rispondendo, disse: Io stimo colui a cui egli ha più rimesso. E Gesù gli disse: Tu hai dirittamente giudicato.\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "E rivoltosi alla donna, disse a Simone: Vedi questa donna; io sono entrato in casa tua, e tu non mi hai dato dell’acqua a’ piedi; ma ella mi ha rigati di lagrime i piedi, e li ha asciugati coi capelli del suo capo.\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Tu non mi hai dato neppure un bacio; ma costei, da che è entrata, non è mai restata di baciarmi i piedi.\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "Tu non mi hai unto il capo d’olio; ma ella mi ha unti i piedi d’olio odorifero.\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "Per tanto, io ti dico, che i suoi peccati, che sono in gran numero, le son rimessi, perchè ella ha molto amato; ma a chi poco è rimesso poco ama.\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "Poi disse a colei: I tuoi peccati ti son rimessi.\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "E coloro ch’eran con lui a tavola presero a dire fra loro stessi: Chi è costui, il quale eziandio rimette i peccati?\n"
                },
                "50": {
                    "verse_nr": 50,
                    "verse": "Ma Gesù disse alla donna: La tua fede ti ha salvata; vattene in pace.\n"
                }
            }
        },
        "8": {
            "chapter_nr": 8,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "ED avvenne poi appresso, ch’egli andava attorno di città in città, e di castello in castello, predicando, ed evangelizzando il regno di Dio, avendo seco i dodici.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ed anche certe donne, le quali erano state guarite da spiriti maligni, e da infermità, cioè: Maria, detta Maddalena, della quale erano usciti sette demoni;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "e Giovanna, moglie di Cuza, procurator di Erode; e Susanna, e molte altre; le quali gli ministravano, sovvenendolo delle lor facoltà.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "ORA, raunandosi gran moltitudine, e andando la gente di tutte le città a lui, egli disse in parabola:\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Un seminatore uscì a seminar la sua semenza; e mentre egli seminava, una parte cadde lungo la via, e fu calpestata, e gli uccelli del cielo la mangiarono tutta.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ed un’altra cadde sopra la pietra; e come fu nata, si seccò; perciocchè non avea umore.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ed un’altra cadde per mezzo le spine; e le spine, nate insieme, l’affogarono.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ed un’altra cadde in buona terra; ed essendo nata, fece frutto, cento per uno. Dicendo queste cose, gridava: Chi ha orecchie da udire, oda.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "E i suoi discepoli lo domandarono, che voleva dir quella parabola.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ed egli disse: A voi è dato di conoscere i misteri del regno di Dio; ma agli altri quelli son proposti in parabole, acciocchè veggendo non veggano, e udendo non intendano.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Or questo è il senso della parabola: La semenza è la parola di Dio.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "E coloro che son seminati lungo la via son coloro che odono la parola; ma poi viene il diavolo, e toglie via la parola dal cuor loro; acciocchè non credano, e non sieno salvati.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "E coloro che son seminati sopra la pietra son coloro i quali, quando hanno udita la parola, la ricevono con allegrezza; ma costoro non hanno radice, non credendo se non a tempo; ed al tempo della tentazione si ritraggono indietro.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "E la parte ch’è caduta fra le spine son coloro che hanno udita la parola; ma, quando se ne sono andati, sono affogati dalle sollecitudini, e dalle ricchezze, e da’ piaceri di questa vita, e non fruttano.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ma la parte che è caduta nella buona terra son coloro i quali, avendo udita la parola, la ritengono in un cuore onesto e buono, e fruttano con perseveranza.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "OR niuno, accesa una lampana, la copre con un vaso, o la mette sotto il letto; anzi la mette sopra il candelliere; acciocchè coloro ch’entrano veggano la luce.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Poichè non v’è nulla di nascosto, che non abbia a farsi manifesto; nè di segreto, che non abbia a sapersi, ed a venire in palese.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Guardate adunque come voi udite; perciocchè a chiunque ha, sarà dato; ma a chi non ha, eziandio quel ch’egli pensa di avere gli sarà tolto.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "OR sua madre e i suoi fratelli vennero a lui, e non potevano avvicinarglisi per la moltitudine.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "E ciò gli fu rapportato, dicendo alcuni: Tua madre, e i tuoi fratelli, son là fuori, volendoti vedere.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Ma egli, rispondendo, disse loro: La madre mia, e i miei fratelli, son quelli che odono la parola di Dio, e la mettono ad effetto.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "ED avvenne un di que’ dì, ch’egli montò in una navicella, co’ suoi discepoli, e disse loro: Passiamo all’altra riva del lago. Ed essi vogarono in alta acqua.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "E mentre navigavano, egli si addormentò; ed un turbo di vento calò nel lago, talchè la lor navicella si empieva; e pericolavano.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Ed essi, accostatisi, lo svegliarono, dicendo: Maestro, Maestro, noi periamo. Ed egli, destatosi, sgridò il vento, e il fiotto dell’acqua, e quelli si acquetarono, e si fece bonaccia.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "E Gesù disse a’ suoi discepoli: Ov’è la vostra fede? Ed essi, impauriti, si maravigliarono, dicendo l’uno all’altro: Chi è pur costui, ch’egli comanda eziandio al vento ed all’acqua, ed essi gli ubbidiscono?\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "E NAVIGARONO alla contrada de’ Gadareni, ch’è di rincontro alla Galilea.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "E quando egli fu smontato in terra, gli venne incontro un uomo di quella città, il quale, già da lungo tempo, avea i demoni, e non era vestito d’alcun vestimento; e non dimorava in casa alcuna, ma dentro i monumenti.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "E, quando ebbe veduto Gesù, diede un gran grido, e gli si gettò a’ piedi, e disse con gran voce: Gesù, Figliuol dell’Iddio altissimo, che vi è egli fra te e me? io ti prego, non tormentarmi.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Perciocchè egli comandava allo spirito immondo di uscir di quell’uomo; perchè già da lungo tempo se n’era impodestato; e benchè fosse guardato, legato con catene, e con ceppi, rompeva i legami, ed era trasportato dal demonio ne’ deserti.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "E Gesù lo domandò, dicendo: Qual’è il tuo nome? Ed esso disse: Legione; perciocchè molti demoni erano entrati in lui.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Ed essi lo pregavano che non comandasse loro di andar nell’abisso.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Or quivi presso era una greggia di gran numero di porci, che pasturavan sul monte; e que’ demoni lo pregavano che permettesse loro d’entrare in essi. Ed egli lo permise loro.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "E que’ demoni, usciti di quell’uomo, entrarono ne’ porci; e quella greggia si gettò per lo precipizio nel lago, ed affogò.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "E quando coloro che li pasturavano videro ciò ch’era avvenuto, se ne fuggirono, e andarono, e lo rapportarono nella città, e per lo contado.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "E la gente uscì fuori, per veder ciò ch’era avvenuto; e venne a Gesù, e trovò l’uomo, del quale i demoni erano usciti, che sedeva a’ piedi di Gesù, vestito, e in buon senno; e temette.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Coloro ancora che l’aveano veduto, raccontaron loro come l’indemoniato era stato liberato.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "E tutta la moltitudine del paese circonvicino dei Gadareni richiese Gesù che si dipartisse da loro; perciocchè erano occupati di grande spavento. Ed egli, montato nella navicella, se ne ritornò.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Or quell’uomo, del quale erano usciti i demoni, lo pregava di poter stare con lui. Ma Gesù lo licenziò, dicendo:\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Ritorna a casa tua, e racconta quanto gran cose Iddio ti ha fatte. Ed egli se ne andò per tutta la città, predicando quanto gran cose Gesù gli avea fatte.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "OR avvenne, quando Gesù fu ritornato, che la moltitudine l’accolse; perciocchè tutti l’aspettavano.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Ed ecco un uomo, il cui nome era Iairo, il quale era capo della sinagoga, venne, e gettatosi a’ piedi di Gesù, lo pregava che venisse in casa sua.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Perciocchè egli avea una figliuola unica, d’età d’intorno a dodici anni, la qual si moriva. Or mentre egli vi andava, la moltitudine l’affollava.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Ed una donna, la quale avea un flusso di sangue già da dodici anni, ed avea spesa ne’ medici tutta la sua sostanza, e non era potuta esser guarita da alcuno;\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "accostatasi di dietro, toccò il lembo della vesta di esso; e in quello stante il flusso del suo sangue si stagnò.\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "E Gesù disse: Chi mi ha toccato? E negandolo tutti, Pietro, e coloro ch’eran con lui, dissero: Maestro, le turbe ti stringono, e ti affollano, e tu dici: Chi mi ha toccato?\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "Ma Gesù disse: Alcuno mi ha toccato, perciocchè io ho conosciuto che virtù è uscita di me.\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "E la donna, veggendo ch’era scoperta, tutta tremante venne; e, gettataglisi a’ piedi, gli dichiarò, in presenza di tutto il popolo, per qual cagione l’avea toccato, e come in quello stante era guarita.\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "Ed egli le disse: Sta’ di buon cuore, figliuola; la tua fede ti ha salvata; vattene in pace.\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "Ora, mentre egli parlava ancora, venne uno di casa del capo della sinagoga, dicendogli: La tua figliuola è morta; non dar molestia al Maestro.\n"
                },
                "50": {
                    "verse_nr": 50,
                    "verse": "Ma Gesù, udito ciò, gli fece motto, e disse: Non temere; credi solamente, ed ella sarà salva.\n"
                },
                "51": {
                    "verse_nr": 51,
                    "verse": "Ed entrato nella casa, non permise che alcuno vi entrasse, se non Pietro, e Giovanni, e Giacomo, e il padre, e la madre della fanciulla.\n"
                },
                "52": {
                    "verse_nr": 52,
                    "verse": "Or tutti piangevano, e facevan cordoglio di lei. Ma egli disse: Non piangete; ella non è morta, ma dorme.\n"
                },
                "53": {
                    "verse_nr": 53,
                    "verse": "Ed essi si ridevano di lui, sapendo ch’ella era morta.\n"
                },
                "54": {
                    "verse_nr": 54,
                    "verse": "Ma egli, avendo messi fuori tutti, e presala per la mano, gridò, dicendo: Fanciulla, levati.\n"
                },
                "55": {
                    "verse_nr": 55,
                    "verse": "E il suo spirito ritornò in lei, ed ella si levò prontamente; ed egli comandò che le si desse da mangiare.\n"
                },
                "56": {
                    "verse_nr": 56,
                    "verse": "E il padre, e la madre di essa, sbigottirono. E Gesù comandò loro, che non dicessero ad alcuno ciò ch’era stato fatto.\n"
                }
            }
        },
        "9": {
            "chapter_nr": 9,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "ORA, chiamati tutti insieme i suoi dodici discepoli, diede loro potere, ed autorità sopra tutti i demoni, e di guarir le malattie.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "E li mandò a predicare il regno di Dio, ed a guarire gl’infermi.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "E disse loro: Non togliete nulla per lo cammino: nè bastoni, nè tasca, nè pane, nè danari; parimente, non abbiate ciascuno due vesti.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "E in qualunque casa sarete entrati, in quella dimorate, e di quella partite.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "E se alcuni non vi ricevono, uscite di quella città, e scotete eziandio la polvere dai vostri piedi, in testimonianza contro a loro.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ed essi, partitisi, andavano attorno per le castella, evangelizzando, e facendo guarigioni per tutto.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "OR Erode il tetrarca udì tutte le cose fatte da Gesù, e n’era perplesso; perciocchè si diceva da alcuni, che Giovanni era risuscitato da’ morti;\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "e da altri, che Elia era apparito; e da altri, che uno de’ profeti antichi era risuscitato.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ed Erode disse: Io ho decapitato Giovanni; chi è dunque costui, del quale io odo cotali cose? E cercava di vederlo.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "E GLI apostoli, essendo ritornati, raccontarono a Gesù tutte le cose che aveano fatte. Ed egli, avendoli presi seco, si ritrasse in disparte, in un luogo deserto della città detta Betsaida.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ma le turbe, avendolo saputo, lo seguitarono; ed egli, accoltele, ragionava loro del regno di Dio, e guariva coloro che avean bisogno di guarigione.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Or il giorno cominciava a dichinare; e i dodici, accostatisi, gli dissero: Licenzia la moltitudine, acciocchè se ne vadano per le castella, e il contado d’intorno; ed alberghino, e trovino da mangiare; perciocchè noi siam qui in luogo deserto.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ma egli disse loro: Date lor voi da mangiare. Ed essi dissero: Noi non abbiam altro che cinque pani e due pesci; se già non andassimo a comperar della vittuaglia per tutto questo popolo.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Perciocchè erano intorno a cinquemila uomini. Ma egli disse a’ suoi discepoli: Fateli coricare in terra per cerchi, a cinquanta per cerchio.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ed essi fecero così, e li fecero coricar tutti.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Ed egli prese i cinque pani, e i due pesci; e levati gli occhi al cielo, li benedisse, e li ruppe, e li diede a’ suoi discepoli, per metterli davanti alla moltitudine.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "E tutti mangiarono, e furono saziati; e si levò de’ pezzi, ch’eran loro avanzati, dodici corbelli.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "OR avvenne che, essendo egli in orazione in disparte, i discepoli erano con lui. Ed egli li domandò, dicendo: Chi dicono le turbe che io sono?\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Ed essi, rispondendo, dissero: Alcuni, Giovanni Battista, ed altri, Elia, ed altri, che uno de’ profeti antichi è risuscitato.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Ed egli disse loro: E voi, chi dite ch’io sono? E Pietro, rispondendo, disse: Il Cristo di Dio.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Ed egli divietò loro strettamente che nol dicessero ad alcuno;\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "dicendo: Ei conviene che il Figliuol dell’uomo patisca molte cose, e sia riprovato dagli anziani, e da’ principali sacerdoti, e dagli Scribi; e sia ucciso, e risusciti al terzo giorno.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "DICEVA, oltre a ciò, a tutti: Se alcuno vuol venir dietro a me, rinunzii a sè stesso, e tolga ogni dì la sua croce in ispalla, e mi seguiti.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Perciocchè, chi avrà voluto salvar la vita sua la perderà; ma chi avrà perduta la vita sua, per me, la salverà.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Perciocchè, che giova egli all’uomo, se guadagna tutto il mondo, e perde sè stesso, ovvero è punito nella vita?\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Perciocchè, se alcuno ha vergogna di me, e delle mie parole, il Figliuol dell’uomo altresì avrà vergogna di lui, quando egli verrà nella gloria sua, e del Padre suo, e de’ santi angeli.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Or io vi dico in verità, che alcuni di coloro che son qui presenti non gusteranno la morte, che prima non abbiano veduto il regno di Dio.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "OR avvenne che, intorno ad otto giorni appresso questi ragionamenti, egli prese seco Pietro, Giovanni, e Giacomo, e salì in sul monte per orare.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "E mentre egli orava, il sembiante della sua faccia fu mutato, e la sua veste divenne candida folgorante.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Ed ecco, due uomini parlavano con lui, i quali erano Mosè ed Elia.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "I quali, appariti in gloria, parlavano della fine di esso, la quale egli doveva compiere in Gerusalemme.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Or Pietro, e coloro ch’eran con lui, erano aggravati di sonno; e quando si furono svegliati, videro la gloria di esso, e que’ due uomini, ch’eran con lui.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "E come essi si dipartivano da lui, Pietro disse a Gesù: Maestro, egli è bene che noi stiamo qui; facciamo adunque tre tabernacoli: uno a te, uno a Mosè, ed uno ad Elia; non sapendo ciò ch’egli si dicesse.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Ma, mentre egli diceva queste cose, venne una nuvola, che adombrò quelli; e i discepoli temettero, quando quelli entrarono nella nuvola.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Ed una voce venne dalla nuvola, dicendo: Quest’è il mio diletto Figliuolo; ascoltatelo.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "E in quello stante che si facea quella voce, Gesù si trovò tutto solo. Or essi tacquero, e non rapportarono in quei giorni ad alcuno nella delle cose che aveano vedute.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "OR avvenne il giorno seguente, che, essendo scesi dal monte, una gran moltitudine venne incontro a Gesù.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Ed ecco, un uomo d’infra la moltitudine sclamò, dicendo: Maestro, io ti prego, riguarda al mio figliuolo; perciocchè egli mi è unico.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Ed ecco, uno spirito lo prende, ed egli di subito grida; e lo spirito lo dirompe, ed egli schiuma; e quello a fatica si parte da lui, fiaccandolo.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Ed io ho pregati i tuoi discepoli che lo cacciassero, ma non hanno potuto.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "E Gesù, rispondendo, disse: O generazione incredula e perversa, infino a quando omai sarò con voi, e vi comporterò? Mena qua il tuo figliuolo.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "E come egli era ancora tra via, il demonio lo diruppe, e lo straziò. Ma Gesù sgridò lo spirito immondo, e guarì il fanciullo, e lo rendè a suo padre.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "E tutti sbigottivano della grandezza di Dio. Ora, mentre tutti si maravigliavano di tutte le cose che Gesù faceva, egli disse a’ suoi discepoli:\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Voi, riponetevi queste parole nelle orecchie; perciocchè il Figliuol dell’uomo sarà dato nelle mani degli uomini.\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Ma essi ignoravano quel detto, ed era loro nascosto; per modo che non l’intendevano, e temevano di domandarlo intorno a quel detto.\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "POI si mosse fra loro una quistione: chi di loro fosse il maggiore.\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "E Gesù, veduto il pensier del cuor loro, prese un piccol fanciullo, e lo fece stare appresso di sè.\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "E disse loro: Chi riceve questo piccol fanciullo, nel nome mio, riceve me; e chi riceve me, riceve colui che mi ha mandato; perciocchè chi è il minimo di tutti voi, esso è grande.\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "OR Giovanni gli fece motto, e disse: Maestro, noi abbiam veduto uno che cacciava i demoni nel nome tuo, e glielo abbiam divietato, perciocchè egli non ti seguita con noi.\n"
                },
                "50": {
                    "verse_nr": 50,
                    "verse": "Ma Gesù gli disse: Non gliel divietate, perciocchè chi non è contro a noi è per noi.\n"
                },
                "51": {
                    "verse_nr": 51,
                    "verse": "OR avvenne che, compiendosi il tempo ch’egli dovea essere accolto in cielo, egli si mise risolutamente in via per andare a Gerusalemme.\n"
                },
                "52": {
                    "verse_nr": 52,
                    "verse": "E mandò davanti a sè de’ messi, i quali essendo partiti, entrarono in un castello de’ Samaritani, per apparecchiargli albergo.\n"
                },
                "53": {
                    "verse_nr": 53,
                    "verse": "Ma que’ del castello non lo voller ricevere, perciocchè al suo aspetto pareva ch’egli andasse in Gerusalemme.\n"
                },
                "54": {
                    "verse_nr": 54,
                    "verse": "E Giacomo, e Giovanni, suoi discepoli, avendo ciò veduto, dissero: Signore, vuoi che diciamo che scenda fuoco dal cielo, e li consumi, come anche fece Elia?\n"
                },
                "55": {
                    "verse_nr": 55,
                    "verse": "Ma egli, rivoltosi, li sgridò, e disse: Voi non sapete di quale spirito voi siete.\n"
                },
                "56": {
                    "verse_nr": 56,
                    "verse": "Poichè il Figliuol dell’uomo non è venuto per perder le anime degli uomini, anzi per salvarle. E andarono in un altro castello.\n"
                },
                "57": {
                    "verse_nr": 57,
                    "verse": "OR avvenne che mentre camminavano per la via, alcuno gli disse; Signore, io ti seguiterò dovunque tu andrai.\n"
                },
                "58": {
                    "verse_nr": 58,
                    "verse": "E Gesù gli disse: Le volpi hanno delle tane, e gli uccelli del cielo de’ nidi; ma il Figliuol dell’uomo non ha pure ove posi il capo.\n"
                },
                "59": {
                    "verse_nr": 59,
                    "verse": "Ma egli disse ad un altro: Seguitami. Ed egli disse: Signore, permettimi che io prima vada, e seppellisca mio padre.\n"
                },
                "60": {
                    "verse_nr": 60,
                    "verse": "Ma Gesù gli disse: Lascia i morti seppellire i lor morti; ma tu, va’, ed annunzia il regno di Dio.\n"
                },
                "61": {
                    "verse_nr": 61,
                    "verse": "Or ancora un altro gli disse: Signore, io ti seguiterò, ma permettimi prima d’accomiatarmi da que’ di casa mia.\n"
                },
                "62": {
                    "verse_nr": 62,
                    "verse": "Ma Gesù gli disse: Niuno, il quale, messa la mano all’aratro, riguarda indietro, è atto al regno di Dio.\n"
                }
            }
        },
        "10": {
            "chapter_nr": 10,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "ORA, dopo queste cose, il Signore ne ordinò ancora altri settanta, e li mandò a due a due dinanzi a sè, in ogni città, e luogo, ove egli avea da venire.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Diceva loro adunque: Bene è la ricolta grande, ma gli operai son pochi; pregate adunque il Signor della ricolta che spinga degli operai nella sua ricolta.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Andate; ecco, io vi mando come agnelli in mezzo de’ lupi.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Non portate borsa, nè tasca, nè scarpe; e non salutate alcuno per lo cammino.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ed in qualunque casa sarete entrati, dite imprima: Pace sia a questa casa.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "E se quivi è alcun figliuolo di pace, la vostra pace si poserà sopra esso; se no, ella ritornerà a voi.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ora, dimorate in quella stessa casa, mangiando, e bevendo di quello che vi sarà; perciocchè l’operaio è degno del suo premio; non passate di casa in casa.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "E in qualunque città sarete entrati, se vi ricevono, mangiate di ciò che vi sarà messo davanti.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "E guarite gl’infermi, che saranno in essa, e dite loro: Il regno di Dio si è avvicinato a voi.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ma in qualunque città sarete entrati, se non vi ricevono, uscite nelle piazze di quella, e dite:\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Noi vi spazziamo eziandio la polvere che si è attaccata a noi dalla vostra città; ma pure sappiate questo, che il regno di Dio si è avvicinato a voi.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Or io vi dico, che in quel giorno Sodoma sarà più tollerabilmente trattata che quella città.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Guai a te, Chorazin! guai a te, Betsaida! perciocchè, se in Tiro, ed in Sidon, fossero state fatte le potenti operazioni che sono state fatte in voi, già anticamente, giacendo in sacco, e cenere, si sarebbero pentite.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Ma pure Tiro e Sidon, saranno più tollerabilmente trattate nel giudicio, che voi.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "E tu, Capernaum, che sei stata innalzata infino al cielo, sarai abbassata fin nell’inferno.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Chi ascolta voi ascolta me, chi sprezza voi sprezza me, e chi sprezza me sprezza colui che mi ha mandato.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Or que’ settanta tornarono con allegrezza, dicendo: Signore, anche i demoni ci son sottoposti nel nome tuo.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Ed egli disse loro: Io riguardava Satana cader del cielo, a guisa di folgore.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Ecco, io vi do la podestà di calcar serpenti, e scorpioni; vi do eziandio potere sopra ogni potenza del nemico; e nulla vi offenderà.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Ma pure non vi rallegrate di ciò che gli spiriti vi son sottoposti; anzi rallegratevi che i vostri nomi sono scritti ne’ cieli.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "In quella stessa ora, Gesù giubilò in ispirito, e disse: Io ti rendo onore, e lode, o Padre, Signor del cielo e della terra, che tu hai nascoste queste cose ai savi, ed intendenti, e le hai rivelate ai piccoli fanciulli; sì certo, o Padre, perciocchè così ti è piaciuto.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Ogni cosa mi è stata data in mano dal Padre mio; e niuno conosce chi è il Figliuolo, se non il Padre; nè chi è il Padre, se non il Figliuolo; e colui a cui il Figliuolo avrà voluto rivelarlo.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "E rivoltosi a’ discepoli, disse loro in disparte: Beati gli occhi che veggono le cose che voi vedete;\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "perciocchè io vi dico, che molti profeti, e re, hanno desiderato di veder le cose che voi vedete, e non le hanno vedute, e di udir le cose che voi udite, e non le hanno udite.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "ALLORA ecco, un certo dottor della legge si levò, tentandolo, e dicendo: Maestro, facendo che, erediterò la vita eterna?\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Ed egli gli disse: Nella legge che è egli scritto? come leggi?\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "E colui, rispondendo, disse: Ama il Signore Iddio tuo con tutto il tuo cuore, e con tutta l’anima tua, e con tutta la forza tua, e con tutta la mente tua; e il tuo prossimo come te stesso.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Ed egli gli disse: Tu hai dirittamente risposto; fa’ ciò, e viverai.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Ed egli, volendo giustificarsi, disse a Gesù: E chi è mio prossimo?\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "E Gesù, replicando, disse: Un uomo scendeva di Gerusalemme in Gerico, e si abbattè in ladroni; i quali, spogliatolo, ed anche dategli di molte ferite, se ne andarono, lasciandolo mezzo morto.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Or a caso un sacerdote scendeva per quella stessa via; e, veduto colui, passò oltre di rincontro.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Simigliantemente ancora, un Levita, essendo venuto presso di quel luogo, e, vedutolo, passò oltre di rincontro.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Ma un Samaritano, facendo viaggio, venne presso di lui; e, vedutolo, n’ebbe pietà.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Ed accostatosi, fasciò le sue piaghe, versandovi sopra dell’olio, e del vino; poi lo mise sopra la sua propria cavalcatura, e lo menò nell’albergo, e si prese cura di lui.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "E il giorno appresso, partendo, trasse fuori due denari, e li diede all’oste, e gli disse: Prenditi cura di costui; e tutto ciò che spenderai di più, io tel renderò quando io ritornerò.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Quale adunque di questi tre ti pare essere stato il prossimo di colui che si abbattè ne’ ladroni?\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Ed egli disse: Colui che usò misericordia inverso lui. Gesù adunque gli disse: Va’, e fa’ tu il simigliante.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "ORA, mentre essi erano in cammino, avvenne ch’egli entrò in un castello; ed una certa donna, chiamata per nome Marta, lo ricevette in casa sua.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Or ella avea una sorella, chiamata Maria, la quale ancora, postasi a sedere a’ piedi di Gesù, ascoltava la sua parola.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Ma Marta era occupata intorno a molti servigi. Ed ella venne, e disse: Signore, non ti cale egli che la mia sorella mi ha lasciata sola a servire? dille adunque che mi aiuti.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Ma Gesù, rispondendo, le disse: Marta, Marta, tu sei sollecita, e ti travagli intorno a molte cose.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Or d’una sola cosa fa bisogno. Ma Maria ha scelta la buona parte, la qual non le sarà tolta.\n"
                }
            }
        },
        "11": {
            "chapter_nr": 11,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "ED avvenne che, essendo egli in un certo luogo, orando, come fu restato, alcuno de’ suoi discepoli gli disse: Signore, insegnaci ad orare, siccome, ancora Giovanni ha insegnato a’ suoi discepoli.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ed egli disse loro: Quando orerete, dite: PADRE NOSTRO, che sei ne’ cieli, sia santificato il tuo nome, il tuo regno venga, la tua volontà sia fatta in terra, come in cielo.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Dacci di giorno in giorno il nostro pane cotidiano.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "E rimettici i nostri peccati; perciocchè ancor noi rimettiamo i debiti ad ogni nostro debitore; e non indurci in tentazione, ma liberaci dal maligno.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "POI disse loro: Chi è colui d’infra voi che abbia un amico, il quale vada a lui alla mezzanotte, e gli dica:\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Amico, prestami tre pani; perciocchè mi è giunto di viaggio in casa un mio amico, ed io non ho che mettergli dinanzi?\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Se pur colui di dentro risponde, e dice: Non darmi molestia; già è serrata la porta, e i miei fanciulli son meco in letto; io non posso levarmi, e darteli;\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "io vi dico che, avvegnachè non si levi, e non glieli dia, perchè è suo amico; pure per l’importunità di esso egli si leverà, e gliene darà quanti ne avrà di bisogno.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Io altresì vi dico: Chiedete, e vi sarà dato; cercate, e troverete; picchiate, e vi sarà aperto.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Perciocchè, chiunque chiede riceve, e chi cerca trova, ed è aperto a chi picchia.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "E chi è quel padre tra voi, il quale, se il figliuolo gli chiede del pane, gli dia una pietra? ovvero anche un pesce, e in luogo di pesce, gli dia una serpe?\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ovvero anche, se gli domanda un uovo, gli dia uno scorpione?\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Se voi dunque, essendo malvagi, sapete dar buoni doni ai vostri figliuoli, quanto più il vostro Padre celeste donerà lo Spirito Santo a coloro che glielo domanderanno?\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Or egli cacciava un demonio, il quale era mutolo; ed avvenne che quando il demonio fu uscito, il mutolo parlò; e le turbe si maravigliarono.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ma alcuni di quelle dissero: Egli caccia i demoni per Beelzebub, principe de’ demoni.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Ed altri, tentandolo, chiedevano da lui un segno dal cielo.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ma egli, conoscendo i lor pensieri, disse loro: Ogni regno diviso in parti contrarie è deserto; parimente, ogni casa divisa in parti contrarie, ruina.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Così anche, se Satana è diviso in parti contrarie, come può durare il suo regno? poichè voi dite che io caccio i demoni per Beelzebub.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "E, se io caccio i demoni per Beelzebub, per cui li cacciano i vostri figliuoli? perciò, essi saranno vostri giudici.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Ma, se io, per lo dito di Dio, caccio i demoni, il regno di Dio è adunque giunto a voi.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Quando un possente uomo bene armato guarda il suo palazzo, le cose sue sono in pace.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Ma se uno, più potente di lui, sopraggiunge, e lo vince, esso gli toglie le sue armi, nelle quali si confidava, e spartisce le sue spoglie.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Chi non è meco, è contro a me; e chi non raccoglie meco, sparge.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Quando lo spirito immondo è uscito d’alcun uomo, egli va attorno per luoghi aridi, cercando riposo; e, non trovandone, dice: Io ritornerò a casa mia, onde io uscii.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "E se, essendovi venuto, la trova spazzata, ed adorna;\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "allora va, e prende seco sette altri spiriti, peggiori di lui; e quelli entrano là, e vi abitano; e l’ultima condizion di quell’uomo è peggiore della primiera.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Or avvenne che, mentre egli diceva queste cose, una donna della moltitudine alzò la voce, e gli disse: Beato il seno che ti portò, e le mammelle che tu poppasti.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Ma egli disse: Anzi, beati coloro che odono la parola di Dio, e l’osservano.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "ORA, raunandosi le turbe, egli prese a dire: Questa generazione è malvagia; ella chiede un segno; ma segno alcuno non le sarà dato, se non il segno del profeta Giona.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Perciocchè, siccome Giona fu segno a’ Niniviti, così ancora il Figliuol dell’uomo sarà segno a questa generazione.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "La regina del Mezzodì risusciterà nel giudicio con gli uomini di questa generazione, e li condannerà; perciocchè ella venne dagli estremi termini della terra, per udir la sapienza di Salomone; ed ecco, qui è alcuno da più di Salomone.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "I Niniviti risorgeranno nel giudicio con questa generazione, e la condanneranno; perciocchè essi si ravvidero alla predicazione di Giona; ed ecco, qui è alcuno da più di Giona.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "OR niuno, avendo accesa una lampana, la mette in luogo nascosto, nè sotto il moggio; anzi sopra il candelliere, acciocchè coloro che entrano veggan la luce.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "La lampana del corpo è l’occhio, se dunque l’occhio tuo è puro, tutto il tuo corpo sarà illuminato; ma se l’occhio tuo è viziato, tutto il tuo corpo ancora sarà tenebroso.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Riguarda adunque, se la luce che è in te non è tenebre.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Se dunque tutto il tuo corpo è illuminato, non avendo parte alcuna tenebrosa, tutto sarà rischiarato, come quando la lampana ti illumina col suo splendore.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "ORA, mentre egli parlava, un certo Fariseo lo pregò che desinasse in casa sua. Ed egli vi entrò, e si mise a tavola.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "E il Fariseo, veduto che prima, avanti il desinare, egli non si era lavato, se ne maravigliò.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "E il Signore gli disse: Ora voi Farisei nettate il difuori della coppa e del piatto; ma il didentro di voi è pieno di rapina e di malvagità.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Stolti, non ha colui che ha fatto il difuori, fatto eziandio il didentro?\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Ma date per limosina quant’è in poter vostro; ed ecco, ogni cosa vi sarà netta.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Ma, guai a voi, Farisei! perciocchè voi decimate la menta, e la ruta, ed ogni erba, e lasciate addietro il giudicio, e la carità di Dio; ei si conveniva far queste cose, e non lasciar quell’altre.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Guai a voi, Farisei! perciocchè voi amate i primi seggi nelle raunanze, e le salutazioni nelle piazze.\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Guai a voi, Scribi, e Farisei ipocriti! perciocchè voi siete come i sepolcri che non si vedono; e gli uomini che ci camminan di sopra non ne sanno nulla.\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Allora uno de’ dottori della legge, rispondendo, gli disse: Maestro, dicendo queste cose, tu ingiurii ancor noi.\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "Ed egli gli disse: Guai ancora a voi, dottori della legge! perciocchè voi caricate gli uomini di pesi importabili, e voi non toccate que’ pesi pur con l’uno de’ vostri diti.\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "Guai a voi! perciocchè voi edificate i monumenti de’ profeti; e i vostri padri li uccisero.\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "Voi dunque testimoniate de’ fatti de’ vostri padri, e li approvate; perciocchè essi uccisero i profeti, e voi edificate i lor monumenti.\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "Perciò ancora la sapienza di Dio ha detto: Io manderò loro de’ profeti e degli apostoli; ed essi ne uccideranno gli uni, e ne perseguiteranno gli altri.\n"
                },
                "50": {
                    "verse_nr": 50,
                    "verse": "Acciocchè sia ridomandato a questa generazione il sangue di tutti i profeti, che è stato sparso fin dalla fondazione del mondo;\n"
                },
                "51": {
                    "verse_nr": 51,
                    "verse": "dal sangue di Abele, infino al sangue di Zaccaria, che fu ucciso tra l’altare e il tempio; certo, io vi dico, che sarà ridomandato a questa generazione.\n"
                },
                "52": {
                    "verse_nr": 52,
                    "verse": "Guai a voi, dottori della legge! perciocchè avete tolta la chiave della scienza; voi medesimi non siete entrati, ed avete impediti coloro che entravano.\n"
                },
                "53": {
                    "verse_nr": 53,
                    "verse": "Ora, mentre egli diceva lor queste cose, gli Scribi e i Farisei cominciarono ad esser fieramente inanimati contro a lui, ed a trargli di bocca risposta intorno a molte cose;\n"
                },
                "54": {
                    "verse_nr": 54,
                    "verse": "spiandolo, e cercando di coglierlo in qualche cosa che gli uscirebbe di bocca, per accusarlo.\n"
                }
            }
        },
        "12": {
            "chapter_nr": 12,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Intanto, essendosi raunata la moltitudine a migliaia, talchè si calpestavano gli uni gli altri, Gesù prese a dire a’ suoi discepoli: Guardatevi imprima dal lievito de’ Farisei, ch’è ipocrisia.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Or niente è coperto, che non abbia a scoprirsi; nè occulto, che non abbia a venire a notizia.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Perciò, tutte le cose che avete dette nelle tenebre saranno udite alla luce; e ciò che avete detto all’orecchio nelle camerette sarà predicato sopra i tetti delle case.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "OR a voi, miei amici, dico: Non temiate di coloro che uccidono il corpo, e, dopo ciò, non possono far altro di più.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ma io vi mostrerò chi dovete temere: temete colui, il quale, dopo aver ucciso, ha la podestà di gettar nella geenna; certo, io vi dico, temete lui.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Cinque passere non si vendono elleno per due quattrini? e pur niuna di esse è dimenticata appo Iddio.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Anzi eziandio i capelli del vostro capo son tutti annoverati; non temiate adunque; voi siete da più di molte passere.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Or io vi dico: Chiunque mi avrà riconosciuto davanti agli uomini, il Figliuol dell’uomo altresì lo riconoscerà davanti agli angeli di Dio.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ma chi mi avrà rinnegato davanti agli uomini sarà rinnegato davanti agli angeli di Dio.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ed a chiunque avrà detta alcuna parola contro al Figliuol dell’uomo sarà perdonato; ma, a chi avrà bestemmiato contro allo Spirito Santo non sarà perdonato.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ora, quando vi avranno condotti davanti alle raunanze, e a’ magistrati, ed alle podestà, non istate in sollecitudine come, o che avrete a rispondere a vostra difesa, o che avrete a dire.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Perciocchè lo Spirito Santo, in quell’ora stessa, v’insegnerà ciò che vi converrà dire.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "OR alcuno della moltitudine gli disse: Maestro, di’ a mio fratello che partisca meco l’eredità.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Ma egli disse: O uomo, chi mi ha costituito sopra voi giudice, o partitore?\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Poi disse loro: Badate, e guardatevi dall’avarizia; perciocchè, benchè alcuno abbondi, egli non ha però la vita per li suoi beni.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Ed egli disse loro una parabola: Le possessioni d’un uomo ricco fruttarono copiosamente.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ed egli ragionava fra sè medesimo, dicendo: Che farò? poichè io non ho ove riporre i miei frutti.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Poi disse: Questo farò: io disfarò i miei granai, e ne edificherò di maggiori, e quivi riporrò tutte le mie entrate, e i miei beni.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "E dirò all’anima mia: Anima, tu hai molti beni, riposti per molti anni, quietati, mangia, bevi, e godi.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Ma Iddio gli disse: Stolto, questa stessa notte, l’anima tua ti sarà ridomandata; e di cui saranno le cose che tu hai apparecchiate?\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Così avviene a chi fa tesoro a sè stesso, e non è ricco in Dio.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "POI disse a’ suoi discepoli: Perciò io vi dico: Non siate solleciti per la vita vostra, che mangerete; nè per lo corpo vostro, di che sarete vestiti.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "La vita è più che il nudrimento, e il corpo più che il vestimento.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Ponete mente a’ corvi, perciocchè non seminano, e non mietono, e non hanno conserva, nè granaio; e pure Iddio li nudrisce; da quanto siete voi più degli uccelli?\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "E chi di voi può, con la sua sollecitudine, aggiungere alla sua statura pure un cubito?\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Se dunque non potete pur ciò ch’è minimo, perchè siete solleciti del rimanente?\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Considerate i gigli, come crescono; essi non lavorano, e non filano; e pure io vi dico, che Salomone stesso, con tutta la sua gloria, non fu vestito al par dell’uno di essi.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Ora, se Iddio riveste così l’erba che oggi è nel campo, e domani è gettata nel forno, quanto maggiormente rivestirà egli voi, o uomini di poca fede?\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Voi ancora non ricercate che mangerete, o che berrete, e non ne state sospesi.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Perciocchè le genti del mondo procacciano tutte queste cose, ma il Padre vostro sa che voi ne avete bisogno.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Anzi, cercate il regno di Dio, e tutte queste cose vi saranno sopraggiunte.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Non temere, o piccola greggia, perciocchè al Padre vostro è piaciuto di darvi il regno.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Vendete i vostri beni, e fatene limosina; fatevi delle borse che non invecchiano; un tesoro in cielo, che non vien giammai meno; ove il ladro non giunge, ed ove la tignuola non guasta.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Perciocchè, dov’è il vostro tesoro, quivi eziandio sarà il vostro cuore.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "I VOSTRI lombi sieno cinti, e le vostre lampane accese.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "E voi, siate simili a coloro che aspettano il lor signore, quando egli ritornerà dalle nozze; acciocchè, quando egli verrà, e picchierà, subito gli aprano.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Beati quei servitori, i quali il Signore troverà vegliando, quando egli verrà. Io vi dico in verità, ch’egli si cingerà, e li farà mettere a tavola, ed egli stesso verrà a servirli.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "E s’egli viene nella seconda vigilia, o nella terza, e li trova in questo stato, beati que’ servitori.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Or sappiate questo, che se il padron della casa sapesse a quale ora il ladro verrà, egli veglierebbe, e non si lascerebbe sconficcar la casa.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Ancora voi dunque siate presti, perciocchè, nell’ora che voi non pensate, il Figliuol dell’uomo verrà.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "E Pietro gli disse: Signore, dici tu a noi questa parabola, ovvero anche a tutti?\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "E il Signore disse: Qual è pur quel dispensator leale ed avveduto, il quale il suo signore abbia costituito sopra i suoi famigliari, per dar loro a suo tempo la porzione del viver loro?\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Beato quel servitore il quale il suo signore troverà facendo così, quando egli verrà.\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Io vi dico in verità, ch’egli lo costituirà sopra tutti i suoi beni.\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Ma, se quel servitore dice nel cuor suo: Il mio signore mette indugio a venire; e prende a battere i servitori, e le serventi;\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "ed a mangiare, ed a bere, e ad inebriarsi, il signore di quel servitore verrà nel giorno ch’egli non l’aspetta, e nell’ora ch’egli non sa; e lo riciderà, e metterà la sua parte con gl’infedeli.\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "Or il servitore che ha saputa la volontà del suo signore, e non si è disposto a far secondo la volontà d’esso, sarà battuto di molte battiture.\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "Ma colui che non l’ha saputa, se fa cose degne di battitura, sarà battuto di poche battiture; ed a chiunque è stato dato assai sarà ridomandato assai; ed appo cui è stato messo assai in deposito, da lui ancora sarà tanto più richiesto.\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "IO son venuto a mettere il fuoco in terra; e che voglio, se già è acceso?\n"
                },
                "50": {
                    "verse_nr": 50,
                    "verse": "Or io ho ad esser battezzato d’un battesimo; e come son io distretto, finchè sia compiuto!\n"
                },
                "51": {
                    "verse_nr": 51,
                    "verse": "Pensate voi che io sia venuto a metter pace in terra? No, vi dico, anzi discordia.\n"
                },
                "52": {
                    "verse_nr": 52,
                    "verse": "Perciocchè, da ora innanzi cinque saranno in una casa, divisi tre contro a due, e due contro a tre.\n"
                },
                "53": {
                    "verse_nr": 53,
                    "verse": "Il padre sarà diviso contro al figliuolo, e il figliuolo contro al padre; la madre contro alla figliuola, e la figliuola contro alla madre; la suocera contro alla sua nuora, e la nuora contro alla sua suocera.\n"
                },
                "54": {
                    "verse_nr": 54,
                    "verse": "OR egli disse ancora alle turbe: Quando voi vedete la nuvola che si leva dal Ponente, subito dite: La pioggia viene; e così è.\n"
                },
                "55": {
                    "verse_nr": 55,
                    "verse": "E quando sentite soffiar l’Austro, dite: Farà caldo; e così avviene.\n"
                },
                "56": {
                    "verse_nr": 56,
                    "verse": "Ipocriti! voi sapete discerner l’aspetto del cielo e della terra, e come non discernete voi questo tempo?\n"
                },
                "57": {
                    "verse_nr": 57,
                    "verse": "E perchè da voi stessi non giudicate ciò ch’è giusto?\n"
                },
                "58": {
                    "verse_nr": 58,
                    "verse": "Perciocchè, quando tu vai col tuo avversario al rettore, tu dei dare opera per cammino che tu sii liberato da lui; che talora egli non ti tragga al giudice, e il giudice ti dia in man del sergente, e il sergente ti cacci in prigione.\n"
                },
                "59": {
                    "verse_nr": 59,
                    "verse": "Io ti dico, che tu non ne uscirai, finchè tu abbia pagato fino all’ultimo picciolo.\n"
                }
            }
        },
        "13": {
            "chapter_nr": 13,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "IN quello stesso tempo furono quivi alcuni, i quali gli fecer rapporto de’ Galilei, il cui sangue Pilato avea mescolato co’ lor sacrificii.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "E Gesù, rispondendo, disse loro: Pensate voi che que’ Galilei fossero i maggiori peccatori di tutti i Galilei, perciocchè hanno sofferte cotali cose?\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "No, vi dico, anzi, se voi non vi ravvedete, tutti perirete simigliantemente.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ovvero, pensate voi che que’ diciotto, sopra i quali cadde la torre in Siloe, e li uccise fossero i più colpevoli di tutti gli abitanti di Gerusalemme?\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "No, vi dico, anzi, se voi non vi ravvedete, tutti perirete simigliantemente.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "OR disse questa parabola: Un uomo avea un fico piantato nella sua vigna; e venne cercandovi del frutto, e non ne trovò.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Onde disse al vignaiuolo: Ecco, già son tre anni che io vengo, cercando del frutto in questo fico, e non ve ne trovo; taglialo; perchè rende egli ancora inutile la terra?\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ma egli, rispondendo, gli disse: Signore, lascialo ancora quest’anno, finchè io l’abbia scalzato, e vi abbia messo del letame;\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "e se pur fa frutto, bene; se no, nell’avvenire tu lo taglierai.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "OR egli insegnava in una delle sinagoghe, in giorno di sabato.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ed ecco, quivi era una donna che avea uno spirito d’infermità già per ispazio di diciotto anni, ed era tutta piegata, e non poteva in alcun modo ridirizzarsi.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "E Gesù, vedutala, la chiamò a sè, e le disse: Donna, tu sei liberata dalla tua infermità.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "E pose le mani sopra lei, ed ella in quello stante fu ridirizzata, e glorificava Iddio.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Ma il capo della sinagoga, sdegnato che Gesù avesse fatta guarigione in giorno di sabato, prese a dire alla moltitudine: Vi son sei giorni, ne’ quali convien lavorare; venite adunque in que’ giorni, e siate guariti; e non nel giorno del sabato.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Laonde il Signore gli rispose, e disse: Ipocriti! ciascun di voi non iscioglie egli dalla mangiatoia, in giorno di sabato, il suo bue, o il suo asino, e li mena a bere?\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "E non conveniva egli scioglier da questo legame, in giorno di sabato, costei, ch’è figliuola d’Abrahamo, la qual Satana avea tenuta legata lo spazio di diciotto anni?\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "E mentre egli diceva queste cose, tutti i suoi avversari erano confusi; ma tutta la moltitudine si rallegrava di tutte le opere gloriose che si facevano da lui.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "OR egli disse: A che è simile il regno di Dio, ed a che l’assomiglierò io?\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Egli è simile ad un granel di senape, il quale un uomo ha preso, e l’ha gettato nel suo orto; e poi è cresciuto, ed è divenuto albero grande; e gli uccelli del cielo si son ridotti al coperto ne’ suoi rami.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "E di nuovo disse: A che assomiglierò il regno di Dio?\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Egli è simile al lievito, il quale una donna prende, e lo ripone in tre staia di farina, finchè tutta sia levitata.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "POI egli andava attorno per le città, e per le castella, insegnando, e facendo cammino verso Gerusalemme.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Or alcuno gli disse: Signore, sono eglino pochi coloro che son salvati?\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Ed egli disse loro: Sforzatevi d’entrar per la porta stretta, perciocchè io vi dico che molti cercheranno d’entrare, e non potranno.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Ora, da che il padron della casa si sarà levato, ed avrà serrato l’uscio, voi allora, stando difuori, comincerete a picchiare alla porta, dicendo: Signore, Signore, aprici. Ed egli, rispondendo, vi dirà: Io non so d’onde voi siate.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Allora prenderete a dire: Noi abbiam mangiato, e bevuto in tua presenza; e tu hai insegnato nelle nostre piazze.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Ma egli dirà: Io vi dico che non so d’onde voi siate; dipartitevi da me, voi tutti gli operatori d’iniquità.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Quivi sarà il pianto e lo stridor de’ denti, quando vedrete Abrahamo, Isacco, e Giacobbe, e tutti i profeti, nel regno di Dio; e che voi ne sarete cacciati fuori.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "E che ne verranno d’Oriente, e d’Occidente, e di Settentrione, e di Mezzodì, i quali sederanno a tavola nel regno di Dio.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Ed ecco, ve ne son degli ultimi che saranno i primi, e de’ primi che saranno gli ultimi.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "IN quello stesso giorno vennero alcuni Farisei, dicendogli: Partiti, e vattene di qui, perciocchè Erode ti vuol far morire.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Ed egli disse loro: Andate, e dite a quella volpe: Ecco, io caccio i demoni, e compio di far guarigioni oggi, e domani, e nel terzo giorno perverrò al mio fine.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Ma pure, mi convien camminare oggi, domani, e posdomani; poichè non conviene che alcun profeta muoia fuor di Gerusalemme.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Gerusalemme, Gerusalemme, che uccidi i profeti, e lapidi coloro che ti son mandati! quante volte ho voluto raccogliere i tuoi figliuoli, come la gallina raccoglie i suoi pulcini sotto le ale, e voi non avete voluto!\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Ecco, la vostra casa vi è lasciata deserta. Or io vi dico, che voi non mi vedrete più, finchè venga il tempo che diciate: Benedetto colui che viene nel nome del Signore!\n"
                }
            }
        },
        "14": {
            "chapter_nr": 14,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "OR avvenne che, essendo egli entrato in casa d’uno de’ principali de’ Farisei, in giorno di sabato, a mangiare, essi l’osservavano.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ed ecco, un certo uomo idropico era quivi davanti a lui.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "E Gesù prese a dire a’ dottori della legge, ed a’ Farisei: È egli lecito di guarire alcuno in giorno di sabato?\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ed essi tacquero. Allora, preso colui per la mano, lo guarì, e lo licenziò.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Poi fece lor motto, e disse: Chi è colui di voi, che, se il suo asino, o bue, cade in un pozzo, non lo ritragga prontamente fuori nel giorno del sabato?\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ed essi non gli potevan risponder nulla in contrario a queste cose.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "ORA, considerando come essi eleggevano i primi luoghi a tavola, propose questa parabola agl’invitati, dicendo:\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Quando tu sarai invitato da alcuno a nozze, non metterti a tavola nel primo luogo, che talora alcuno più onorato di te non sia stato invitato dal medesimo.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "E che colui che avrà invitato te e lui, non venga, e ti dica: Fa’ luogo a costui; e che allora tu venga con vergogna a tener l’ultimo luogo.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ma, quando tu sarai invitato, va’, mettiti nell’ultimo luogo, acciocchè, quando colui che t’avrà invitato verrà, ti dica: Amico, sali più in su. Allora tu ne avrai onore appresso coloro che saranno teco a tavola.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Perciocchè chiunque s’innalza sarà abbassato, e chi si abbassa sarà innalzato.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Or egli disse a colui che l’avea invitato: Quando tu farai un desinare, o una cena, non chiamare i tuoi amici, nè i tuoi fratelli, nè i tuoi parenti, nè i tuoi vicini ricchi; che talora essi a vicenda non t’invitino, e ti sia reso il contraccambio.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Anzi, quando fai un convito, chiama i mendici, i monchi, gli zoppi, i ciechi.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "E sarai beato; perciocchè essi non hanno il modo di rendertene il contraccambio; ma la retribuzione te ne sarà resa nella risurrezion dei giusti.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "OR alcun di coloro ch’erano insieme a tavola, udite queste cose, disse: Beato chi mangerà del pane nel regno di Dio.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "E Gesù gli disse: Un uomo fece una gran cena, e v’invitò molti.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ed all’ora della cena, mandò il suo servitore a dire agl’invitati: Venite, perciocchè ogni cosa è già apparecchiata.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Ma in quel medesimo punto tutti cominciarono a scusarsi. Il primo gli disse: Io ho comperata una possessione, e di necessità mi conviene andar fuori a vederla; io ti prego abbimi per iscusato.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Ed un altro disse: Io ho comperate cinque paia di buoi, e vo a provarli; io ti prego abbimi per iscusato.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Ed un altro disse: Io ho sposata moglie, e perciò non posso venire.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "E quel servitore venne e rapportò queste cose al suo signore. Allora il padron di casa, adiratosi, disse al suo servitore: Vattene prestamente per le piazze, e per le strade della città, e mena qua i mendici, ed i monchi, e gli zoppi, ed i ciechi.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Poi il servitore gli disse: Signore, egli è stato fatto come tu ordinasti, ed ancora vi è luogo.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "E il signore disse al servitore: Va’ fuori per le vie, e per le siepi, e costringili ad entrare, acciocchè la mia casa sia ripiena.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Perciocchè io vi dico che niuno di quegli uomini ch’erano stati invitati assaggerà della mia cena.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "OR molte turbe andavano con lui; ed egli, rivoltosi, disse loro:\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Se alcuno viene a me, e non odia suo padre, e sua madre, e la moglie, e i figliuoli, e i fratelli, e le sorelle, anzi ancora la sua propria vita, non può esser mio discepolo.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "E chiunque non porta la sua croce, e non vien dietro a me, non può esser mio discepolo.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Perciocchè, chi è colui d’infra voi, il quale, volendo edificare una torre, non si assetti prima, e non faccia ragion della spesa, se egli ha da poterla finire?\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Che talora, avendo posto il fondamento, e non potendola finire, tutti coloro che la vedranno non prendano a beffarlo, dicendo:\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Quest’uomo cominciò ad edificare, e non ha potuto finire.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Ovvero, qual re, andando ad affrontarsi in battaglia con un altro re, non si assetta prima, e prende consiglio, se può con diecimila incontrarsi con quell’altro, che vien contro a lui con ventimila?\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Se no, mentre quel l’altro è ancora lontano, gli manda un’ambasciata, e lo richiede di pace.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Così adunque, niun di voi, il qual non rinunzia a tutto ciò ch’egli ha, può esser mio discepolo.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Il sale è buono, ma se il sale diviene insipido, con che lo si condirà egli?\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Egli non è atto nè per terra, nè per letame; egli è gettato via. Chi ha orecchie da udire, oda.\n"
                }
            }
        },
        "15": {
            "chapter_nr": 15,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "OR tutti i pubblicani e peccatori, si accostavano a lui, per udirlo.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ed i Farisei e gli Scribi ne mormoravano, dicendo: Costui accoglie i peccatori, e mangia con loro.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ed egli disse loro questa parabola.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Chi è l’uomo d’infra voi, il quale, avendo cento pecore, se ne perde una, non lasci le novantanove nel deserto, e non vada dietro alla perduta, finchè l’abbia trovata?\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ed avendola trovata, non se la metta sopra le spalle tutto allegro?\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "E venuto a casa, non chiami insieme gli amici, e i vicini, dicendo: Rallegratevi meco, perciocchè io ho trovata la mia pecora, ch’era perduta?\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Io vi dico, che così vi sarà letizia in cielo per un peccatore ravveduto, più che per novantanove giusti, che non hanno bisogno di ravvedimento.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ovvero, qual’è la donna, che, avendo dieci dramme, se ne perde una, non accenda la lampana, e non ispazzi la casa, e non cerchi studiosamente, finchè l’abbia trovata?\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "E quando l’ha trovata, non chiami insieme le amiche, e le vicine, dicendo: Rallegratevi meco, perciocchè io ho trovata la dramma, la quale io avea perduta?\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Così, vi dico, vi sarà allegrezza fra gli angeli di Dio, per un peccatore ravveduto.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "DISSE ancora: Un uomo avea due figliuoli.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "E il più giovane di loro disse al padre: Padre, dammi la parte de’ beni che mi tocca. E il padre spartì loro i beni.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "E, pochi giorni appresso, il figliuol più giovane, raccolto ogni cosa, se ne andò in viaggio in paese lontano, e quivi dissipò le sue facoltà, vivendo dissolutamente.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "E, dopo ch’egli ebbe speso ogni cosa, una grave carestia venne in quel paese, talchè egli cominciò ad aver bisogno.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "E andò, e si mise con uno degli abitatori di quella contrada, il qual lo mandò a’ suoi campi, a pasturare i porci.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Ed egli desiderava d’empiersi il corpo delle silique, che i porci mangiavano, ma niuno gliene dava.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ora, ritornato a sè medesimo, disse: Quanti mercenari di mio padre hanno del pane largamente, ed io mi muoio di fame!\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Io mi leverò, e me ne andrò a mio padre, e gli dirò: Padre, io ho peccato contro al cielo, e davanti a te;\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "e non son più degno d’esser chiamato tuo figliuolo; fammi come uno de’ tuoi mercenari.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Egli adunque si levò, e venne a suo padre; ed essendo egli ancora lontano, suo padre lo vide, e n’ebbe pietà; e corse, e gli si gettò al collo, e lo baciò.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "E il figliuolo gli disse: Padre, io ho peccato contro al cielo, e davanti a te, e non son più degno d’esser chiamato tuo figliuolo.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Ma il padre disse a’ suoi servitori: Portate qua la più bella vesta, e vestitelo, e mettetegli un anello in dito, e delle scarpe ne’ piedi.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "E menate fuori il vitello ingrassato, ed ammazzatelo, e mangiamo, e rallegriamoci;\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "perciocchè questo mio figliuolo era morto, ed è tornato a vita; era perduto, ed è stato ritrovato. E si misero a far gran festa.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Or il figliuol maggiore di esso era a’ campi; e come egli se ne veniva, essendo presso della casa, udì il concento e le danze.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "E, chiamato uno de’ servitori, domandò che si volesser dire quelle cose.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Ed egli gli disse: Il tuo fratello è venuto, e tuo padre ha ammazzato il vitello ingrassato, perciocchè l’ha ricoverato sano e salvo.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Ma egli si adirò, e non volle entrare; laonde suo padre uscì, e lo pregava d’entrare.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Ma egli, rispondendo, disse al padre: Ecco, già tanti anni io ti servo, e non ho giammai trapassato alcun tuo comandamento; e pur giammai tu non mi hai dato un capretto, per rallegrarmi co’ miei amici.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Ma, quando questo tuo figliuolo, che ha mangiati i tuoi beni con le meretrici, è venuto, tu gli hai ammazzato il vitello ingrassato.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Ed egli gli disse: Figliuolo, tu sei sempre meco, e ogni cosa mia è tua.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Or conveniva far festa, e rallegrarsi, perciocchè questo tuo fratello era morto, ed è tornato a vita, era perduto, ed è stato ritrovato.\n"
                }
            }
        },
        "16": {
            "chapter_nr": 16,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "OR egli disse ancora a’ suoi discepoli: Vi era un uomo ricco, che avea un fattore; ed esso fu accusato dinanzi a lui, come dissipando i suoi beni.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ed egli lo chiamò, e gli disse: Che cosa è questo che io odo di te? rendi ragione del tuo governo, perciocchè tu non puoi più essere mio fattore.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "E il fattore disse fra sè medesimo: Che farò? poichè il mio signore mi toglie il governo; io non posso zappare, e di mendicar mi vergogno.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Io so ciò che io farò, acciocchè, quando io sarò rimosso dal governo, altri mi riceva in casa sua.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Chiamati adunque ad uno ad uno i debitori del suo signore, disse al primo:\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Quanto devi al mio signore? Ed egli disse: Cento bati d’olio. Ed egli gli disse: Prendi la tua scritta, e siedi, e scrivine prestamente cinquanta.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Poi disse ad un altro: E tu, quanto devi? Ed egli disse: Cento cori di grano. Ed egli gli disse: Prendi la tua scritta, e scrivine ottanta.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "E il signore lodò l’ingiusto fattore, perciocchè avea fatto avvedutamente; poichè i figliuoli di questo secolo sono più avveduti, nella lor generazione, che i figliuoli della luce.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Io altresì vi dico: Fatevi degli amici delle ricchezze ingiuste; acciocchè quando verrete meno, vi ricevano ne’ tabernacoli eterni.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Chi è leale nel poco, è anche leale nell’assai; e chi è ingiusto nel poco, è anche ingiusto nell’assai.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Se dunque voi non siete stati leali nelle ricchezze ingiuste, chi vi fiderà le vere?\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "E se non siete stati leali nell’altrui, chi vi darà il vostro?\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Niun famiglio può servire a due signori; perciocchè, o ne odierà l’uno, ed amerà l’altro; ovvero, si atterrà all’uno, e sprezzerà l’altro; voi non potete servire a Dio, ed a Mammona.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "OR i Farisei, ch’erano avari, udivano anch’essi tutte queste cose, e lo beffavano.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ed egli disse loro: Voi siete que’ che giustificate voi stessi davanti agli uomini, ma Iddio conosce i vostri cuori; perciocchè quel ch’è eccelso appo gli uomini è cosa abominevole nel cospetto di Dio.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "La legge e i profeti sono stati infino a Giovanni; da quel tempo il regno di Dio è evangelizzato, ed ognuno vi entra per forza.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Or egli è più agevole che il cielo e la terra passino, che non che un sol punto della legge cada.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Chiunque manda via la sua moglie, e ne sposa un’altra, commette adulterio; e chiunque sposa la donna mandata via dal marito commette adulterio.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "OR vi era un uomo ricco, il qual si vestiva di porpora e di bisso, ed ogni giorno godeva splendidamente.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Vi era altresì un mendico, chiamato Lazaro, il quale giaceva alla porta d’esso, pieno d’ulceri.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "E desiderava saziarsi delle miche che cadevano dalla tavola del ricco; anzi ancora i cani venivano, e leccavano le sue ulceri.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Or avvenne che il mendico morì, e fu portato dagli angeli nel seno d’Abrahamo; e il ricco morì anch’egli, e fu seppellito.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Ed essendo ne’ tormenti nell’inferno, alzò gli occhi, e vide da lungi Abrahamo, e Lazaro nel seno d’esso.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Ed egli, gridando, disse: Padre Abrahamo, abbi pietà di me, e manda Lazaro, acciocchè intinga la punta del dito nell’acqua; e mi rinfreschi la lingua; perciocchè io son tormentato in questa fiamma.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Ma Abrahamo disse: Figliuolo, ricordati che tu hai ricevuti i tuoi beni in vita tua, e Lazaro altresì i mali; ma ora egli è consolato, e tu sei tormentato.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Ed oltre a tutto ciò, fra noi e voi è posta una gran voragine, talchè coloro che vorrebbero di qui passare a voi non possono; parimente coloro che son di là non passano a noi.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Ed egli disse: Ti prego adunque, o padre, che tu lo mandi in casa di mio padre;\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "perciocchè io ho cinque fratelli; acciocchè testifichi loro; che talora anch’essi non vengano in questo luogo di tormento.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Abrahamo gli disse: Hanno Mosè i profeti, ascoltin quelli.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Ed egli disse: No, padre Abrahamo; ma, se alcun de’ morti va a loro, si ravvedranno.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Ed egli gli disse: Se non ascoltano Mosè e i profeti, non pur crederanno, avvegnachè alcun de’ morti risusciti.\n"
                }
            }
        },
        "17": {
            "chapter_nr": 17,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "OR egli disse a’ suoi discepoli: Egli è impossibile che non avvengano scandali; ma, guai a colui per cui avvengono!\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Meglio per lui sarebbe che una macina d’asino gli fosse appiccata al collo, e che fosse gettato nel mare, che di scandalezzare uno di questi piccoli.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Prendete guardia a voi. Ora, se il tuo fratello ha peccato contro a te, riprendilo; e se si pente, perdonagli.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "E benchè sette volte il dì pecchi contro a te, se sette volte il dì ritorna a te, dicendo: Io mi pento, perdonagli.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Allora gli apostoli dissero al Signore: Accrescici la fede.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "E il Signore disse: Se voi avete pur tanta fede quant’è un granel di senape, voi potreste dire a questo moro: Diradicati, e piantati nel mare, ed esso vi ubbidirebbe.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ora, chi è colui d’infra voi, il quale, avendo un servo che ari, o che pasturi il bestiame, quando esso, tornando dai campi, entra in casa, subito gli dica: Passa qua, mettiti a tavola?\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Anzi, non gli dice egli: Apparecchiami da cena, e cingiti, e servimi, finchè io abbia mangiato e bevuto, poi mangerai e berrai tu?\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Tiene egli in grazia da quel servo, ch’egli ha fatte le cose che gli erano stato comandate? Io nol penso.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Così ancora voi, quando avrete fatte tutte le cose che vi son comandate, dite: Noi siam servi disutili; poichè abbiam fatto ciò ch’eravamo obbligati di fare.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "OR avvenne che, andando in Gerusalemme, egli passava per mezzo la Samaria e la Galilea.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "E come egli entrava in un certo castello, dieci uomini lebbrosi gli vennero incontro, i quali si fermarono da lungi.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "E levarono la voce, dicendo: Maestro Gesù, abbi pietà di noi.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Ed egli, vedutili, disse loro: Andate, mostratevi a’ sacerdoti. Ed avvenne, che come essi andavano, furon mondati.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ed un di loro, veggendo ch’era guarito, ritornò, glorificando Iddio ad alta voce.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "E si gettò sopra la sua faccia ai piedi di Gesù, ringraziandolo. Or colui era Samaritano.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "E Gesù prese a dire: I dieci non son eglino stati nettati? e dove sono i nove?\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Ei non se n’è trovato alcuno, che sia ritornato per dar gloria a Dio, se non questo straniero?\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "E disse a colui: Levati, e vattene; la tua fece ti ha salvato.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "ORA, essendo domandato da’ Farisei, quando verrebbe il regno di Dio, rispose loro, e disse: Il regno di Dio non verrà in maniera che si possa osservare.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "E non si dirà: Eccolo qui, o eccolo là; perciocchè ecco, il regno di Dio è dentro di voi.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Or egli disse ancora a’ suoi discepoli: I giorni verranno che voi desidererete vedere un de’ giorni del Figliuol dell’uomo, e non lo vedrete.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "E vi si dirà: Eccolo qui, o eccolo là; non vi andate, e non li seguitate.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Perciocchè, quale è il lampo, il quale, lampeggiando, risplende da una parte di sotto al cielo infino all’altra, tale ancora sarà il Figliuol dell’uomo, nel suo giorno.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Ma conviene ch’egli prima sofferisca molte cose, e sia rigettato da questa generazione.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "E come avvenne a’ dì di Noè, così ancora avverrà a’ dì del Figliuol dell’uomo.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Gli uomini mangiavano, beveano, sposavano mogli, e si maritavano, infino al giorno che Noè entrò nell’arca; e il diluvio venne, e li fece tutti perire.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Parimente ancora, come avvenne a’ dì di Lot: la gente mangiava, bevea, comperava, vendeva, piantava ed edificava;\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "ma, nel giorno che Lot uscì di Sodoma, piovve dal cielo fuoco e zolfo, e li fece tutti perire.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Tal sarà il giorno, nel quale il Figliuol dell’uomo apparirà.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "In quel giorno, colui che sarà sopra il tetto della casa, ed avrà le sue masserizie dentro la casa, non iscenda per toglierle; e parimente che sarà nella campagna non torni addietro.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Ricordatevi della moglie di Lot.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Chiunque avrà cercato di salvar la vita sua la perderà; ma chi l’avrà perduta farà ch’ella viverà.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Io vi dico che in quella notte due saranno in un letto; l’uno sarà preso, e l’altro lasciato.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Due donne macineranno insieme; l’una sarà presa, e l’altra lasciata.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Due saranno nella campagna; l’uno sarà preso, e l’altro lasciato.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "E i discepoli, rispondendo, gli dissero: Dove, Signore? Ed egli disse loro: Dove sarà il carname, quivi ancora si accoglieranno le aquile.\n"
                }
            }
        },
        "18": {
            "chapter_nr": 18,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "OR propose loro ancora una parabola, per mostrare che convien del continuo orare, e non istancarsi,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "dicendo: Vi era un giudice in una città, il quale non temeva Iddio, e non avea rispetto ad alcun uomo.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Or in quella stessa città vi era una vedova, la qual venne a lui, dicendo: Fammi ragione del mio avversario.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ed egli, per un tempo, non volle farlo; ma pur poi appresso disse fra sè medesimo: Quantunque io non tema Iddio, e non abbia rispetto ad alcun uomo,\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "nondimeno, perciocchè questa vedova mi dà molestia, io le farò ragione; che talora non venga tante volte che alla fine mi stanchi.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "E il Signore disse: Ascoltate ciò che dice il giudice iniquo.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "E Iddio non vendicherà egli i suoi eletti, i quali giorno e notte gridano a lui; benchè sia lento ad adirarsi per loro?\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Certo, io vi dico, che tosto li vendicherà. Ma, quando il Figliuol dell’uomo verrà, troverà egli pur la fede in terra?\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "DISSE ancora questa parabola a certi, che si confidavano in loro stessi d’esser giusti, e sprezzavano gli altri.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Due uomini salirono al tempio, per orare; l’uno era Fariseo, e l’altro pubblicano.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Il Fariseo, stando in piè, orava in disparte, in questa maniera: O Dio, io ti ringrazio che io non son come gli altri uomini: rapaci, ingiusti, adulteri; nè anche come quel pubblicano.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Io digiuno due volte la settimana, io pago la decima di tutto ciò che posseggo.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ma il pubblicano, stando da lungi, non ardiva neppure d’alzar gli occhi al cielo; anzi si batteva il petto, dicendo: O Dio, sii placato inverso me peccatore.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Io vi dico, che costui ritornò in casa sua giustificato, più tosto che quell’altro; perciocchè chiunque s’innalza sarà abbassato, e chi si abbassa sarà innalzato.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "OR gli furono presentati ancora dei piccoli fanciulli, acciocchè li toccasse; e i discepoli, veduto ciò, sgridavano coloro che li presentavano.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Ma Gesù, chiamati a sè i fanciulli, disse: Lasciate i piccoli fanciulli venire a me, e non li divietate; perciocchè di tali è il regno di Dio.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Io vi dico in verità, che chi non avrà ricevuto il regno di Dio come piccol fanciullo, non entrerà in esso.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "ED un certo de’ principali lo domandò, dicendo: Maestro buono, facendo che, erederò la vita eterna?\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "E Gesù gli disse: Perchè mi chiami buono? niuno è buono, se non un solo, cioè Iddio.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Tu sai i comandamenti: Non commettere adulterio. Non uccidere. Non furare. Non dir falsa testimonianza. Onora tuo padre e tua madre.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "E colui disse: Tutte queste cose ho osservate fin dalla mia giovanezza.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "E Gesù, udito questo, gli disse: Una cosa ti manca ancora: vendi tutto ciò che tu hai, e distribuiscilo a’ poveri, ed avrai un tesoro nel cielo; poi vieni, e seguitami.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Ma egli, udite queste cose, ne fu grandemente attristato, perciocchè era molto ricco.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "E Gesù, veduto ch’egli si era attristato, disse: O quanto malagevolmente coloro che hanno delle ricchezze entreranno nel regno di Dio!\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Perciocchè, egli è più agevole che un cammello entri per la cruna d’un ago, che non che un ricco entri nel regno di Dio.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "E coloro che l’udirono dissero: Chi adunque può esser salvato?\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Ed egli disse: Le cose impossibili agli uomini son possibili a Dio.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "E Pietro disse: Ecco, noi abbiam lasciato ogni cosa, e ti abbiam seguitato.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Ed egli disse loro: Io vi dico in verità, che non vi è alcuno, che abbia lasciato casa, o padre e madre, o fratelli, o moglie, o figliuoli, per lo regno di Dio;\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "il qual non ne riceva molti cotanti in questo tempo, e nel secolo a venire la vita eterna.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "POI, presi seco i dodici, disse loro: Ecco, noi saliamo in Gerusalemme, e tutte le cose scritte da’ profeti intorno al Figliuol dell’uomo saranno adempiute.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Perciocchè egli sarà dato in man de’ Gentili, e sarà schernito, ed oltraggiato; e gli sarà sputato nel volto.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Ed essi, dopo averlo flagellato, l’uccideranno; ma egli risusciterà al terzo giorno.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Ed essi non compresero nulla di queste cose; anzi questo ragionamento era loro occulto, e non intendevano le cose ch’eran loro dette.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "ORA, come egli s’avvicinava a Gerico, un certo cieco sedeva presso della via, mendicando.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "E udita la moltitudine che passava, domandò che cosa ciò fosse.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "E gli fu fatto assapere che Gesù il Nazareo passava.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Ed egli gridò, dicendo: Gesù, Figliuol di Davide, abbi pietà di me.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "E coloro che andavano avanti lo sgridavano, acciocchè tacesse; ma egli vie più gridava: Figliuol di Davide, abbi pietà di me.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "E Gesù, fermatosi, comandò che gli fosse menato. E come fu presso di lui, lo domandò, dicendo:\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Che vuoi che io ti faccia? Ed egli disse: Signore, che io ricoveri la vista.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "E Gesù gli disse: Ricovera la vista; la tua fede ti ha salvato.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Ed egli in quello stante ricoverò la vista, e lo seguitava, glorificando Iddio. E tutto il popolo, veduto ciò, diede lode a Dio.\n"
                }
            }
        },
        "19": {
            "chapter_nr": 19,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "E GESÙ, essendo entrato in Gerico, passava per la città.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ed ecco un uomo, detto per nome Zaccheo, il quale era il capo de’ pubblicani, ed era ricco;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "e cercava di veder Gesù, per saper chi egli era; ma non poteva per la moltitudine, perciocchè egli era piccolo di statura.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "E corse innanzi, e salì sopra un sicomoro, per vederlo; perciocchè egli avea da passare per quella via.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "E come Gesù fu giunto a quel luogo, alzò gli occhi, e lo vide, e gli disse: Zaccheo, scendi giù prestamente, perciocchè oggi ho ad albergare in casa tua.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ed egli scese prestamente, e lo ricevette con allegrezza.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "E tutti, veduto ciò, mormoravano, dicendo: Egli è andato ad albergare in casa d’un uomo peccatore.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "E Zaccheo, presentatosi al Signore, gli disse: Signore, io dono la metà di tutti i miei beni a’ poveri; e se ho frodato alcuno, io gliene fo la restituzione a quattro doppi.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "E Gesù gli disse: Oggi è avvenuta salute a questa casa; poichè anche costui è figliuol d’Abrahamo.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Perciocchè il Figliuol dell’uomo è venuto per cercare, e per salvare ciò ch’era perito.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "OR ascoltando essi queste cose, Gesù soggiunse, e disse una parabola; perciocchè egli era vicino a Gerusalemme, ed essi stimavano che il regno di Dio apparirebbe subito in quello stante. Disse adunque:\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Un uomo nobile andò in paese lontano, per prender la possession d’un regno, e poi tornare.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "E chiamati a sè dieci suoi servitori, diede loro dieci mine, e disse loro: Trafficate, finchè io venga.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Or i suoi cittadini l’odiavano, e gli mandarono dietro un’ambasciata, dicendo: Noi non vogliamo che costui regni sopra di noi.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ed avvenne che quando egli fu ritornato, dopo aver presa la possessione del regno, comandò che gli fosser chiamati que’ servitori, a’ quali avea dati i denari, acciocchè sapesse quanto ciascuno avea guadagnato trafficando.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "E il primo si presentò, dicendo: Signore, la tua mina ne ha guadagnate altre dieci.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ed egli gli disse: Bene sta, buon servitore; perciocchè tu sei stato leale in cosa minima, abbi podestà sopra dieci città.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Poi venne il secondo, dicendo: Signore, la tua mina ne ha guadagnate cinque.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Ed egli disse ancora a costui: E tu sii sopra cinque città.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Poi ne venne un altro, che disse: Signore, ecco la tua mina, la quale io ho tenuta riposta in uno sciugatoio.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Perciocchè io ho avuto tema di te, perchè tu sei uomo aspro, e togli ciò che non hai messo, e mieti ciò che non hai seminato.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "E il suo signore gli disse: Io ti giudicherò per la tua propria bocca, malvagio servitore; tu sapevi che io sono uomo aspro, che tolgo ciò che non ho messo, e mieto ciò che non ho seminato;\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "perchè dunque non desti i miei denari a’ banchieri, ed io, al mio ritorno, li avrei riscossi con frutto?\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Allora egli disse a coloro ch’erano ivi presenti: Toglietegli la mina, e datela a colui che ha le dieci mine.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Ed essi gli dissero: Signore, egli ha dieci mine.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Perciocchè io vi dico, che a chiunque ha sarà dato; ma, a chi non ha, eziandio quel ch’egli ha gli sarà tolto.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Oltre a ciò, menate qua que’ miei nemici, che non hanno voluto che io regnassi sopra loro, e scannateli in mia presenza.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "ORA, avendo dette queste cose, egli andava innanzi, salendo in Gerusalemme.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "E come egli fu vicin di Betfage, e di Betania, presso al monte detto degli Ulivi, mandò due de’ suoi discepoli, dicendo:\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Andate nel castello, che è qui di rincontro; nel quale essendo entrati, troverete un puledro d’asino legato, sopra il quale niun uomo giammai montò; scioglietelo, e menatemelo.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "E se alcun vi domanda perchè voi lo sciogliete, ditegli così: Perciocchè il Signore ne ha bisogno.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "E coloro ch’erano mandati andarono, e trovarono come egli avea lor detto.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "E come essi scioglievano il puledro, i padroni d’esso dissero loro: Perchè sciogliete voi quel puledro?\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Ed essi dissero: Il Signore ne ha bisogno.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "E lo menarono a Gesù; e gettaron le lor vesti sopra il puledro, e vi fecero montar Gesù sopra.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "E mentre egli camminava, stendevan le lor veste nella via.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "E come egli già era presso della scesa del monte degli Ulivi, tutta la moltitudine de’ discepoli con allegrezza prese a lodare Iddio con gran voce, per tutte le potenti operazioni che avean vedute;\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "dicendo: Benedetto sia il Re che viene nel nome del Signore; pace in cielo, e gloria ne’ luoghi altissimi!\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Ed alcuni de’ Farisei d’infra la moltitudine gli dissero: Maestro, sgrida i tuoi discepoli!\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Ed egli, rispondendo, disse loro: Io vi dico che se costoro si tacciono, le pietre grideranno.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "E come egli fu presso della città, veggendola, pianse sopra lei, dicendo:\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Oh! se tu ancora, almeno in questo giorno, avessi riconosciute le cose appartenenti alla tua pace! ma ora, esse son nascoste agli occhi tuoi.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Perciocchè ti sopraggiungeranno giorni, ne’ quali i tuoi nemici ti faranno degli argini attorno, e ti circonderanno, e ti assedieranno d’ogn’intorno.\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Ed atterreranno te, e i tuoi figliuoli dentro di te; e non lasceranno in te pietra sopra pietra; perciocchè tu non hai riconosciuto il tempo della tua visitazione.\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "POI, entrato nel tempio, prese a cacciare coloro che vendevano, e che comperavano in esso;\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "dicendo loro: Egli è scritto: La casa mia è casa di orazione; ma voi ne avete fatta una spelonca di ladroni.\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "Ed ogni giorno egli insegnava nel tempio. Ed i principali sacerdoti, e gli Scribi, e i capi del popolo cercavano di farlo morire.\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "E non trovavano che cosa potesser fare, perciocchè tutto il popolo pendeva dalla sua bocca, ascoltandolo.\n"
                }
            }
        },
        "20": {
            "chapter_nr": 20,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "ED avvenne un di que’ giorni, che, mentre egli insegnava il popolo nel tempio, ed evangelizzava, i principali sacerdoti, e gli Scribi, con gli anziani, sopraggiunsero.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "E gli dissero: Dicci di quale autorità tu fai coteste cose; o, chi è colui che ti ha data cotesta autorità.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ed egli, rispondendo, disse loro: Anch’io vi domanderò una cosa; e voi ditemela:\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Il battesimo di Giovanni era egli dal cielo, o dagli uomini?\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ed essi ragionavan fra loro, dicendo: Se diciamo che era dal cielo, egli ci dirà: Perchè dunque non gli credeste?\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Se altresì diciamo che era dagli uomini, tutto il popolo ci lapiderà; perciocchè egli è persuaso che Giovanni era profeta.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Risposero adunque che non sapevano onde egli fosse.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "E Gesù disse loro: Io ancora non vi dirò di quale autorità io fo queste cose.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "POI prese a dire al popolo questa parabola. Un uomo piantò una vigna, e l’allogò a certi lavoratori, e se ne andò in viaggio, e dimorò fuori lungo tempo.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "E nella stagione mandò un servitore a que’ lavoratori, acciocchè gli desser del frutto della vigna; ma i lavoratori, battutolo, lo rimandarono vuoto.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ed egli di nuovo vi mandò un altro servitore; ma essi, battuto ancora lui, e vituperatolo, lo rimandarono vuoto.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ed egli ne mandò ancora un terzo; ma essi, ferito ancora costui, lo cacciarono.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "E il signor della vigna disse: Che farò? io vi manderò il mio diletto figliuolo; forse, quando lo vedranno, gli porteranno rispetto.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Ma i lavoratori, vedutolo, ragionaron fra loro, dicendo: Costui è l’erede; venite, uccidiamolo, acciocchè l’eredità divenga nostra.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "E, cacciatolo fuor della vigna, l’uccisero. Che farà loro adunque il signor della vigna?\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Egli verrà, e distruggerà que’ lavoratori, e darà la vigna ad altri. Ma essi, udito ciò, dissero: Così non sia.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ed egli, riguardatili in faccia, disse: Che cosa adunque è questo ch’è scritto: La pietra che gli edificatori hanno riprovata è divenuta il capo del cantone?\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Chiunque caderà sopra quella pietra sarà fiaccato, ed ella triterà colui sopra cui ella caderà.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "ED i principali sacerdoti, e gli Scribi, cercavano in quella stessa ora di mettergli le mani addosso, perciocchè riconobbero ch’egli avea detta quella parabola contro a loro; ma temettero il popolo.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "E, spiandolo, gli mandarono degl’insidiatori, che simulassero d’esser giusti, per soprapprenderlo in parole; per darlo in man della signoria, ed alla podestà del governatore.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "E quelli gli fecero una domanda, dicendo: Maestro, noi sappiamo che tu parli ed insegni dirittamente, e che non hai riguardo alla qualità delle persone, ma insegni la via di Dio in verità;\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "ecci egli lecito di pagare il tributo a Cesare, o no?\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Ed egli, avvedutosi della loro astuzia, disse loro: Perchè mi tentate?\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Mostratemi un denaro; di cui porta egli la figura, e la soprascritta? Ed essi, rispondendo, dissero: Di Cesare.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Ed egli disse loro: Rendete adunque a Cesare le cose di Cesare, e a Dio le cose di Dio.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "E non lo poterono soprapprendere in parole davanti al popolo; e, maravigliatisi della sua risposta, si tacquero.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "OR alcuni de’ Sadducei, i quali pretendono non esservi risurrezione, accostatisi, lo domandarono, dicendo:\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Maestro, Mosè ci ha scritto, che se il fratello d’alcuno muore avendo moglie, e muore senza figliuoli, il suo fratello prenda la moglie, e susciti progenie al suo fratello.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Or vi furono sette fratelli; e il primo, presa moglie, morì senza figliuoli.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "E il secondo prese quella moglie, e morì anch’egli senza figliuoli.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Poi il terzo la prese; e simigliantemente tutti e sette; e morirono senza aver lasciati figliuoli.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Ora, dopo tutti, morì anche la donna.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Nella risurrezione adunque, di chi di loro sarà ella moglie? poichè tutti e sette l’hanno avuta per moglie.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "E Gesù, rispondendo, disse loro: I figliuoli di questo secolo sposano, e son maritati;\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "ma coloro che saranno reputati degni d’ottener quel secolo, e la risurrezion de’ morti, non isposano, e non son maritati.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Perciocchè ancora non possono più morire; poichè siano pari agli angeli; e son figliuoli di Dio, essendo figliuoli della risurrezione.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Or che i morti risuscitino, Mosè stesso lo dichiarò presso al pruno, quando egli nomina il Signore l’Iddio d’Abrahamo, e l’Iddio d’Isacco, e l’Iddio di Giacobbe.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Or egli non è Dio de’ morti, anzi de’ viventi; poichè tutti vivono per lui.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Ed alcuni degli Scribi gli fecer motto, e dissero: Maestro, bene hai detto.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "E non ardirono più fargli alcuna domanda.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "ED egli disse loro: Come dicono che il Cristo sia figliuolo di Davide?\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "E pur Davide stesso, nel libro de’ Salmi, dice: Il Signore ha detto al mio Signore: Siedi alla mia destra,\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "finchè io abbia posti i tuoi nemici per iscannello de’ tuoi piedi.\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Davide adunque lo chiama Signore. E come è egli suo figliuolo?\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "ORA, mentre tutto il popolo stava ascoltando, egli disse a’ suoi discepoli.\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "Guardatevi dagli Scribi, i quali volentieri passeggiano in vesti lunghe, ed amano le salutazioni nelle piazze, e i primi seggi nelle raunanze, e i primi luoghi ne’ conviti.\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "I quali divorano le case delle vedove, eziandio sotto specie di far lunghe orazioni; essi ne riceveranno maggior condannazione.\n"
                }
            }
        },
        "21": {
            "chapter_nr": 21,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "OR Gesù, riguardando, vide i ricchi che gettavano i lor doni nella cassa delle offerte.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Vide ancora una vedova poveretta, la qual vi gettava due piccioli.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "E disse: Io vi dico in verità, che questa povera vedova ha gettato più di tutti gli altri.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Perciocchè tutti costoro hanno gettato nelle offerte di Dio di ciò che soprabbonda loro; ma costei vi ha gettato della sua inopia, tutta la sostanza ch’ella avea.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "POI appresso, dicendo alcuni del tempio, ch’esso era adorno di belle pietre, e d’offerte, egli disse:\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Quant’è a queste cose che voi riguardate, verranno i giorni, che non sarà lasciata pietra sopra pietra che non sia diroccata.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ed essi lo domandarono, dicendo: Maestro, quando avverranno dunque queste cose? e qual sarà il segno del tempo, nel qual queste cose devono avvenire?\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ed egli disse: Guardate che non siate sedotti; perciocchè molti verranno sotto il mio nome, dicendo: Io son desso; e: Il tempo è giunto. Non andate adunque dietro a loro.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ora, quando udirete guerre, e turbamenti, non siate spaventati; perciocchè conviene che queste cose avvengano prima; ma non però subito appresso sarà la fine.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Allora disse loro: Una gente si leverà contro all’altra gente, ed un regno contro all’altro.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "E in ogni luogo vi saranno gran tremoti, e fami, e pestilenze; vi saranno eziandio de’ prodigi spaventevoli, e dei gran segni dal cielo.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ma, avanti tutte queste cose, metteranno le mani sopra voi, e vi perseguiranno, dandovi in man delle raunanze, e mettendovi in prigione; traendovi ai re, ed a’ rettori, per lo mio nome.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ma ciò vi riuscirà in testimonianza.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Mettetevi adunque in cuore di non premeditar come risponderete a vostra difesa.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Perciocchè io vi darò bocca, e sapienza, alla quale non potranno contradire, nè contrastare tutti i vostri avversari.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Or voi sarete traditi, eziandio da padri, e da madri, e da fratelli, e da parenti, e da amici; e ne faran morir di voi.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "E sarete odiati da tutti per lo mio nome.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Ma pure un capello del vostro capo non perirà.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Possederete le anime vostre per la vostra pazienza.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "ORA, quando vedrete Gerusalemme circondata d’eserciti, sappiate che allora la sua distruzione è vicina.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Allora coloro che saranno nella Giudea fuggano a’ monti; e coloro che saranno dentro d’essa dipartansi; e coloro che saranno su per li campi non entrino in essa.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Perciocchè que’ giorni saranno giorni di vendetta; acciocchè tutte le cose che sono scritte sieno adempiute.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Ora, guai alle gravide, ed a quelle che latteranno a que’ dì! perciocchè vi sarà gran distretta nel paese, ed ira sopra questo popolo.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "E caderanno per lo taglio della spada, e saranno menati in cattività fra tutte le genti; e Gerusalemme sarà calpestata da’ Gentili, finchè i tempi de’ Gentili sieno compiuti.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "POI appresso, vi saranno segni nel sole, e nella luna, e nelle stelle; e in terra, angoscia delle genti con ismarrimento; rimbombando il mare e il fiotto;\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "gli uomini, spasimando di paura, e d’aspettazion delle cose che sopraggiungeranno al mondo; perciocchè le potenze de’ cieli saranno scrollate.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Ed allora vedranno il Figliuol dell’uomo venire in una nuvola, con potenza, e gran gloria.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Ora, quando queste cose cominceranno ad avvenire, riguardate ad alto, e alzate le vostre teste; perciocchè la vostra redenzione è vicina.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "E disse loro una similitudine: Riguardate il fico, e tutti gli alberi.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Quando già hanno germogliato, voi, veggendolo, riconoscete da voi stessi che già la state è vicina.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Così ancora voi, quando vedrete avvenir queste cose, sappiate che il regno di Dio è vicino.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Io vi dico in verità, che questa età non passerà, finchè tutte queste cose non sieno avvenute.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Il cielo e la terra passeranno; ma le mie parole non passeranno.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "OR guardatevi, che talora i vostri cuori non sieno aggravati d’ingordigia, nè d’ebbrezza, nè delle sollecitudini di questa vita; e che quel giorno di subito improvviso non vi sopravvenga.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Perciocchè, a guisa di laccio, egli sopraggiungerà a tutti coloro che abitano sopra la faccia di tutta la terra.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Vegliate adunque, orando in ogni tempo, acciocchè siate reputati degni di scampar tutte le cose che devono avvenire; e di comparire davanti al Figliuol dell’uomo.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Or di giorno egli insegnava nel tempio, e le notti, uscito fuori, dimorava in sul monte detto degli Ulivi.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "E tutto il popolo, la mattina a buon’ora, veniva a lui, nel tempio, per udirlo.\n"
                }
            }
        },
        "22": {
            "chapter_nr": 22,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "OR la festa degli azzimi, detta la pasqua, si avvicinava.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "E i principali sacerdoti, e gli Scribi, cercavano come lo farebbero morire, perciocchè temevano il popolo.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Or Satana entrò in Giuda, detto per soprannome Iscariot, il quale era del numero de’ dodici.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ed egli andò, e ragionò co’ principali sacerdoti, e co’ capitani, come egli lo metterebbe loro nelle mani.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ed essi se ne rallegrarono, e patteggiarono con lui di dargli danari.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ed egli promise di darglielo nelle mani; e cercava opportunità di farlo senza tumulto.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "OR venne il giorno degli azzimi, nel qual conveniva sacrificar la pasqua.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "E Gesù mandò Pietro e Giovanni, dicendo: Andate, apparecchiateci la pasqua, acciocchè la mangiamo.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ed essi gli dissero: Ove vuoi che l’apparecchiamo?\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ed egli disse loro: Ecco, quando sarete entrati nella città, voi scontrerete un uomo, portando un testo pien d’acqua; seguitatelo nella casa ov’egli entrerà.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "E dite al padron della casa: Il Maestro ti manda a dire: Ov’è la stanza, nella quale io mangerò la pasqua co’ miei discepoli?\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ed esso vi mostrerà una gran sala acconcia; quivi apparecchiate la pasqua.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Essi dunque, andati, trovaron come egli avea lor detto, ed apparecchiaron la pasqua.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "E quando l’ora fu venuta, egli si mise a tavola, co’ dodici apostoli.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ed egli disse loro: Io ho grandemente desiderato di mangiar questa pasqua con voi, innanzi che io soffra.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Perciocchè io vi dico che non ne mangerò più, finchè tutto sia compiuto nel regno di Dio.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ed avendo preso il calice, rendè grazie, e disse: Prendete questo calice, e distribuitelo tra voi;\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "perciocchè, io vi dico che non berrò più del frutto della vigna, finchè il regno di Dio sia venuto.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Poi, avendo preso il pane, rendè grazie, e lo ruppe, e lo diede loro, dicendo: Quest’è il mio corpo, il quale è dato per voi; fate questo in rammemorazione di me.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Parimente ancora, dopo aver cenato, diede loro il calice, dicendo: Questo calice è il nuovo patto nel mio sangue, il quale è sparso per voi.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Nel rimanente, ecco, la mano di colui che mi tradisce è meco a tavola.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "E il Figliuol dell’uomo certo se ne va, secondo ch’è determinato; ma, guai a quell’uomo per cui egli è tradito!\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Ed essi cominciarono a domandarsi gli uni gli altri, chi fosse pur quel di loro che farebbe ciò.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "OR nacque ancora fra loro una contesa, chi di loro paresse che fosse il maggiore.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Ma egli disse loro: I re delle genti le signoreggiano, e coloro che hanno podestà sopra esse son chiamati benefattori.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Ma non già così voi; anzi, il maggiore fra voi sia come il minore, e quel che regge come quel che ministra.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Perciocchè, quale è il maggiore, colui ch’è a tavola, o pur colui che serve? non è egli colui ch’è a tavola? or io sono in mezzo di voi come colui che serve.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Or voi siete quelli che siete perseverati meco nelle mie tentazioni.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Ed io altresì vi dispongo il regno, siccome il Padre mio me l’ha disposto;\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "acciocchè voi mangiate, e beviate, alla mia tavola, nel mio regno; e sediate sopra de’ troni, giudicando le dodici tribù d’Israele.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "IL Signore disse ancora: Simone, Simone, ecco, Satana ha richiesto di vagliarvi, come si vaglia il grano.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Ma io ho pregato per te, acciocchè la tua fede non venga meno; e tu, quando un giorno sarai convertito, conferma i tuoi fratelli.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Ma egli disse: Signore, io son presto ad andar teco, e in prigione, ed alla morte.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Ma Gesù disse: Pietro, io ti dico che il gallo non canterà oggi, prima che tu non abbi negato tre volte di conoscermi.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "POI disse loro: Quando io vi ho mandati senza borsa, e senza tasca, e senza scarpe, avete voi avuto mancamento di cosa alcuna? Ed essi dissero: Di niuna.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Disse loro adunque: Ma ora, chi ha una borsa tolgala; parimente ancora una tasca; e chi non ne ha venda la sua vesta, e comperi una spada.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Perciocchè, io vi dico che conviene che eziandio questo ch’è scritto sia adempiuto in me: Ed egli è stato annoverato fra i malfattori. Perciocchè le cose, che sono scritte di me, hanno il lor compimento.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Ed essi dissero: Signore, ecco qui due spade. Ed egli disse loro: Basta.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "POI, essendo uscito, andò, secondo la sua usanza, al monte degli Ulivi; e i suoi discepoli lo seguitavano anch’essi.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "E giunto al luogo, disse loro: Orate, che non entriate in tentazione.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Allora egli fu divelto da loro, quasi per una gettata di pietra;\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "e postosi in ginocchioni, orava, dicendo: Padre, oh! volessi tu trasportar da me questo calice! ma pure, non la mia volontà, me la tua sia fatta.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Ed un angelo gli apparve dal cielo confortandolo.\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Ed egli, essendo in agonia, orava vie più intentamente; e il suo sudore divenne simile a grumoli di sangue, che cadevano in terra.\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Poi, levatosi dall’orazione, venne ai suoi discepoli, e trovò che dormivano di tristizia.\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "E disse loro: Perchè dormite? levatevi, ed orate, che non entriate in tentazione.\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "ORA, mentre egli parlava ancora, ecco una turba; e colui che si chiamava Giuda, uno de’ dodici, andava davanti a loro, e si accostò a Gesù per baciarlo; perciocchè egli avea loro dato questo segno: Colui chi io bacerò è desso.\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "E Gesù gli disse: Giuda, tradisci tu il Figliuol dell’uomo con un bacio?\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "E coloro ch’erano della compagnia di Gesù, veggendo che cosa era per avvenire, dissero: Signore, percoteremo noi con la spada?\n"
                },
                "50": {
                    "verse_nr": 50,
                    "verse": "Ed un certo di loro percosse il servitore del sommo sacerdote, e gli spiccò l’orecchio destro.\n"
                },
                "51": {
                    "verse_nr": 51,
                    "verse": "Ma Gesù fece lor motto, e disse: Lasciate, basta! E, toccato l’orecchio di colui, lo guarì.\n"
                },
                "52": {
                    "verse_nr": 52,
                    "verse": "E Gesù disse a’ principali sacerdoti, ed a’ capi del tempio, ed agli anziani, che eran venuti contro a lui: Voi siete usciti contro a me con ispade, e con aste, come contro ad un ladrone.\n"
                },
                "53": {
                    "verse_nr": 53,
                    "verse": "Mentre io era con voi tuttodì nel tempio, voi non metteste mai le mani sopra me; ma quest’è l’ora vostra, e la podestà delle tenebre.\n"
                },
                "54": {
                    "verse_nr": 54,
                    "verse": "ED essi lo presero, e lo menarono, e lo condussero dentro alla casa del sommo sacerdote; e Pietro lo seguitava da lungi.\n"
                },
                "55": {
                    "verse_nr": 55,
                    "verse": "Ed avendo essi acceso del fuoco in mezzo della corte, ed essendosi posti a sedere insieme, Pietro si sedette nel mezzo di loro.\n"
                },
                "56": {
                    "verse_nr": 56,
                    "verse": "Or una certa fanticella, vedutolo seder presso del fuoco, e guardatolo fiso, disse: Anche costui era con lui.\n"
                },
                "57": {
                    "verse_nr": 57,
                    "verse": "Ma egli lo rinnegò, dicendo: Donna, io nol conosco.\n"
                },
                "58": {
                    "verse_nr": 58,
                    "verse": "E, poco appresso, un altro, vedutolo, gli disse: Anche tu sei di quelli. Ma Pietro disse: O uomo, non sono.\n"
                },
                "59": {
                    "verse_nr": 59,
                    "verse": "E, infraposto lo spazio quasi d’un’ora, un certo altro affermava lo stesso, dicendo: In verità, anche costui era con lui; perciocchè egli è Galileo.\n"
                },
                "60": {
                    "verse_nr": 60,
                    "verse": "Ma Pietro disse: O uomo, io non so quel che tu dici. E subito, parlando egli ancora, il gallo cantò.\n"
                },
                "61": {
                    "verse_nr": 61,
                    "verse": "E il Signore, rivoltosi, riguardò Pietro. E Pietro si rammentò la parola del Signore, come egli gli avea detto: Avanti che il gallo canti, tu mi rinnegherai tre volte.\n"
                },
                "62": {
                    "verse_nr": 62,
                    "verse": "E Pietro se ne uscì, e pianse amaramente.\n"
                },
                "63": {
                    "verse_nr": 63,
                    "verse": "E COLORO che tenevano Gesù lo schernivano, percotendolo.\n"
                },
                "64": {
                    "verse_nr": 64,
                    "verse": "E velatigli gli occhi, lo percotevano in su la faccia; e lo domandavano, dicendo: Indovina chi è colui che ti ha percosso.\n"
                },
                "65": {
                    "verse_nr": 65,
                    "verse": "Molte altre cose ancora dicevano contro a lui, bestemmiando.\n"
                },
                "66": {
                    "verse_nr": 66,
                    "verse": "Poi, come fu giorno, gli anziani del popolo, i principali sacerdoti, e gli Scribi, si raunarono, e lo menarono nel lor concistoro.\n"
                },
                "67": {
                    "verse_nr": 67,
                    "verse": "E gli dissero: Sei tu il Cristo? diccelo. Ed egli disse loro: Benchè io vel dica, voi nol crederete.\n"
                },
                "68": {
                    "verse_nr": 68,
                    "verse": "E se altresì io vi fo qualche domanda, voi non mi risponderete, e non mi lascerete andare.\n"
                },
                "69": {
                    "verse_nr": 69,
                    "verse": "Da ora innanzi il Figliuol dell’uomo sederà alla destra della potenza di Dio.\n"
                },
                "70": {
                    "verse_nr": 70,
                    "verse": "E tutti dissero: Sei tu adunque il Figliuol di Dio? Ed egli disse loro: Voi lo dite, perciocchè io lo sono.\n"
                },
                "71": {
                    "verse_nr": 71,
                    "verse": "Ed essi dissero: Che abbiam più bisogno di testimonianza? poichè noi stessi l’abbiamo udito dalla sua propria bocca.\n"
                }
            }
        },
        "23": {
            "chapter_nr": 23,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "ALLORA tutta la moltitudine di loro si levò, e lo menò a Pilato.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "E cominciarono ad accusarlo, dicendo: Noi abbiam trovato costui sovvertendo la nazione, e divietando di dare i tributi a Cesare, dicendo sè esser il Cristo, il Re.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "E Pilato lo domandò, dicendo: Sei tu il Re de’ Giudei? Ed egli, rispondendogli, disse: Tu lo dici.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "E Pilato disse a’ principali sacerdoti, ed alle turbe: Io non trovo maleficio alcuno in quest’uomo.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ma essi facevan forza, dicendo: Egli commuove il popolo, insegnando per tutta la Giudea, avendo cominciato da Galilea fin qua.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Allora Pilato, avendo udito nominar Galilea, domandò se quell’uomo era Galileo.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "E, risaputo ch’egli era della giurisdizione di Erode, lo rimandò ad Erode, il quale era anche egli in Gerusalemme a que’ dì.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ed Erode, veduto Gesù, se ne rallegrò grandemente; perciocchè da molto tempo desiderava di vederlo; perchè avea udite molte cose di lui, e sperava veder fargli qualche miracolo.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "E lo domandò per molti ragionamenti; ma egli non gli rispose nulla.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ed i principali sacerdoti, e gli Scribi, comparvero quivi, accusandolo con grande sforzo.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ma Erode, co’ suoi soldati, dopo averlo sprezzato, e schernito, lo vestì d’una veste bianca, e lo rimandò a Pilato.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ed Erode e Pilato divennero amici insieme in quel giorno; perciocchè per l’addietro erano stati in inimicizia fra loro.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "E Pilato, chiamati insieme i principali sacerdoti, ed i magistrati, e il popolo, disse loro:\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Voi mi avete fatto comparir quest’uomo davanti, come se egli sviasse il popolo; ed ecco, avendolo io in presenza vostra esaminato, non ho trovato in lui alcun maleficio di quelli de’ quali l’accusate.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ma non pure Erode; poichè io vi ho mandati a lui; ed ecco, non gli è stato fatto nulla, onde egli sia giudicato degno di morte.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Io adunque lo castigherò, e poi lo libererò.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Or gli conveniva di necessità liberar loro uno, ogni dì di festa.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "E tutta la moltitudine gridò, dicendo: Togli costui, e liberaci Barabba.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Costui era stato incarcerato per una sedizione, fatta nella città, con omicidio.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Perciò Pilato da capo parlò loro, desiderando liberar Gesù.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Ma essi gridavano in contrario, dicendo: Crocifiggilo, crocifiggilo.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Ed egli, la terza volta, disse loro: Ma pure, che male ha fatto costui? io non ho trovato in lui maleficio alcuno degno di morte. Io adunque lo castigherò, e poi lo libererò.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Ma essi facevano istanza con gran grida, chiedendo che fosse crocifisso; e le lor grida e quelle de’ principali sacerdoti, si rinforzavano.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "E Pilato pronunziò che fosse fatto ciò che chiedevano.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "E liberò loro colui ch’era stato incarcerato per sedizione, e per omicidio, il quale essi aveano chiesto; e rimise Gesù alla lor volontà.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "E COME essi lo menavano, presero un certo Simon Cireneo, che veniva da’ campi, e gli misero addosso la croce, per portarla dietro a Gesù.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Or una gran moltitudine di popolo, e di donne, lo seguitava, le quali ancora facevano cordoglio, e lo lamentavano.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Ma Gesù, rivoltosi a loro, disse: Figliuole di Gerusalemme, non piangete per me; anzi, piangete per voi stesse, e per li vostri figliuoli.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Perciocchè, ecco, i giorni vengono che altri dirà: Beate le sterili! e beati i corpi che non hanno partorito, e le mammelle che non hanno lattato!\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Allora prenderanno a dire ai monti: Cadeteci addosso; ed a’ colli: Copriteci.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Perciocchè, se fanno queste cose al legno verde, che sarà egli fatto al secco?\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Or due altri ancora, ch’erano malfattori, erano menati con lui, per esser fatti morire.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "E QUANDO furono andati al luogo, detto del Teschio, crocifissero quivi lui, e i malfattori, l’uno a destra, e l’altro a sinistra.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "E Gesù diceva: Padre, perdona loro, perciocchè non sanno quel che fanno. Poi, avendo fatte delle parti de’ suoi vestimenti, trassero le sorti.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "E il popolo stava quivi, riguardando; ed anche i rettori, insiem col popolo, lo beffavano, dicendo: Egli ha salvati gli altri, salvi sè stesso, se pur costui è il Cristo, l’Eletto di Dio.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Or i soldati ancora lo schernivano, accostandosi, e presentandogli dell’aceto; e dicendo:\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Se tu sei il Re de’ Giudei, salva te stesso.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Or vi era anche questo titolo, di sopra al suo capo, scritto in lettere greche, romane, ed ebraiche: COSTUI È IL RE DE’ GIUDEI.\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Or l’uno de’ malfattori appiccati lo ingiuriava, dicendo: Se tu sei il Cristo, salva te stesso, e noi.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "Ma l’altro, rispondendo, lo sgridava, dicendo: Non hai tu timore, non pur di Dio, essendo nel medesimo supplizio?\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "E noi di vero vi siam giustamente, perciocchè riceviamo la condegna pena de’ nostri fatti; ma costui non ha commesso alcun misfatto.\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Poi disse a Gesù: Signore, ricordati di me, quando sarai venuto nel tuo regno.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "E Gesù gli disse: Io ti dico in verità, che oggi tu sarai meco in paradiso.\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Or era intorno delle sei ore, e si fecer tenebre sopra tutta la terra, infino alle nove.\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "E il sole scurò, e la cortina del tempio si fendè per lo mezzo.\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "E Gesù, dopo aver gridato con gran voce, disse: Padre, io rimetto lo spirito mio nelle tue mani. E detto questo, rendè lo spirito.\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "E il centurione, veduto ciò ch’era avvenuto, glorificò Iddio, dicendo: Veramente quest’uomo era giusto.\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "E tutte le turbe, che si erano raunate a questo spettacolo, vedute le cose ch’erano avvenute, se ne tornarono, battendosì il petto.\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "ORA, tutti i suoi conoscenti, e le donne che l’aveano insieme seguitato da Galilea, si fermarono da lontano, riguardando queste cose.\n"
                },
                "50": {
                    "verse_nr": 50,
                    "verse": "Ed ecco un certo uomo, chiamato per nome Giuseppe, ch’era consigliere, uomo da bene, e diritto;\n"
                },
                "51": {
                    "verse_nr": 51,
                    "verse": "il qual non avea acconsentito al consiglio, nè all’atto loro; ed era da Arimatea, città de’ Giudei; ed aspettava anch’egli il regno di Dio;\n"
                },
                "52": {
                    "verse_nr": 52,
                    "verse": "costui venne a Pilato, e chiese il corpo di Gesù.\n"
                },
                "53": {
                    "verse_nr": 53,
                    "verse": "E trattolo giù di croce, l’involse in un lenzuolo, e lo mise in un monumento tagliato in una roccia, nel quale niuno era stato ancora posto.\n"
                },
                "54": {
                    "verse_nr": 54,
                    "verse": "Or quel giorno era la preparazion della festa, e il sabato soprastava.\n"
                },
                "55": {
                    "verse_nr": 55,
                    "verse": "E le donne, le quali eran venute insieme da Galilea con Gesù, avendo seguitato Giuseppe, riguardarono il monumento, e come il corpo d’esso vi era posto.\n"
                },
                "56": {
                    "verse_nr": 56,
                    "verse": "Ed essendosene tornate, apparecchiarono degli aromati, e degli olii odoriferi, e si riposarono il sabato, secondo il comandamento.\n"
                }
            }
        },
        "24": {
            "chapter_nr": 24,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "E NEL primo giorno della settimana, la mattina molto per tempo, esse, e certe altre con loro, vennero al monumento, portando gli aromati che aveano preparati.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "E trovarono la pietra rotolata dal monumento.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ed entrate dentro, non trovarono il corpo del Signore Gesù.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "E mentre stavano perplesse di ciò, ecco, due uomini sopraggiunsero loro, in vestimenti folgoranti.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "I quali, essendo esse impaurite, e chinando la faccia a terra, disser loro: Perchè cercate il vivente tra i morti?\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Egli non è qui, ma è risuscitato; ricordatevi come egli vi parlò, mentre era ancora in Galilea;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "dicendo che conveniva che il Figliuol dell’uomo fosse dato nelle mani degli uomini peccatori, e fosse crocifisso, ed al terzo giorno risuscitasse.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ed esse si ricordarono delle parole di esso.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ed essendosene tornate dal monumento, rapportarono tutte queste cose agli undici, ed a tutti gli altri.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Or quelle che dissero queste cose agli apostoli erano Maria Maddalena, e Giovanna, e Maria, madre di Giacomo; e le altre ch’eran con loro.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ma le lor parole parvero loro un vaneggiare, e non credettero loro.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ma pur Pietro, levatosi, corse al monumento; ed avendo guardato dentro, non vide altro che le lenzuola, che giacevano quivi; e se ne andò, maravigliandosi tra sè stesso di ciò ch’era avvenuto.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "OR ecco, due di loro in quello stesso giorno andavano in un castello, il cui nome era Emmaus, distante da Gerusalemme sessanta stadi.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Ed essi ragionavan fra loro di tutte queste cose, ch’erano avvenute.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ed avvenne che mentre ragionavano e discorrevano insieme, Gesù si accostò, e si mise a camminar con loro.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Or gli occhi loro erano ritenuti, per non conoscerlo.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ed egli disse loro: Quali son questi ragionamenti, che voi tenete tra voi, camminando? e perchè siete mesti?\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "E l’uno, il cui nome era Cleopa, rispondendo, gli disse: Tu solo, dimorando in Gerusalemme, non sai le cose che in essa sono avvenute in questi giorni?\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Ed egli disse loro: Quali? Ed essi gli dissero: Il fatto di Gesù Nazareno, il quale era un uomo profeta, potente in opere, e in parole, davanti a Dio, e davanti a tutto il popolo.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "E come i principali sacerdoti, ed i nostri magistrati l’hanno dato ad esser giudicato a morte, e l’hanno crocifisso.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Or noi speravamo ch’egli fosse colui che avesse a riscattare Israele; ma ancora, oltre a tutto ciò, benchè sieno tre giorni che queste cose sono avvenute,\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "certe donne d’infra noi ci hanno fatti stupire; perciocchè, essendo andate la mattina a buon’ora al monumento,\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "e non avendo trovato il corpo d’esso, son venute, dicendo d’aver veduta una visione d’angeli, i quali dicono ch’egli vive.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Ed alcuni de’ nostri sono andati al monumento, ed hanno trovato così, come le donne avean detto; ma non han veduto Gesù.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Allora egli disse loro: O insensati, e tardi di cuore a credere a tutte le cose che i profeti hanno dette!\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Non conveniva egli che il Cristo sofferisse queste cose, e così entrasse nella sua gloria?\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "E cominciando da Mosè, e seguendo per tutti i profeti, dichiarò loro in tutte le scritture le cose ch’erano di lui.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Ed essendo giunti al castello, ove andavano, egli fece vista d’andar più lungi.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Ma essi gli fecer forza, dicendo: Rimani con noi, perciocchè ei si fa sera, e il giorno è già dichinato. Egli adunque entrò nell’albergo, per rimaner con loro.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "E quando egli si fu messo a tavola con loro, prese il pane, e fece la benedizione; e rottolo, lo distribuì loro.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "E gli occhi loro furono aperti, e lo riconobbero; ma egli sparì da loro.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Ed essi dissero l’uno all’altro: Non ardeva il cuor nostro in noi, mentre egli ci parlava per la via, e ci apriva le scritture?\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "E in quella stessa ora si levarono, e ritornarono in Gerusalemme, e trovarono raunati gli undici, e quelli ch’erano con loro.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "I quali dicevano: Il Signore è veramente risuscitato, ed è apparito a Simone.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Ed essi ancora raccontarono le cose avvenute loro per la via, e come egli era stato riconosciuto da loro nel rompere il pane.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "ORA, mentre essi ragionavano queste cose, Gesù stesso comparve nel mezzo di loro, e disse loro: Pace a voi.\n"
                },
                "37": {
                    "verse_nr": 37,
                    "verse": "Ma essi, smarriti, ed impauriti, pensavano vedere uno spirito.\n"
                },
                "38": {
                    "verse_nr": 38,
                    "verse": "Ed egli disse loro: Perchè siete turbati? e perchè salgono ragionamenti ne’ cuori vostri?\n"
                },
                "39": {
                    "verse_nr": 39,
                    "verse": "Vedete le mie mani, e i miei piedi; perciocchè io son desso; palpatemi, e vedete; poichè uno spirito non ha carne, nè ossa, come mi vedete avere.\n"
                },
                "40": {
                    "verse_nr": 40,
                    "verse": "E detto questo, mostrò loro le mani, e i piedi.\n"
                },
                "41": {
                    "verse_nr": 41,
                    "verse": "Ma, non credendo essi ancora per l’allegrezza, e maravigliandosi, egli disse loro: Avete voi qui alcuna cosa da mangiare?\n"
                },
                "42": {
                    "verse_nr": 42,
                    "verse": "Ed essi gli diedero un pezzo di pesce arrostito, e di un fiale di miele.\n"
                },
                "43": {
                    "verse_nr": 43,
                    "verse": "Ed egli presolo, mangiò in lor presenza.\n"
                },
                "44": {
                    "verse_nr": 44,
                    "verse": "Poi disse loro: Questi sono i ragionamenti che io vi teneva, essendo ancora con voi: che conveniva che tutte le cose scritte di me nella legge di Mosè, e ne’ profeti, e ne’ salmi, fossero adempiute.\n"
                },
                "45": {
                    "verse_nr": 45,
                    "verse": "Allora egli aperse loro la mente, per intendere le scritture.\n"
                },
                "46": {
                    "verse_nr": 46,
                    "verse": "E disse loro: Così è scritto, e così conveniva che il Cristo sofferisse, ed al terzo giorno risuscitasse da’ morti;\n"
                },
                "47": {
                    "verse_nr": 47,
                    "verse": "e che nel suo nome si predicasse ravvedimento, e remission dei peccati, fra tutte le genti, cominciando da Gerusalemme.\n"
                },
                "48": {
                    "verse_nr": 48,
                    "verse": "Or voi siete testimoni di queste cose.\n"
                },
                "49": {
                    "verse_nr": 49,
                    "verse": "Ed ecco, io mando sopra voi la promessa del Padre mio; or voi, dimorate nella città di Gerusalemme, finchè siate rivestiti della virtù da alto.\n"
                },
                "50": {
                    "verse_nr": 50,
                    "verse": "POI li menò fuori fino in Betania; e, levate le mani in alto, li benedisse.\n"
                },
                "51": {
                    "verse_nr": 51,
                    "verse": "Ed avvenne che mentre egli li benediceva, si dipartì da loro, ed era portato in su nel cielo.\n"
                },
                "52": {
                    "verse_nr": 52,
                    "verse": "Ed essi, adoratolo, ritornarono in Gerusalemme con grande allegrezza.\n"
                },
                "53": {
                    "verse_nr": 53,
                    "verse": "Ed erano del continuo nel tempio, lodando, e benedicendo Iddio. Amen.\n"
                }
            }
        }
    }
}