{
    "version": "giovanni1649",
    "book_name": "Proverbs",
    "book_nr": "20",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "I PROVERBI di Salomone, figliuolo di Davide, Re d’Israele;\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Per conoscere sapienza ed ammaestramento, Per intendere i detti di senno;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Per ricevere ammaestramento di buon senno, Di giustizia, di giudicio e di dirittura;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Per dare avvedimento a’ semplici. E conoscenza, ed accorgimento a’ fanciulli.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Il savio li udirà, e ne accrescerà la sua scienza; E l’uomo intendente ne acquisterà buoni consigli, e governo;\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Per comprender le sentenze ed i bei motti, Le parole de’ savi ed i lor detti oscuri.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "IL timor del Signore è il capo della scienza; Ma gli stolti sprezzano la sapienza e l’ammaestramento.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ascolta, figliuol mio l’ammaestramento di tuo padre; E non lasciar l’insegnamento di tua madre;\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Perciocchè saranno un fregio grazioso al tuo capo, E collane al tuo collo.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Figliuol mio, se i peccatori ti vogliono sedurre, Non acconsentir loro.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Se dicono: Vieni con noi, poniamo agguati al sangue, Insidiamo di nascosto l’innocente impunitamente;\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Tranghiottiamoli tutti vivi, come il sepolcro; E tutti intieri, a guisa di quelli che scendono nella fossa;\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Noi troveremo ogni sorte di preziosi beni, Noi empieremo le nostre case di spoglie;\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Tu trarrai la tua sorte con noi; Fra noi non vi sarà che una sola borsa;\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Figliuol mio, non inviarti con loro; Rattieni il tuo piè dal lor sentiero.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Perciocchè i lor piedi corrono al male, E si affrettano a spandere il sangue.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Perciocchè invano si tende la rete Dinanzi agli occhi d’ogni uccello;\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Ma essi pongono agguati al lor proprio sangue, Ed insidiano nascosamente l’anima loro.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Tali sono i sentieri d’ogni uomo dato all’avarizia; Ella coglie l’anima di coloro in cui ella si trova.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "LA somma Sapienza grida di fuori; Ella fa sentir la sua voce per le piazze;\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Ella grida in capo de’ luoghi delle turbe; Ella pronunzia i suoi ragionamenti nell’entrate delle porte, nella città,\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Dicendo: Infino a quando, o scempi, amerete la scempietà? Ed infino a quando gli schernitori prenderanno piacere in ischernire, Ed i pazzi avranno in odio la scienza?\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Convertitevi alla mia riprensione; Ecco, io vi sgorgherò lo spirito mio; Io vi farò assapere le mie parole.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Perciocchè io ho gridato, e voi avete ricusato di ascoltare; Io ho distesa la mano, e niuno ha porto attenzione;\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Ed avete lasciato ogni mio consiglio, E non avete gradita la mia correzione;\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Io altresì riderò della vostra calamità; Io mi farò beffe, quando il vostro spavento sarà venuto;\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Quando il vostro spavento sarà venuto, a guisa di ruina, E la vostra calamità sarà giunta, a guisa di turbo; Quando angoscia e distretta vi sarà sopraggiunta.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Allora essi grideranno a me, ma io non risponderò; Mi ricercheranno sollecitamente, ma non mi troveranno;\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Perciocchè hanno odiata la scienza, E non hanno eletto il timor del Signore;\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "E non hanno gradito il mio consiglio, Ed hanno disdegnata ogni mia correzione.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Perciò mangeranno del frutto delle lor vie, E saranno saziati de’ lor consigli.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Perciocchè lo sviamento degli scempi li uccide, E l’error degli stolti li fa perire.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Ma chi mi ascolta abiterà in sicurtà, E viverà in riposo, fuor di spavento di male.\n"
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "FIGLIUOL mio, se tu ricevi i miei detti, E riponi appo te i miei comandamenti,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Rendendo il tuo orecchio attento alla Sapienza; Se tu inchini il tuo cuore all’intendimento,\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "E se tu chiami la prudenza, E dài fuori la tua voce all’intendimento;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Se tu la cerchi come l’argento, E l’investighi come i tesori;\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Allora tu intenderai il timor del Signore, E troverai la conoscenza di Dio.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Perciocchè il Signore dà la sapienza; Dalla sua bocca procede la scienza e l’intendimento.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Egli riserba la ragione a’ diritti; Egli è lo scudo di quelli che camminano in integrità;\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Per guardare i sentieri di dirittura, E custodire la via de’ suoi santi.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Allora tu intenderai giustizia, giudicio, E dirittura, ed ogni buon sentiero.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Quando la sapienza sarà entrata nel cuor tuo, E la scienza sarà dilettevole all’anima tua;\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "L’avvedimento ti preserverà, La prudenza ti guarderà;\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Per liberarti dalla via malvagia, Dagli uomini che parlano di cose perverse;\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "I quali lasciano i sentieri della dirittura, Per camminar per le vie delle tenebre;\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "I quali si rallegrano di far male, E festeggiano nelle perversità di malizia;\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "I quali son torti nelle lor vie, E traviati ne’ lor sentieri.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Per iscamparti ancora dalla donna straniera; Dalla forestiera che parla vezzosamente;\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "La quale ha abbandonato il conduttor della sua giovanezza, Ed ha dimenticato il patto del suo Dio.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Conciossiachè la casa di essa dichini alla morte, Ed i suoi sentieri a’ morti.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Niuno di coloro ch’entrano da essa non ne ritorna, E non riprende i sentieri della vita.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Acciocchè ancora tu cammini per la via de’ buoni, Ed osservi i sentieri de’ giusti.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Perciocchè gli uomini diritti abiteranno la terra, E gli uomini intieri rimarranno in essa.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Ma gli empi saranno sterminati dalla terra, E i disleali ne saranno divelti.\n"
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Figliuol mio, non dimenticare il mio insegnamento; E il cuor tuo guardi i miei comandamenti;\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Perchè ti aggiungeranno lunghezza di giorni, Ed anni di vita, e prosperità.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Benignità e verità non ti abbandoneranno; Legateli in su la gola, scrivili in su la tavola del tuo cuore;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "E tu troverai grazia e buon senno Appo Iddio, ed appo gli uomini.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Confidati nel Signore con tutto il tuo cuore; E non appoggiarti in su la tua prudenza.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Riconoscilo in tutte le tue vie, Ed egli addirizzerà i tuoi sentieri.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Non reputarti savio appo te stesso; Temi il Signore, e ritratti dal male.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ciò sarà una medicina al tuo bellico, Ed un inaffiamento alle tue ossa.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Onora il Signore con le tue facoltà, E con le primizie d’ogni tua rendita;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ed i tuoi granai saran ripieni di beni in ogni abbondanza, E le tue tigne traboccheranno di mosto.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Figliuol mio, non disdegnar la correzione del Signore; E non ti rincresca il suo gastigamento;\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Perciocchè il Signore gastiga chi egli ama; Anzi come un padre il figliuolo ch’egli gradisce.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Beato l’uomo che ha trovata sapienza, E l’uomo che ha ottenuto intendimento.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Perciocchè il traffico di essa è migliore che il traffico dell’argento, E la sua rendita è migliore che l’oro.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ella è più preziosa che le perle; E tutto ciò che tu hai di più caro non la pareggia.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Lunghezza di giorni è alla sua destra; Ricchezza e gloria alla sua sinistra.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Le sue vie son vie dilettevoli, E tutti i suoi sentieri sono pace.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Ella è un albero di vita a quelli che si appigliano ad essa; E beati coloro che la ritengono.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Il Signore ha fondata la terra con sapienza; Egli ha stabiliti i cieli con intendimento.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Per lo suo conoscimento gli abissi furono fessi, E l’aria stilla la rugiada.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Figliuol mio, non dipartansi giammai queste cose dagli occhi tuoi; Guarda la ragione e l’avvedimento;\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "E quelle saranno vita all’anima tua, E grazia alla tua gola.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Allora camminerai sicuramente per la tua via, Ed il tuo piè non incapperà.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Quando tu giacerai, non avrai spavento; E quando tu ti riposerai, il tuo sonno sarà dolce.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Tu non temerai di subito spavento, Nè della ruina degli empi, quando ella avverrà.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Perciocchè il Signore sarà al tuo fianco, E guarderà il tuo piè, che non sia preso.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Non negare il bene a quelli a cui è dovuto, Quando è in tuo potere di farlo.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Non dire al tuo prossimo: Va’, e torna, E domani te lo darò, se tu l’hai appo te.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Non macchinare alcun male contro al tuo prossimo Che abita in sicurtà teco.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Non litigar con alcuno senza cagione, S’egli non ti ha fatto alcun torto.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Non portare invidia all’uomo violento, E non eleggere alcuna delle sue vie.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Perciocchè l’uomo perverso è cosa abbominevole al Signore; Ma egli comunica il suo consiglio con gli uomini diritti.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "La maledizione del Signore è nella casa dell’empio; Ma egli benedirà la stanza de’ giusti.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Se egli schernisce gli schernitori, Dà altresì grazia agli umili.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "I savi possederanno la gloria; Ma gli stolti se ne portano ignominia.\n"
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "FIGLIUOLI, ascoltate l’ammaestramento del padre; E siate attenti, per conoscer la prudenza.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Perciocchè io vi ho data buona dottrina, Non lasciate la mia legge.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Perciocchè io ancora sono stato figliuol di mio padre, Tenero, ed unico appresso mia madre.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ed esso mi ammaestrava, e mi diceva: Il tuo cuore ritenga le mie parole; Osserva i miei comandamenti, e tu viverai.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Acquista sapienza, acquista prudenza; Non dimenticare i detti della mia bocca, e non rivolgertene indietro.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Non abbandonar la sapienza, ed ella ti preserverà; Amala, ed ella ti guarderà.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "La sapienza è la principal cosa; acquista la sapienza; Ed al prezzo di tutti i tuoi beni, acquista la prudenza.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Esaltala, ed ella ti innalzerà; Ella ti glorificherà, quando tu l’avrai abbracciata.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ella ti metterà in sul capo un fregio di grazia; E ti darà una corona d’ornamento.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ascolta, figliuol mio, e ricevi i miei detti; Ed anni di vita ti saranno moltiplicati.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Io ti ho ammaestrato nella via della sapienza; Io ti ho inviato ne’ sentieri della dirittura.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Quando tu camminerai, i tuoi passi non saran ristretti; E se tu corri, tu non incapperai.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Attienti all’ammaestramento, non lasciarlo; Guardalo, perciocchè esso è la tua vita.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Non entrare nel sentiero degli empi; E non camminar per la via de’ malvagi.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Schifala, non passar per essa; Stornatene, e passa oltre.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Perciocchè essi non possono dormire, se non hanno fatto qualche male; E il sonno s’invola loro, se non hanno fatto cader qualcuno.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Conciossiachè mangino il pane dell’empietà, E bevano il vino delle violenze.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Ma il sentiero de’ giusti è come la luce che spunta, La quale va vie più risplendendo, finchè sia chiaro giorno.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "La via degli empi è come una caligine; Essi non sanno in che incappano.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Figliuol mio, attendi alle mie parole; Inchina l’orecchio tuo a’ miei detti.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Non dipartansi quelli giammai dagli occhi tuoi; Guardali in mezzo del tuo cuore;\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Perciocchè son vita a quelli che li trovano, E sanità a tutta la lor carne.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Sopra ogni guardia, guarda il tuo cuore; Perciocchè da esso procede la vita.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Rimuovi da te la perversità della bocca, Ed allontana da te la perversità delle labbra.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Gli occhi tuoi riguardino diritto davanti a te, E le tue palpebre dirizzino la lor mira dinanzi a te.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Considera attentamente il sentiero de’ tuoi piedi, E sieno addirizzate tutte le tue vie.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Non dichinar nè a destra, nè a sinistra; Rimuovi il tuo piè dal male.\n"
                }
            }
        },
        "5": {
            "chapter_nr": 5,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Figliuol mio, attendi alla mia sapienza, Inchina il tuo orecchio al mio intendimento;\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Acciocchè tu osservi gli avvedimenti, E che le tue labbra conservino la scienza.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Perciocchè le labbra della donna straniera stillano favi di miele. E il suo palato è più dolce che olio;\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ma il fine di essa è amaro come assenzio, Acuto come una spada a due tagli.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "I suoi piedi scendono alla morte; I suoi passi fanno capo all’inferno.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "I suoi sentieri sono vaganti, senza che essa sappia ove va, Perchè non considera attentamente la via della vita.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ora dunque, figliuoli, ascoltatemi, E non vi dipartite da’ detti della mia bocca.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Allontana la tua via da essa, E non accostarti all’uscio della sua casa;\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Che talora tu non dia il tuo onore agli stranieri, E gli anni tuoi al crudele;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Che talora i forestieri non si sazino delle tue facoltà; E che le tue fatiche non vadano nella casa dello strano;\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "E che tu non gema alla fine, Quando la tua carne ed il tuo corpo saranno consumati;\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "E non dica: Come ebbi io in odio l’ammaestramento? E come rigettò il mio cuore la correzione?\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "E come non ascoltai la voce di quelli che mi ammaestravano, E non inchinai il mio orecchio a quelli che m’insegnavano?\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Quasi che sono stato in ogni male, In mezzo della raunanza e della congregazione.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Bevi delle acque della tua cisterna, E de’ ruscelli di mezzo della tua fonte.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Spandansi le tue fonti fuori, Ed i ruscelli delle tue acque per le piazze.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Sieno quelle acque a te solo, E a niuno strano teco.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Sia la tua fonte benedetta; E rallegrati della moglie della tua giovanezza.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Siati ella una cerva amorosa, ed una cavriuola graziosa; Inebbrinti le sue mammelle in ogni tempo; Sii del continuo invaghito del suo amore.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "E perchè, figliuol mio, t’invaghiresti della straniera, Ed abbracceresti il seno della forestiera?\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Conciossiachè le vie dell’uomo sieno davanti agli occhi del Signore, E ch’egli consideri tutti i suoi sentieri.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Le iniquità dell’empio lo prenderanno, Ed egli sarà ritenuto con le funi del suo peccato.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Egli morrà per mancamento di correzione; E andrà errando per la molta sua pazzia.\n"
                }
            }
        },
        "6": {
            "chapter_nr": 6,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "FIGLIUOL mio, se tu hai fatta sicurtà al tuo prossimo, Se tu hai toccata la mano allo strano,\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Tu sei allacciato con le parole della tua bocca, Tu sei preso con le parole della tua bocca.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ora fa’ questo, figliuol mio, e riscuotiti; Poichè tu sei caduto in man del tuo prossimo, Va’, gittati a’ piedi de’ tuoi amici, e sollecitali.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Non lasciar dormire gli occhi tuoi, Nè sonnecchiar le tue palpebre.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Riscuotiti, come un cavriuolo di mano del cacciatore, E come un uccello di mano dell’uccellatore.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Va’, pigro, alla formica; Riguarda le sue vie, e diventa savio;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Conciossiachè ella non abbia nè capitano, Nè magistrato, nè signore;\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "E pure ella apparecchia nella state il suo cibo, E raduna nella ricolta il suo mangiare.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Infino a quando, o pigro, giacerai? Quando ti desterai dal tuo sonno?\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Dormendo un poco, sonnecchiando un poco, Piegando un poco le braccia per riposare;\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "La tua povertà verrà come un viandante, E la tua necessità come uno scudiere.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "L’uomo scellerato, l’uomo da nulla, Procede con perversità di bocca.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Egli ammicca con gli occhi, parla co’ piedi, Accenna con le dita;\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Egli ha delle perversità nel suo cuore, Egli macchina del male in ogni tempo; Egli commette contese.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Perciò in un momento verrà la sua ruina; Egli di subito sarà fiaccato, senza rimedio.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Il Signore odia queste sei cose; Anzi queste sette son cosa abbominevole all’anima sua;\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Gli occhi altieri, la lingua bugiarda, E la mani che spandono il sangue innocente,\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Il cuore che divisa pensieri d’iniquità, I piedi che si affrettano per correre al male,\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Il falso testimonio che sbocca menzogne, E colui che commette contese tra fratelli.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "FIGLIUOL mio, guarda il comandamento di tuo padre, E non lasciar l’insegnamento di tua madre;\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Tienli del continuo legati in sul tuo cuore, Ed avvinti in su la tua gola.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Quando tu camminerai, quello ti guiderà; Quando tu giacerai, farà la guardia intorno a te; E quando tu ti risveglierai, ragionerà teco;\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Perciocchè il comandamento è una lampana, E l’insegnamento è una luce, E le correzioni di disciplina son la via della vita;\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Per guardarti dalla femmina malvagia, Dalle lusinghe della lingua della straniera.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Non invaghirti nel tuo cuore della sua bellezza; E non prendati ella con le sue palpebre.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Perciocchè per una donna meretrice si viene fino ad un pezzo di pane; E la donna vaga d’uomini va a caccia dietro alle anime preziose.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Alcuno prenderà egli del fuoco in seno, Senza che i suoi vestimenti ne sieno arsi?\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Alcuno camminerà egli sopra le brace, Senza bruciarsi i piedi?\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Così avviene a chi entra dalla moglie del suo prossimo; Chiunque la tocca non sarà innocente.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Ei non si scusa il ladro, quando egli ruba Per saziarsi, avendo fame;\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Anzi, se è colto, restituisce il furto a sette doppi, Egli dà tutta la sostanza di casa sua.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Chi commette adulterio con una donna è scemo di senno; Chi vuol perder l’anima sua faccia tal cosa.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Egli troverà ferite ed ignominia; E il suo vituperio non sarà giammai cancellato.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Perciocchè la gelosia è un furor dell’uomo; Ed egli non risparmierà nel giorno della vendetta.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Egli non avrà riguardo ad alcun riscatto; Ed avvegnachè tu moltiplichi i presenti, non però li accetterà.\n"
                }
            }
        },
        "7": {
            "chapter_nr": 7,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Figliuol mio, guarda i miei detti, E riponi appo te i miei comandamenti.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Guarda i miei comandamenti, e tu viverai; E guarda il mio insegnamento, come la pupilla degli occhi tuoi.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Legateli alle dita, Scrivili in su la tavola del tuo cuore.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Di’ alla sapienza: Tu sei mia sorella; E chiama la prudenza tua parente;\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Acciocchè esse ti guardino dalla donna straniera, Dalla forestiera che parla vezzosamente.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Perciocchè io riguardava una volta per la finestra della mia casa, Per li miei cancelli;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "E vidi tra gli scempi, E scorsi tra i fanciulli, un giovanetto scemo di senno;\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Il qual passava per la strada, presso al cantone della casa d’una tal donna; E camminava traendo alla casa di essa;\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "In su la sera, in sul vespro del dì. In su l’imbrunire ed oscurar della notte;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ed ecco, una donna gli venne incontro, In assetto da meretrice, e cauta d’animo;\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Strepitosa, e sviata; I cui piedi non si fermavano in casa;\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Essendo ora fuori, or per le piazze; E stando agli agguati presso ad ogni cantone.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ed essa lo prese, e lo baciò, E sfacciatamente gli disse:\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Io avea sopra me il voto di sacrificii da render grazie; Oggi ho pagati i miei voti.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Però ti sono uscita incontro, Per cercarti, e ti ho trovato.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Io ho acconcio il mio letto con capoletti Di lavoro figurato a cordicelle di fil di Egitto.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Io ho profumato il mio letto Con mirra, con aloe, e con cinnamomo.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Vieni, inebbriamoci d’amori infino alla mattina, Sollaziamoci in amorosi piaceri.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Perciocchè il marito non è in casa sua; Egli è andato in viaggio lontano;\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Egli ha preso in mano un sacchetto di danari; Egli ritornerà a casa sua a nuova luna.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Ella lo piegò con le molte sue lusinghe, E lo sospinse con la dolcezza delle sue labbra.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Ed egli andò dietro a lei subitamente, Come il bue viene al macello, E come i ceppi son per gastigamento dello stolto;\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Come l’uccello si affretta al laccio, Senza sapere che è contro alla vita sua, Finchè la saetta gli trafigga il fegato.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Ora dunque, figliuoli, ascoltatemi, Ed attendete a’ detti della mia bocca.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Il cuor tuo non dichini alle vie d’una tal donna; Non isviarti ne’ suoi sentieri.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Perciocchè ella ne ha fatti cader molti uccisi; E pur tutti coloro ch’ella ha morti eran possenti.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "La sua casa è la via dell’inferno, Che scende a’ più interni luoghi della morte.\n"
                }
            }
        },
        "8": {
            "chapter_nr": 8,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "LA Sapienza non grida ella? E la Prudenza non dà ella fuori la sua voce?\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ella sta in piè in capo de’ luoghi elevati, in su la via, Ne’ crocicchi.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ella grida presso alle porte, alla bocca della città, All’entrata degli usci delle case,\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Dicendo: Io grido a voi, o uomini principali; E la mia voce s’indirizza ancora al volgo.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Semplici, intendete che cosa sia avvedimento; E voi stolti, intendete che cosa sia buon senno.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ascoltate; perciocchè io proporrò cose eccellenti; L’aprir delle mie labbra sarà di cose diritte.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Conciossiachè il mio palato ragionerà di verità; Ma l’empietà è ciò che le mie labbra abbominano.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Tutti i detti della mia bocca son con giustizia; In essi non vi è nulla di torto o di perverso.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Essi tutti son diritti agl’intendenti, E bene addirizzati a coloro che hanno trovata la scienza.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Ricevete il mio ammaestramento, e non dell’argento; E scienza, anzi che oro eletto.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Perciocchè la sapienza è migliore che le perle; E tutte le cose le più care non l’agguagliano.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Io, la Sapienza, abito nell’avvedimento, E trovo la conoscenza de’ buoni avvisi.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Il timor del Signore è odiare il male; Io odio la superbia, e l’alterezza, e la via della malvagità, E la bocca perversa.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "A me appartiene il consiglio e la buona ragione; Io son la prudenza; a me appartiene la forza.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Per me regnano i re, Ed i rettori fanno statuti di giustizia.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Per me signoreggiano i signori, Ed i principi, e tutti i giudici della terra.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Io amo quelli che mi amano; E quelli che mi cercano mi troveranno.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Ricchezze e gloria son meco; Beni permanenti e giustizia.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Il mio frutto è migliore che oro, anzi che oro finissimo; E la mia rendita migliore che argento eletto.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Io cammino per la via della giustizia, In mezzo de’ sentieri della dirittura;\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Per fare eredare il vero essere a quelli che mi amano, Ed empiere i lor tesori.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "IL Signore mi possedeva al principio della sua via, Avanti le sue opere, ab eterno.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Io sono stata costituita in principato ab eterno, Dal principio, avanti che la terra fosse.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Avanti che fossero abissi, Nè fonti, nè gorghi d’acque, io fui prodotta.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Io fui prodotta innanzi che i monti fossero profondati, Avanti i colli;\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Mentre egli non avea ancora fatta la terra, nè le campagne, Nè la sommità del terreno del mondo.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Quando egli ordinava i cieli, io v’era; Quando egli disegnava il giro sopra la superficie dell’abisso;\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Quando egli fermava il cielo disopra; Quando egli fortificava le fonti dell’abisso;\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Quando egli poneva il suo termine al mare, Talchè le acque non possono trapassare il suo comandamento; Quando egli poneva i fondamenti della terra;\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Ed era appo lui come un allievo, Ed era le sue delizie tuttodì; Io mi sollazzava in ogni tempo nel suo cospetto.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Io mi sollazzo nella parte abitata della sua terra; Ed i miei diletti sono co’ figliuoli degli uomini.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Ora dunque, figliuoli, ascoltatemi: Beati coloro che osservano le mie vie.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Ascoltate l’ammaestramento, e diventate savi, E non lo schifate.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "Beato l’uomo che mi ascolta, Per vegliar tuttodì presso a’ miei usci; Per istare a guardia agli stipiti delle mie porte.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Perciocchè chi mi trova, trova la vita, Ed ottiene benevolenza dal Signore.\n"
                },
                "36": {
                    "verse_nr": 36,
                    "verse": "Ma chi pecca contro a me fa ingiuria all’anima sua; Tutti quelli che mi odiano amano la morte.\n"
                }
            }
        },
        "9": {
            "chapter_nr": 9,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "LA somma Sapienza ha edificata la sua casa, Ella ha tagliate le sue colonne in numero di sette;\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ella ha ammazzati i suoi animali, ha temperato il suo vino. Ed anche ha apparecchiata la sua mensa.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ella ha mandate le sue serventi a gridare D’in su i poggiuoli degli alti luoghi della città:\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Chi è scempio? riducasi qua. E a dire a quelli che sono scemi di senno:\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Venite, mangiate del mio pane, E bevete del vino che io ho temperato.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Lasciate le scempietà, e voi viverete; E camminate per la via della prudenza.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Chi corregge lo schernitore ne riceve vituperio; E chi riprende l’empio ne riceve macchia.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Non riprender lo schernitore, Che talora egli non ti odii; Riprendi il savio, ed egli ti amerà.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Insegna al savio, ed egli diventerà più savio; Ammaestra il giusto, ed egli crescerà in dottrina.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Il principio della sapienza è il timor del Signore; E la scienza de’ santi è la prudenza.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Perciocchè per me ti saranno moltiplicati i giorni, E ti saranno aggiunti anni di vita.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Se sei savio, sarai savio per te; Se altresì sei schernitore, tu solo ne porterai la pena.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "La donna stolta, strepitosa, Scempia, e che non ha alcuno intendimento,\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Siede anch’essa all’entrata della sua casa, In seggio, ne’ luoghi elevati della città.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Per gridare a coloro che passano per la via, Che vanno a dirittura a lor cammino:\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Chi è scempio? riducasi qua. E se vi è alcuno scemo di senno, gli dice:\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Le acque rubate son dolci, E il pane preso di nascosto è dilettevole.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Ed egli non sa che là sono i morti; E che quelli ch’ella ha convitati son nel fondo dell’inferno.\n"
                }
            }
        },
        "10": {
            "chapter_nr": 10,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "LE sentenze di Salomone. Il figliuol savio rallegra il padre; Ma il figliuolo stolto è il cordoglio di sua madre.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "I tesori d’empietà non giovano; Ma la giustizia riscuote da morte.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Il Signore non lascerà aver fame all’anima del giusto; Ma egli sovverte la sostanza degli empi.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "La man rimessa fa impoverire; Ma la mano de’ diligenti arricchisce.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Chi raccoglie nella state è un figliuolo avveduto; Ma chi dorme nella ricolta è un figliuolo che fa vituperio.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Benedizioni sono sopra il capo del giusto; Ma la violenza coprirà la bocca degli empi.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "La memoria del giusto è in benedizione; Ma il nome degli empi marcirà.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Il savio di cuore riceve i comandamenti; Ma lo stolto di labbra andrà in precipizio.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Chi cammina in integrità cammina in sicurtà; Ma chi perverte le sue vie sarà fiaccato.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Chi ammicca con l’occhio reca molestia; Ma lo stolto di labbra andrà in precipizio.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "La bocca del giusto è una fonte viva; Ma la violenza coprirà la bocca degli empi.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "L’odio muove contese; Ma la carità ricopre ogni misfatto.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "La sapienza si trova nelle labbra dell’intendente; Ma il bastone è per lo dosso di chi è scemo di senno.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "I savi ripongono appo loro la scienza; Ma la bocca dello stolto è una ruina vicina.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Le facoltà del ricco son la sua forte città; Ma la povertà de’ bisognosi è il loro spavento.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Le opere de’ giusti sono a vita; Ma quello che l’empio produce è a peccato.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Chi osserva l’ammaestramento è un cammino a vita; Ma chi lascia la correzione fa traviare.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Chi copre l’odio è uomo di labbra bugiarde; E chi sbocca infamia è stolto.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "In moltitudine di parole non manca misfatto; Ma chi rattiene le sue labbra è prudente.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "La lingua del giusto è argento eletto; Ma il cuor degli empi è ben poca cosa.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Le labbra del giusto pascono molti; Ma gli stolti muoiono per mancamento di senno.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "La benedizione del Signore è quella che arricchisce; E la fatica non le sopraggiugne nulla.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Il commettere scelleratezza è allo stolto come uno scherzare; Così è la sapienza all’uomo d’intendimento.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Egli avverrà all’empio ciò ch’egli teme; Ma Iddio darà a’ giusti ciò che desiderano.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Come il turbo passa via di subito, così l’empio non è più; Ma il giusto è un fondamento perpetuo.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Quale è l’aceto a’ denti, e il fumo agli occhi, Tale è il pigro a quelli che lo mandano.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Il timor del Signore accresce i giorni; Ma gli anni degli empi saranno scorciati.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "L’aspettar de’ giusti è letizia; Ma la speranza degli empi perirà.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "La via del Signore è una fortezza all’uomo intiero; Ma ella è spavento agli operatori d’iniquità.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Il giusto non sarà giammai in eterno scrollato; Ma gli empi non abiteranno la terra.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "La bocca del giusto produce sapienza; Ma la lingua perversa sarà troncata.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Le labbra del giusto conoscono ciò che è gradevole; Ma la bocca dell’empio non è altro che perversità.\n"
                }
            }
        },
        "11": {
            "chapter_nr": 11,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Le bilance false sono cosa abbominevole al Signore; Ma il peso giusto gli è cosa grata.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Venuta la superbia, viene l’ignominia; Ma la sapienza è con gli umili.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "L’integrità degli uomini diritti li conduce; Ma la perversità de’ disleali di distrugge.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Le ricchezze non gioveranno al giorno dell’indegnazione; Ma la giustizia riscoterà da morte.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "La giustizia dell’uomo intiero addirizza la via di esso; Ma l’empio caderà per la sua empietà.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "La giustizia degli uomini diritti li riscoterà; Ma i disleali saranno presi per la lor propria malizia.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Quando l’uomo empio muore, la sua aspettazione perisce; E la speranza ch’egli aveva concepita delle sue forze è perduta.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Il giusto è tratto fuor di distretta; Ma l’empio viene in luogo suo.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "L’ipocrito corrompe il suo prossimo con la sua bocca; Ma i giusti ne son liberati per conoscimento.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "La città festeggia del bene de’ giusti; Ma vi è giubilo quando gli empi periscono.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "La città è innalzata per la benedizione degli uomini diritti; Ma è sovvertita per la bocca degli empi.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Chi sprezza il suo prossimo è privo di senno; Ma l’uomo prudente tace.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Colui che va sparlando palesa il segreto; Ma chi è leale di spirito cela la cosa.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Il popolo cade in ruina dove non son consigli; Ma vi è salute in moltitudine di consiglieri.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "L’uomo certamente sofferirà del male, se fa sicurtà per lo strano; Ma chi odia i mallevadori è sicuro.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "La donna graziosa otterrà gloria, Come i possenti ottengono ricchezze.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "L’uomo benigno fa bene a sè stesso; Ma il crudele conturba la sua propria carne.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "L’empio fa un’opera fallace; Ma vi è un premio sicuro per colui che semina giustizia.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Così è la giustizia a vita, Come chi procaccia il male lo procaccia alla sua morte.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "I perversi di cuore sono un abbominio al Signore; Ma quelli che sono intieri di via son ciò che gli è grato.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Il malvagio d’ora in ora non resterà impunito; Ma la progenie de’ giusti scamperà.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Una donna bella, ma scema di senno, È un monile d’oro nel grifo d’un porco.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Il desiderio de’ giusti non è altro che bene; Ma la speranza degli empi è indegnazione.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Vi è tale che spande, e pur vie più diventa ricco; E tale che risparmia oltre al diritto, e pur ne diventa sempre più povero.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "La persona liberale sarà ingrassata; E chi annaffia sarà anch’esso annaffiato.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Il popolo maledirà chi serra il grano; Ma benedizione sarà sopra il capo di chi lo vende.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Chi cerca il bene procaccia benevolenza; Ma il male avverrà a chi lo cerca.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Chi si confida nelle sue ricchezze caderà; Ma i giusti germoglieranno a guisa di frondi.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Chi dissipa la sua casa possederà del vento; E lo stolto sarà servo a chi è savio di cuore.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Il frutto del giusto è un albero di vita; E il savio prende le anime.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Ecco, il giusto riceve la sua retribuzione in terra; Quanto più la riceverà l’empio e il peccatore?\n"
                }
            }
        },
        "12": {
            "chapter_nr": 12,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Chi ama la correzione ama la scienza; Ma chi odia la riprensione è insensato.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "L’uomo da bene ottiene benevolenza dal Signore; Ma egli condannerà l’uomo malizioso.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "L’uomo non sarà stabilito per empietà; E la radice de’ giusti non sarà smossa.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "La donna di valore è la corona del suo marito; Ma quella che reca vituperio gli è come un tarlo nelle ossa.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "I pensieri de’ giusti son dirittura; Ma i consigli degli empi son frode.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "La parole degli empi tendono ad insidiare al sangue; Ma la bocca degli uomini diritti li riscoterà.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "In un voltar degli empi, essi non saranno più; Ma la casa de’ giusti starà in piè.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "L’uomo sarà lodato secondo il suo senno; Ma chi è stravolto d’animo sarà in isprezzo.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Meglio è colui del quale non si fa stima, e pure ha un servitore, Che colui che fa il borioso, ed ha mancamento di pane.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "L’uomo giusto ha cura della vita della sua bestia; Ma le viscere degli empi son crudeli.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Chi lavora la sua terra sarà saziato di pane; Ma chi va dietro agli uomini oziosi è scemo d’intelletto.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "L’empio appetisce la rete de’ malvagi; Ma la radice de’ giusti mette fuori.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Il laccio del malvagio è nella dislealtà delle labbra; Ma il giusto uscirà di distretta.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "L’uomo sarà saziato di beni per lo frutto della sua bocca; E Dio renderà all’uomo la retribuzione dell’opere delle sue mani.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "La via dello stolto è diritta al suo parere; Ma chi ascolta consiglio è savio.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Il cruccio dello stolto è conosciuto lo stesso giorno; Ma l’avveduto copre il vituperio.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Chi parla verità rapporta il giusto; Ma il falso testimonio rapporta frode.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Ei vi è tale che pronunzia parole simile a coltellate; Ma la lingua de’ savi è medicina.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Il labbro verace sarà stabile in perpetuo; Ma la lingua bugiarda sarà sol per un momento.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Inganno è nel cuor di coloro che macchinano del male; Ma vi è allegrezza per quelli che consigliano pace.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Niuna molestia avverrà al giusto; Ma gli empi saranno ripieni di male.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Le labbra bugiarde son cosa abbominevole al Signore; Ma coloro che operano in verità son graditi da lui.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "L’uomo avveduto copre la scienza; Ma il cuor degli stolti pubblica la follia.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "La mano de’ diligenti signoreggerà; Ma la pigra sarà tributaria.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Il cordoglio nel cuor dell’uomo l’abbatte; Ma la buona parola lo rallegra.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Il giusto abbonda in beni più che il suo prossimo; Ma la via degli empi li fa andare errando.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Il pigro non arrostisce la sua cacciagione; Ma i beni dell’uomo diligente sono preziosi.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Nella via della giustizia vi è vita; E nel cammino de’ suoi sentieri non vi è morte.\n"
                }
            }
        },
        "13": {
            "chapter_nr": 13,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Il figliuol savio ascolta l’ammaestramento di suo padre; Ma lo schernitore non ascolta riprensione.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "L’uomo mangerà del bene del frutto delle sue labbra; Ma l’anima degli scellerati mangerà del frutto di violenza.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Chi guarda la sua bocca preserva l’anima sua; Ma ruina avverrà a chi apre disordinatamente le sue labbra.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "L’anima del pigro appetisce, e non ha nulla; Ma l’anima de’ diligenti sarà ingrassata.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Il giusto odia la parola bugiarda; Ma l’empio si rende puzzolente ed infame.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "La giustizia guarda colui che è intiero di via; Ma l’empietà sovverte il peccatore.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Vi è tale che si fa ricco, e non ha nulla; Tale altresì che si fa povero, ed ha di gran facoltà.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Le ricchezze dell’uomo sono il riscatto della sua vita; Ma il povero non ode alcuna minaccia.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "La luce de’ giusti sarà lieta; Ma la lampana degli empi sarà spenta.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Per orgoglio non si produce altro che contese; Ma la sapienza è con quelli che si consigliano.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Le ricchezze procedenti da vanità scemeranno; Ma chi raduna con la mano le accrescerà.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "La speranza prolungata fa languire il cuore; Ma il desiderio adempiuto è un albero di vita.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Chi sprezza la parola andrà in perdizione; Ma chi riverisce il comandamento riceverà retribuzione.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "L’insegnamento di un savio è una fonte di vita, Per ritrarsi da’ lacci della morte.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Buon senno reca grazia; Ma il procedere de’ perfidi è duro.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "L’uomo avveduto fa ogni cosa con conoscimento; Ma il pazzo spande follia.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Il messo malvagio caderà in male; Ma l’ambasciator fedele reca sanità.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Povertà ed ignominia avverranno a chi schifa la correzione; Ma chi osserva la riprensione sarà onorato.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Il desiderio adempiuto è cosa soave all’anima; Ed agli stolti è cosa abbominevole lo stornarsi dal male.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Chi va co’ savi diventerà savio; Ma il compagno degli stolti diventerà malvagio.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Il male perseguita i peccatori; Ma Iddio renderà il bene a’ giusti.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "L’uomo da bene lascerà la sua eredità a’ figliuoli de’ figliuoli; Ma le facoltà del peccatore son riserbate al giusto.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Il campo lavorato de’ poveri produce abbondanza di cibo; Ma vi è tale che è consumato per mancamento di buon governo.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Chi risparmia la sua verga odia il suo figliuolo; Ma chi l’ama gli procura correzione per tempo.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Il giusto mangerà a sazietà dell’anima sua; Ma il ventre degli empi avrà mancamento.\n"
                }
            }
        },
        "14": {
            "chapter_nr": 14,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Le donne savie edificano le lor case; Ma la stolta la sovverte con le sue mani.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Chi cammina nella sua dirittura riverisce il Signore; Ma chi è stravolto nelle sue vie lo sprezza.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Nella bocca dello stolto è la bacchetta dell’alterezza; Ma le labbra de’ savi li guardano.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Dove non son buoi, il granaio è vuoto; Ma l’abbondanza della ricolta è per la forza del bue.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Il testimonio verace non mente; Ma il falso testimonio sbocca bugie.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Lo schernitore cerca la sapienza, e non la trova punto; Ma la scienza agevolmente si acquista dall’uomo intendente.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Vattene via d’innanzi all’uomo stolto, E d’innanzi a colui, nel quale non avrai conosciute labbra di scienza.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "La sapienza dell’uomo è di considerar la sua via; Ma la follia degli stolti è inganno.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Gli stolti si fanno beffe del commetter misfatto; Ma fra gli uomini diritti è la benevolenza.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Il cuore di ciascuno conosce l’amaritudine dell’anima sua; Ed altresì alcuno strano non è mescolato nella sua allegrezza.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "La casa degli empi sarà distrutta; Ma il tabernacolo degli uomini diritti fiorirà.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Vi è tal via che pare diritta all’uomo, Il fine della quale son le vie della morte.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Come di troppo ridere duole il cuore, Così la fine dell’allegrezza è dolore.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Chi è sviato di cuore sarà saziato delle sue vie; E più ch’esso lo sarà l’uomo da bene delle sue.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Lo scempio crede ogni cosa; Ma l’avveduto considera i suoi passi.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Il savio teme, e si ritrae dal male; Ma lo stolto trascorre, e si tien sicuro.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Chi è pronto all’ira commette follia; E l’uomo malizioso è odiato.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Gli scempi erederanno la stoltizia; Ma i prudenti coroneranno il lor capo di scienza.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "I malvagi saranno abbassati davanti a’ buoni; E gli empi saranno alle porte del giusto.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Il povero è odiato eziandio dal suo prossimo; Ma molti son gli amici del ricco.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Chi sprezza il suo prossimo pecca; Ma beato chi ha pietà de’ poveri.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Quelli che macchinano del male non sono eglino traviati? Ma benignità e verità sarà usata inverso coloro che pensano del bene.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "In ogni fatica vi è del profitto; Ma il parlar delle labbra torna solo in inopia.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Le ricchezze de’ savi sono la lor corona; Ma la follia degli stolti è sempre follia.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Il testimonio verace libera le anime; Ma il falso sbocca bugie.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Nel timor del Signore vi è confidanza fortissima; E vi sarà un ricetto per li figliuoli di colui che teme Iddio.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Il timor del Signore è una fonte di vita, Per ritrarsi da’ lacci della morte.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "La magnificenza del re è nella moltitudine del popolo; Ma la ruina del principe è nel mancamento della gente.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Chi è lento all’ira è di gran prudenza; Ma chi è pronto al cruccio eccita la follia.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Il cuor sano è la vita delle carni; Ma l’invidia è il tarlo delle ossa.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Chi oppressa il povero fa onta a colui che l’ha fatto; Ma chi ha pietà del bisognoso l’onora.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "L’empio sarà traboccato per la sua malvagità; Ma il giusto spera eziandio nella sua morte.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "La sapienza riposa nel cuore dell’uomo intendente, Ed è riconosciuta in mezzo degli stolti.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "La giustizia innalza la nazione; Ma il peccato è il vituperio de’ popoli.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Il favor del re è verso il servitore intendente; Ma la sua indegnazione è contro a quello che reca vituperio.\n"
                }
            }
        },
        "15": {
            "chapter_nr": 15,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "La risposta dolce acqueta il cruccio; Ma la parola molesta fa montar l’ira.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "La scienza adorna la lingua de’ savi; Ma la bocca degli stolti sgorga follia.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Gli occhi del Signore sono in ogni luogo; Riguardando i malvagi ed i buoni.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "La medicina della lingua è un albero di vita; Ma la sovversione che avviene per essa è simile ad un fracasso fatto dal vento.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Lo stolto disdegna la correzion di suo padre; Ma chi osserva la riprensione diventerà avveduto.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Nella casa del giusto vi sono di gran facoltà; Ma vi è dissipazione nell’entrate dell’empio.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Le labbra de’ savi spandono scienza; Ma non fa già così il cuor degli stolti.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Il sacrificio degli empi è cosa abbominevole al Signore; Ma l’orazione degli uomini diritti gli è cosa grata.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "La via dell’empio è cosa abbominevole al Signore; Ma egli ama chi procaccia giustizia.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "La correzione è spiacevole a chi lascia la diritta via; Chi odia la riprensione morrà.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "L’inferno e il luogo della perdizione son davanti al Signore; Quanto più i cuori de’ figliuoli degli uomini!\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Lo schernitore non ama che altri lo riprenda, E non va a’ savi.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Il cuore allegro abbellisce la faccia; Ma per lo cordoglio lo spirito è abbattuto.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Il cuor dell’uomo intendente cerca la scienza; Ma la bocca degli stolti si pasce di follia.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Tutti i giorni dell’afflitto son cattivi; Ma chi è allegro di cuore è come in un convito perpetuo.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Meglio vale poco col timor del Signore, Che gran tesoro con turbamento.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Meglio vale un pasto d’erbe, ove sia amore, Che di bue ingrassato, ove sia odio.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "L’uomo iracondo muove contese; Ma chi è lento all’ira acqueta le risse.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "La via del pigro è come una siepe di spine; Ma la via degli uomini diritti è elevata.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Il figliuol savio rallegra il padre; Ma l’uomo stolto sprezza sua madre.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "La follia è allegrezza all’uomo scemo di senno; Ma l’uomo intendente cammina dirittamente.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "I disegni son renduti vani dove non è consiglio; Ma sono stabili dove è moltitudine di consiglieri.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "L’uomo riceve allegrezza della risposta della sua bocca; E quant’è buona una parola detta al suo tempo!\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "La via della vita va in su all’uomo intendente, Per ritrarsi dall’inferno che è a basso.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Il Signore spianta la casa de’ superbi; Ma stabilisce il confine della vedova.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "I pensieri malvagi son cosa abbominevole al Signore; Ma i detti che gli son piacevoli sono i puri.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Chi è dato a cupidigia dissipa la sua casa; Ma chi odia i presenti viverà.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Il cuor del giusto medita ciò che ha da rispondere; Ma la bocca degli empi sgorga cose malvage.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Il Signore è lontano dagli empi; Ma egli esaudisce l’orazione de’ giusti.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "La luce degli occhi rallegra il cuore; La buona novella ingrassa le ossa.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "L’orecchio che ascolta la riprensione della vita Dimorerà per mezzo i savi.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Chi schifa la correzione disdegna l’anima sua; Ma chi ascolta la riprensione acquista senno.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Il timor del Signore è ammaestramento di sapienza; E l’umiltà va davanti alla gloria.\n"
                }
            }
        },
        "16": {
            "chapter_nr": 16,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Le disposizioni dell’animo son dell’uomo; Ma la risposta della lingua è dal Signore.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Tutte le vie dell’uomo gli paiono pure; Ma il Signore pesa gli spiriti.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Rimetti le tue opere nel Signore, E i tuoi pensieri saranno stabiliti.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Il Signore ha fatto ogni cosa per sè stesso; Eziandio l’empio per lo giorno del male.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Chiunque è altiero d’animo è abbominevole al Signore; D’ora in ora egli non resterà impunito.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "L’iniquità sarà purgata con benignità, e con verità; E per lo timor del Signore l’uomo si ritrae dal male.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Quando il Signore gradisce le vie dell’uomo, Pacifica con lui eziandio i suoi nemici.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Meglio vale poco con giustizia, Che grandi entrate senza dirittura.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Il cuor dell’uomo delibera della sua via; Ma il Signore dirizza i suoi passi.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Indovinamento è nelle labbra del re; La sua bocca non falla nel giudicio.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "La stadera, e le bilance giuste son del Signore; Tutti i pesi del sacchetto son sua opera.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Operare empiamente è abbominevole ai re; Perciocchè il trono sarà stabilito per giustizia.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Le labbra giuste son quelle che i re gradiscono; Ed essi amano chi parla dirittamente.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "L’ira del re son messi di morte; Ma l’uomo savio la placherà.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Nella chiarezza della faccia del re vi è vita; E la sua benevolenza è come la nuvola della pioggia della stagione della ricolta.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Quant’è egli cosa migliore acquistar sapienza che oro! E quant’è egli cosa più eccellente acquistar prudenza che argento!\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "La strada degli uomini diritti è di stornarsi dal male; Chi osserva la sua via guarda l’anima sua.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "La superbia viene davanti alla ruina, E l’alterezza dello spirito davanti alla caduta.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Meglio è essere umile di spirito co’ mansueti, Che spartir le spoglie con gli altieri.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Chi è intendente nella parola troverà bene; E beato chi si confida nel Signore.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Il savio di cuore sarà chiamato intendente; E la dolcezza delle labbra aggiugnerà dottrina.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Il senno è una fonte di vita in coloro che ne son dotati; Ma l’ammaestramento degli stolti è stoltizia.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Il cuor dell’uomo savio rende avveduta la sua bocca, E aggiunge dottrina alle sue labbra.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "I detti soavi sono un favo di miele, Dolcezza all’anima, e medicina alle ossa.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Vi è tal via che pare diritta all’uomo, Il fine della quale son le vie della morte.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "L’anima di chi si affatica si affatica per lui stesso; Perciocchè la sua bocca lo preme.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "L’uomo scellerato apparecchia del male; E in su le sue labbra vi è come un fuoco ardente.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "L’uomo perverso commette contese; E chi va sparlando disunisce gli amici.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "L’uomo violento seduce il suo compagno, E lo conduce per una via che non è buona.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Chi chiude gli occhi macchinando perversità, Dimena le labbra quando ha compiuto il male.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "La canutezza è una corona gloriosa; Ella si troverà nella via della giustizia.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Meglio vale chi è lento all’ira, che il forte; E meglio vale chi signoreggia il suo cruccio, che un prenditor di città.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "La sorte è gittata nel grembo; Ma dal Signore procede tutto il giudicio di essa.\n"
                }
            }
        },
        "17": {
            "chapter_nr": 17,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Migliore è un boccon di pane secco, con quiete, Che una casa piena di animali ammazzati, con rissa.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Il servitore intendente signoreggerà sopra il figliuolo che reca vituperio, E spartirà l’eredità tra i fratelli.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "La coppella è per l’argento, e il fornello per l’oro; Ma il Signore prova i cuori.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "L’uomo maligno presta gli orecchi alle labbra inique; E l’ingannatore ascolta la lingua maliziosa.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Chi beffa il povero fa onta a colui che l’ha fatto; Chi si rallegra della calamità altrui non resterà impunito.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "I figliuoli de’ figliuoli son la corona de’ vecchi; E i padri son la gloria de’ figliuoli.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Il parlar magnifico non è decevole all’uomo da nulla; Quanto meno al principe il labbro falso!\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Il presente è, appo chi è dato a ricever presenti, una gioia graziosa; Dovunque si volge produce effetto.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Chi copre il fallo procaccia amicizia; Ma chi lo ridice disunisce gli amici.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "La riprensione scende più addentro nell’uomo intendente, Che cento percosse date allo stolto.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Il malvagio non cerca altro che ribellione; Ma l’angelo crudele sarà mandato contro a lui.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Scontrisi pure in un uomo un’orsa, a cui sieno stati tolti i suoi figli, Anzi che un pazzo nella sua pazzia.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Il male non si dipartirà giammai dalla casa Di chi rende il mal per lo bene.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Chi comincia la contesa è come chi dà apritura alle acque; Però avanti che si venga alle contumelie, lascia la questione.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Chi assolve il reo, e chi condanna il giusto, Sono amendue ugualmente abbominevoli al Signore.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "A che serve il prezzo in mano allo stolto, Da comperar sapienza, poichè egli non ha alcun senno?\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "L’amico ama in ogni tempo, E il fratello nasce per l’afflizione.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "L’uomo scemo di senno tocca la mano, E fa sicurtà al suo prossimo.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Chi ama contesa ama misfatto; Chi alza la sua porta cerca ruina.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "L’uomo perverso di cuore non troverà il bene; E l’uomo stravolto nel suo parlare caderà nel male.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Chi genera un pazzo lo genera a suo cordoglio; E il padre dello stolto non si rallegrerà.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Il cuore allegro giova, come una medicina; Ma lo spirito afflitto secca le ossa.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "L’empio prende il presente dal seno, Per pervertir le vie del giudicio.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "La sapienza è nel cospetto dell’intendente; Ma gli occhi dello stolto riguardano alle estremità della terra.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Il figliuolo stolto è sdegno a suo padre, Ed amaritudine a colei che l’ha partorito.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Egli non è bene di condannare il giusto, non pure ad ammenda, Nè che i principi battano alcuno per dirittura.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Chi rattiene i suoi detti è dotato di conoscimento; E chi è di spirito riservato è uomo intendente.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Lo stolto stesso è reputato savio, quando si tace; E prudente, quando tiene le labbra chiuse.\n"
                }
            }
        },
        "18": {
            "chapter_nr": 18,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Colui che si separa cerca le sue cupidità, E schernisce ogni legge e ragione.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Lo stolto non si diletta nella prudenza, Ma in ciò che il cuor suo si manifesti.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Quando viene un empio, viene anche lo sprezzo, E il vituperio con ignominia.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Le parole della bocca dell’uomo eccellente sono acque profonde; La fonte di sapienza è un torrente che sgorga.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Egli non è bene d’aver riguardo alla qualità dell’empio, Per far torto al giusto nel giudicio.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Le labbra dello stolto entrano in contesa, E la sua bocca chiama le percosse.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "La bocca dello stolto è la sua ruina, E le sue labbra sono il laccio dell’anima sua.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Le parole di chi va bisbigliando paiono lusinghevoli; Ma scendono fin nell’interiora del ventre.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Chi si porta rimessamente nel suo lavoro, È fratello dell’uomo dissipatore.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Il Nome del Signore è una forte torre; Il giusto vi ricorrerà, e sarà in salvo in luogo elevato.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "I beni del ricco son la sua città di fortezza, E come un alto muro alla sua immaginazione.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Il cuor dell’uomo s’innalza avanti la ruina; Ma l’umiltà va davanti alla gloria.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Chi fa risposta prima che abbia udito, Ciò gli è pazzia e vituperio.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Lo spirito dell’uomo sostiene l’infermità di esso; Ma chi solleverà lo spirito afflitto?\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Il cuor dell’uomo intendente acquista scienza; E l’orecchio de’ savi cerca conoscimento.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Il presente dell’uomo gli fa far largo, E lo conduce davanti a’ grandi.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Chi è il primo a piatir la sua causa ha ragione; Ma il suo compagno vien poi, ed esamina quello ch’egli ha detto.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "La sorte fa cessar le liti, E fa gli spartimenti fra i potenti.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Il fratello offeso è più inespugnabile che una forte città; E le contese tra fratelli son come le sbarre di un palazzo.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Il ventre dell’uomo sarà saziato del frutto della sua bocca; Egli sarà saziato della rendita delle sue labbra.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Morte e vita sono in poter della lingua; E chi l’ama mangerà del frutto di essa.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Chi ha trovata moglie ha trovata una buona cosa, Ed ha ottenuto favor del Signore.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Il povero parla supplichevolmente; Ma il ricco risponde duramente.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Un uomo che ha degli amici deve portarsi da amico; E vi è tale amico, che è più congiunto che un fratello.\n"
                }
            }
        },
        "19": {
            "chapter_nr": 19,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Il povero, che cammina nella sua integrità, Val meglio che il perverso di labbra, il quale è stolto.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Come chi è frettoloso di piedi incappa; Così non vi è alcun bene, quando l’anima è senza conoscimento.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "La stoltizia dell’uomo perverte la via di esso; E pure il suo cuore dispetta contro al Signore.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Le ricchezze aggiungono amici in gran numero; Ma il misero è separato dal suo intimo amico.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Il falso testimonio non resterà impunito, E chi sbocca menzogne non iscamperà.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Molti riveriscono il principe; Ma ognuno è amico del donatore.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Tutti i fratelli del povero l’odiano; Quanto più si dilungheranno i suoi amici da lui! Egli con parole li supplica, ma essi se ne vanno.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Chi acquista senno ama l’anima sua; Chi osserva l’intendimento troverà del bene.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Il falso testimonio non resterà impunito, E chi sbocca menzogne perirà.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "I diletti non si convengono allo stolto; Quanto meno conviensi al servo signoreggiar sopra i principi!\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Il senno dell’uomo rallenta l’ira di esso; E la sua gloria è di passar sopra le offese.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "L’indegnazione del re è come il ruggito del leoncello; Ma il suo favore è come la rugiada sopra l’erba.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Il figliuolo stolto è una grande sciagura a suo padre; E le risse della moglie sono un gocciolar continuo.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Casa e sostanza sono l’eredità de’ padri; Ma dal Signore viene la moglie prudente.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "La pigrizia fa cadere in profondo sonno; E la persona negligente avrà fame.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Chi osserva il comandamento guarda l’anima sua; Ma chi trascura le sue vie morrà.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Chi dona al povero presta al Signore; Ed egli gli farà la sua retribuzione.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Gastiga il tuo figliuolo, mentre vi è ancora della speranza; Ma non imprender già di ucciderlo.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Chi è grandemente iracondo ne porterà la pena; Che se tu lo scampi, tu lo renderai vie più iracondo.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Ascolta consiglio, e ricevi correzione, Acciocchè tu diventi savio alla fine.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Vi sono molti pensieri nel cuor dell’uomo; Ma il consiglio del Signore è quello che sarà stabile.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "La benignità dell’uomo è il suo ornamento; E meglio vale il povero, che l’uomo bugiardo.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Il timor del Signore è a vita; E chi lo teme passerà la notte sazio, e non sarà visitato da alcun male.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Il pigro nasconde la mano nel seno, E non la ritrae fuori, non pure per recarsela alla bocca.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Percuoti lo schernitore, e il semplice ne diventerà avveduto; E se tu correggi l’uomo intendente, egli intenderà la scienza.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Il figliuolo che fa vergogna e vituperio, Ruina il padre, e scaccia la madre.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Figliuol mio, ascoltando l’ammaestramento, Rimanti di deviare da’ detti di scienza.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Il testimonio scellerato schernisce la dirittura; E la bocca degli empi trangugia l’iniquità.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "I giudicii sono apparecchiati agli schernitori, E le percosse al dosso degli stolti.\n"
                }
            }
        },
        "20": {
            "chapter_nr": 20,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Il vino è schernitore, e la cervogia è tumultuante; E chiunque ne è vago non è savio.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Il terrore del re è come il ruggito del leoncello; Chi lo provoca ad indegnazione pecca contro a sè stesso.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Egli è gloria all’uomo di rimanersi di contesa; Ma chiunque è stolto si fa schernire.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Il pigro non ara per cagion del freddo; E poi nella ricolta va accattando, e non trova nulla.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Il consiglio nel cuor dell’uomo è un’acqua profonda; E l’uomo intendente l’attignerà.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Il più degli uomini predicano ciascuno la sua benignità; Ma chi troverà un uomo verace?\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "I figliuoli del giusto, che cammina nella sua integrità, Saranno beati dopo di lui.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Il re, sedendo sopra il trono del giudicio, Dissipa ogni male con gli occhi suoi.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Chi può dire: Io ho purgato il mio cuore, Io son netto del mio peccato?\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Doppio peso, e doppio staio, Sono amendue cosa abbominevole al Signore.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Fin da fanciullo l’uomo è riconosciuto da’ suoi atti, Se egli sarà puro, e se le sue opere saranno diritte.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Il Signore ha fatte amendue queste cose: E l’orecchio che ode, e l’occhio che vede.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Non amare il sonno, che tu non impoverisca; Tieni gli occhi aperti, e sarai saziato di pane.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Chi compera dice: Egli è cattivo, egli è cattivo; Ma quando se n’è andato, allora si vanta.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Vi è dell’oro, e delle perle assai; Ma le labbra di scienza sono un vaso prezioso.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Prendi pure il vestimento di chi ha fatta sicurtà per lo strano; Prendi pegno da lui per gli stranieri.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Il pane acquistato con frode è soave all’uomo; Ma poi la sua bocca si trova piena di ghiaia.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "I disegni son renduti stabili con consiglio; Fa’ dunque la guerra con prudenti deliberazioni.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Chi va sparlando palesa il segreto: Non rimescolarti adunque con chi è allettante di labbra.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "La lampana di chi maledice suo padre, o sua madre, Sarà spenta nelle più oscure tenebre.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "L’eredità acquistata di subito da principio Non sarà benedetta alla fine.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Non dire: Io renderò il male; Aspetta il Signore, ed egli ti salverà.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Doppio peso è cosa abbominevole al Signore; E le bilance fallaci non sono buone.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "I passi dell’uomo sono dal Signore; E come intenderà l’uomo la sua via?\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Dire inconsideratamente: Questa è cosa sacra; E riflettere dopo aver fatti i voti, è un laccio all’uomo.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Il re savio dissipa gli empi, E rimena la ruota sopra loro.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "L’anima dell’uomo è una lampana del Signore, Che investiga tutti i segreti nascondimenti del ventre.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Benignità e verità guardano il re; Ed egli ferma il suo trono per benignità.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "La forza de’ giovani è la lor gloria; E l’onor de’ vecchi è la canutezza.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "I lividori delle battiture, e le percosse che penetrano addentro nel ventre Sono una lisciatura nel malvagio.\n"
                }
            }
        },
        "21": {
            "chapter_nr": 21,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Il cuor del re è nella mano del Signore come ruscelli di acque; Egli lo piega a tutto ciò che gli piace.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Tutte le vie dell’uomo gli paiono diritte; Ma il Signore pesa i cuori.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Far giustizia e giudicio È cosa più gradita dal Signore, che sacrificio.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Gli occhi altieri, e il cuor gonfio, Che son la lampana degli empi, son peccato.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "I pensieri dell’uomo diligente producono di certo abbondanza; Ma l’uomo disavveduto cade senza fallo in necessità.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Il far tesori con lingua di falsità è una cosa vana, Sospinta in qua ed in là; e si appartiene a quelli che cercan la morte.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Il predar degli empi li trarrà in giù; Perciocchè hanno rifiutato di far ciò che è diritto.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "La via stravolta dell’uomo è anche strana; Ma l’opera di chi è puro è diritta.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Meglio è abitare sopra un canto di un tetto, Che con una moglie rissosa in casa comune.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "L’anima dell’empio desidera il male; Il suo amico stesso non trova pietà appo lui.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Quando lo schernitore è gastigato, il semplice ne diventa savio; E quando si ammonisce il savio, egli apprende scienza.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Il giusto considera la casa dell’empio; Ella trabocca l’empio nel male.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Chi tura l’orecchio, per non udire il grido del misero, Griderà anch’egli, e non sarà esaudito.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Il presente dato di nascosto acqueta l’ira; E il dono porto nel seno acqueta il forte cruccio.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Il far ciò che è diritto è letizia al giusto; Ma è uno spavento agli operatori d’iniquità.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "L’uomo che devia dal cammino del buon senno Riposerà in compagnia de’ morti.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "L’uomo che ama godere sarà bisognoso; Chi ama il vino e l’olio non arricchirà.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "L’empio sarà per riscatto del giusto; E il disleale sarà in iscambio degli uomini diritti.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Meglio è abitare in terra deserta, Che con una moglie rissosa e stizzosa.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Nell’abitacolo del savio vi è un tesoro di cose rare, e d’olii preziosi; Ma l’uomo stolto dissipa tutto ciò.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Chi va dietro a giustizia e benignità Troverà vita, giustizia, e gloria.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Il savio sale nella città de’ valenti, Ed abbatte la forza di essa.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Chi guarda la sua bocca e la sua lingua Guarda l’anima sua d’afflizioni.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Il nome del superbo presuntuoso è: schernitore; Egli fa ogni cosa con furor di superbia.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Il desiderio del pigro l’uccide; Perciocchè le sue mani rifiutano di lavorare.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "L’uomo dato a cupidigia appetisce tuttodì; Ma il giusto dona, e non risparmia.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Il sacrificio degli empi è cosa abbominevole; Quanto più se l’offeriscono con scelleratezza!\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Il testimonio mendace perirà; Ma l’uomo che ascolta parlerà in perpetuo.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "L’uomo empio si rende sfacciato; Ma l’uomo diritto addirizza le sue vie.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Non vi è sapienza, nè prudenza, Nè consiglio, incontro al Signore.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Il cavallo è apparecchiato per lo giorno della battaglia; Ma il salvare appartiene al Signore.\n"
                }
            }
        },
        "22": {
            "chapter_nr": 22,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "La fama è più a pregiare che grandi ricchezze; E la buona grazia più che argento, e che oro.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Il ricco e il povero si scontrano l’un l’altro; Il Signore è quello che li ha fatti tutti.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "L’uomo avveduto vede il male, e si nasconde; Ma gli scempi passano oltre, e ne portano pena.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Il premio della mansuetudine e del timor del Signore È ricchezze, e gloria, e vita.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Spine e lacci son nella via dell’uomo perverso; Chi guarda l’anima sua sarà lungi da queste cose.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ammaestra il fanciullo, secondo la via ch’egli ha da tenere; Egli non si dipartirà da essa, non pur quando sarà diventato vecchio.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Il ricco signoreggia sopra i poveri; E chi prende in prestanza è servo del prestatore.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Chi semina iniquità mieterà vanità; E la verga della sua indegnazione verrà meno.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "L’uomo che è d’occhio benigno sarà benedetto; Perciocchè egli ha dato del suo pane al povero.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Caccia lo schernitore, e le contese usciranno fuori; E le liti, ed i vituperi cesseranno.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Chi ama la purità del cuore Avrà il re per amico, per la grazia delle sue labbra.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Gli occhi del Signore guardano l’uomo dotato di conoscimento; Ma egli sovverte i fatti del disleale.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Il pigro dice: Il leone è fuori; Io sarei ucciso per le campagne.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "La bocca delle donne straniere è una fossa profonda; Colui contro a cui il Signore è indegnato vi caderà dentro.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "La follia è attaccata al cuor del fanciullo; La verga della correzione la dilungherà da lui.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Chi fa torto al povero, per accrescere il suo, E chi dona al ricco, di certo caderà in inopia.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "INCHINA il tuo orecchio, ed ascolta le parole de’ Savi, E reca il tuo cuore alla dottrina.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Perciocchè ti sarà cosa soave, se tu le guardi nel tuo cuore, E se tutte insieme sono adattate in su le tue labbra.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Io te le ho pur fatte assapere, Acciocchè la tua confidanza sia nel Signore.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Non ti ho io scritto cose eccellenti In consigli e in dottrina?\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Per farti conoscere la certezza delle parole di verità; Acciocchè tu possa rispondere parole di verità a quelli che ti manderanno.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Non predare il povero, perchè egli è povero; E non oppressar l’afflitto nella porta;\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Perciocchè il Signore difenderà la causa loro, Ed involerà l’anima di coloro che li avranno involati.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Non accompagnarti con l’uomo collerico; E non andar con l’uomo iracondo;\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Che talora tu non impari i suoi costumi, E non prenda un laccio all’anima tua.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Non esser di quelli che percuotono nella palma della mano, Nè di quelli che fanno sicurtà per debiti.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Per qual cagione, se tu non avessi da pagare, Ti si torrebbe egli il letto di sotto?\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Non rimuovere il termine antico, Che i tuoi padri hanno posto.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Hai tu mai veduto un uomo spedito nelle sue faccende? Un tale comparirà nel cospetto del re, E non comparirà davanti a gente bassa.\n"
                }
            }
        },
        "23": {
            "chapter_nr": 23,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Quando tu sederai a tavola con alcun signore, Per mangiar con lui, Considera attentamente quello che sarà dinanzi a te;\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Altrimenti, se tu sei ingordo, Tu ti metterai un coltello alla gola.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Non appetire le sue delizie; Perciocchè sono un cibo fallace.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Non affaticarti per arricchire; Rimanti della tua prudenza.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "In un batter d’occhio le ricchezze non sono più; Perciocchè ad un tratto si fanno delle ale; E sono come un’aquila, che se ne vola in aria.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Non mangiare il pan dell’uomo che è d’occhio maligno, E non appetire le sue delizie.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Perciocchè, come egli è villano nell’anima sua, Così egli ti dirà: Mangia, e bevi; Ma il cuor son non sarà teco.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Tu vomiterai il boccone che ne avrai mangiato, Ed avrai perduti i tuoi ragionamenti piacevoli.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Non parlare in presenza dello stolto; Perciocchè egli sprezzerà il senno de’ tuoi ragionamenti.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Non rimuovere il termine antico; E non entrare ne’ campi degli orfani.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Perciocchè il lor riscotitore è potente; Egli difenderà la causa loro contro a te.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Porgi il tuo cuore all’ammaestramento, E le tue orecchie a’ detti della scienza.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Non risparmiare la correzione al fanciullo; Benchè tu lo batti con la verga, non però morrà.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Tu lo batterai con la verga, E libererai l’anima sua dall’inferno.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Figliuol mio, se il tuo cuore è savio, Il mio cuore altresì se ne rallegrerà.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "E le mie reni gioiranno, Quando le tue labbra parleranno cose diritte.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Il cuor tuo non porti invidia a’ peccatori; Anzi attienti sempre al timore del Signore.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Perciocchè, se vi è premio, La tua speranza non sarà troncata.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Ascolta, figliuol mio, e sii savio; E addirizza il tuo cuore nella diritta via.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Non esser de’ bevitori di vino; Nè de’ ghiotti mangiatori di carne.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Perciocchè l’ubbriaco ed il ghiotto impoveriranno; Ed il sonnecchiare farà vestire stracci.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Ubbidisci a tuo padre, il qual ti ha generato; E non isprezzar tua madre, quando sarà divenuta vecchia.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Compera verità, e non venderla, Compera sapienza, ammaestramento, ed intendimento.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Il padre del giusto gioirà grandemente; E chi avrà generato un savio, ne avrà allegrezza.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Fa’ che tuo padre e tua madre si rallegrino; E che quella che ti ha partorito gioisca.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Figliuol mio, recami il tuo cuore, E gli occhi tuoi guardino le mie vie.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Perciocchè la meretrice è una fossa profonda, E la straniera un pozzo stretto.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Ed anche ella sta agli agguati, come un ladrone; Ed accresce il numero de’ malfattori fra gli uomini.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "A cui avvengono i guai? a cui i lai? A cui le contese? a cui i rammarichi? A cui le battiture senza cagione? a cui il rossore degli occhi?\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "A quelli che si fermano lungamente appresso il vino; A quelli che vanno cercando da mescere.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Non riguardare il vino, quando rosseggia, Quando sfavilla nella coppa, E cammina diritto.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Egli morderà alla fine come il serpente, E pungerà come l’aspido.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Allora gli occhi tuoi vedranno cose strane, E il tuo cuore parlerà cose stravolte.\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "E tu sarai come chi giace in mezzo al mare, E come chi dorme in su la cima dell’albero della nave.\n"
                },
                "35": {
                    "verse_nr": 35,
                    "verse": "Tu dirai: Altri mi ha battuto, ed io non ne ho sentita la doglia; Altri mi ha pesto, ed io non me ne sono avveduto; Quando mi risveglierò? io tornerò a cercarlo ancora.\n"
                }
            }
        },
        "24": {
            "chapter_nr": 24,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Non portare invidia agli uomini malvagi, E non desiderare di esser con loro.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Perciocchè il cuor loro macchina rapina, E le lor labbra parlano d’iniquità.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "La casa sarà edificata per sapienza, E sarà stabilita per prudenza.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "E per conoscimento le camere saranno ripiene Di beni preziosi e dilettevoli, d’ogni maniera.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "L’uomo savio è forte; E l’uomo intendente è possente di forza.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Perciocchè con prudenti consigli tu farai la guerra; E la salute è posta in moltitudine di consiglieri.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Le sapienze son troppo alte per lo stolto; Egli non aprirà la bocca nella porta.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Chi divisa far male Sarà chiamato uomo malizioso.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Il pensiero di stoltizia è peccato; E lo schernitore è l’abbominio degli uomini.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Se tu ti rallenti nel giorno della distretta, Le tue forze saranno corte.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Se tu ti rattieni dal riscuoter quelli che son tratti alla morte, E quelli che stanno in forse di essere uccisi,\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Dicendo: Ecco noi non ne sappiamo nulla; Colui che pesa i cuori non vi porrà egli mente? E il guardiano dell’anima tua non lo conoscerà egli, E non renderà egli a ciascuno secondo le sue opere?\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Figliuol mio, mangia pure del miele; Perciocchè egli è buono; E del favo del miele, che è dolce al tuo palato;\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Tal sarà la conoscenza della sapienza all’anima tua, Quando tu l’avrai trovata; e vi sarà premio, E la tua speranza non sarà troncata.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "O empio, non insidiar l’abitacolo del giusto, Non guastare il suo ricetto.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Perciocchè il giusto cade sette volte, e si rileva; Ma gli empi ruinano nel male.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Non rallegrarti, quando il tuo nemico sarà caduto; E quando egli sarà ruinato, il cuor tuo non ne gioisca;\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Che talora il Signore nol vegga, e che ciò non gli dispiaccia, E ch’egli non istorni l’ira sua d’addosso a lui.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Non adirarti per li maligni; Non portare invidia agli empi.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Perciocchè non vi sarà premio alcuno per lo malvagio; La lampana degli empi sarà spenta.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Figliuol mio, temi il Signore e il re; Non rimescolarti co’ rapportatori.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Perciocchè in un momento sorgerà la loro calamità; E chi conosce la ruina procedente d’amendue loro?\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Queste cose ancora son per li Savi. Ei non è bene di aver riguardo alla qualità delle persone in giudicio.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "I popoli malediranno, e le nazioni esecreranno Colui che dice all’empio: Tu sei giusto.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Ma quelli che lo gastigano saranno grati; E benedizione di bene verrà sopra loro.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Chi risponde parole diritte Bacia le labbra.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Ordina le tue faccende fuori, E mettile in assetto ne’ tuoi campi; E poi edificherai la tua casa.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Non essere testimonio contro al tuo prossimo senza cagione; E vorresti tu subornare alcuno con le tue labbra?\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Non dire: Come egli ha fatto a me, così farò a lui; Io renderò a costui secondo l’opera sua.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Io passai già presso al campo del pigro, E presso alla vigna dell’uomo scemo di senno;\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Ed ecco, amendue erano tutti montati in ortiche, I cardi ne aveano coperto il disopra, E la lor chiusura di pietre era ruinata.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Ed io, riguardando ciò, vi posi mente; Vedutolo, ne presi ammaestramento.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Dormendo un poco, sonnecchiando un poco, Piegando un poco le mani per riposare;\n"
                },
                "34": {
                    "verse_nr": 34,
                    "verse": "La tua povertà verrà come un viandante, E la tua inopia come uno scudiere.\n"
                }
            }
        },
        "25": {
            "chapter_nr": 25,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "QUESTE ancora son sentenze di Salomone, le quali gli uomini di Ezechia, re di Giuda, raccolsero.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "La gloria di Dio è di celar la cosa; Ma la gloria dei re è d’investigare la cosa.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "L’altezza del cielo, e la profondità della terra, E il cuor dei re, non si possono investigare.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Togli le schiume dell’argento, E ne riuscirà un vaso all’orafo.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Rimuovi l’empio d’innanzi al re, E il trono di esso sarà stabilito con giustizia.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Non fare il vanaglorioso in presenza del re, E non istar nel luogo de’ grandi;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Perciocchè val maglio che ti si dica: Sali qua; Che se tu fossi abbassato davanti al principe, Che gli occhi tuoi hanno veduto.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Non uscir subitamente alla contesa; Che talora alla fin d’essa tu non faccia qualche cosa, Quando il tuo prossimo ti avrà fatta vergogna.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Dibatti la tua lite col tuo prossimo; Ma non palesare il segreto di un altro;\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Che talora chi ti ode non ti vituperi, E che la tua infamia non possa essere riparata.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "La parola detta in modi convenevoli È simile a pomi d’oro tra figure d’argento.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Il savio riprenditore ad un orecchio ubbidiente È un monile d’oro, ed un ornamento d’oro finissimo.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Il messo fedele è, a quelli che lo mandano, Come il fresco della neve in giorno di ricolta; E ristora l’anima de’ suoi padroni.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "L’uomo che si gloria falsamente di liberalità È simile alle nuvole, ed al vento senza pioggia.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Il principe si piega con sofferenza, E la lingua dolce rompe le ossa.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Se tu trovi del miele, mangiane quanto ti basta; Che talora, se tu te ne satolli, tu nol vomiti fuori.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Metti di rado il piè in casa del tuo prossimo; Che talora egli non si sazii di te, e ti odii.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Un uomo che dice falsa testimonianza contro al suo prossimo È come un martello, una spada, ed una saetta acuta.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "La confidanza che si pone nel disleale è, in giorno di afflizione, Un dente rotto, ed un piè dislogato.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Chi canta canzoni presso di un cuor dolente È come chi si toglie la vesta d’addosso in giorno di freddo, E come l’aceto sopra il nitro.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Se colui che ti odia ha fame, dagli da mangiar del pane; E se ha sete, dagli da bere dell’acqua;\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Perciocchè così tu gli metterai delle brace in su la testa; E il Signore te ne farà la retribuzione.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Il vento settentrionale dissipa la pioggia; E il viso sdegnoso la lingua che sparla di nascosto.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Meglio vale abitare sopra il canto di un tetto, Che con una moglie rissosa in casa comune.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Una buona novella di lontan paese È come acqua fresca alla persona stanca ed assetata.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Il giusto che vacilla davanti all’empio, È una fonte calpestata, ed una vena d’acque guasta.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Il mangiar troppo miele non è bene, E l’investigar colui che è la gloria degli uomini è cosa gloriosa.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "L’uomo, il cui animo non ha ritegno alcuno, È una città sfasciata, senza mura.\n"
                }
            }
        },
        "26": {
            "chapter_nr": 26,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Come la neve non si conviene alla state, Nè la pioggia al tempo della ricolta, Così la gloria non si conviene allo stolto.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Come il passero vaga, e la rondinella vola, Così la maledizione data senza cagione non avverrà.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "La sferza al cavallo, ed il capestro all’asino, E il bastone al dosso degli stolti.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Non rispondere allo stolto secondo la sua follia; Che talora anche tu non gli sii agguagliato.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Rispondi allo stolto, come si conviene alla sua follia; Che talora non gli paia d’esser savio.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Chi si taglia i piedi ne beve l’ingiuria; Così avviene a chi manda a far de’ messi per uno stolto.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Lo zoppo zoppica delle sue due gambe; Così fa la sentenza nella bocca degli stolti.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Chi dà gloria allo stolto Fa come chi gittasse una pietra preziosa in un mucchio di sassi.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "La sentenza nella bocca degli stolti È come una spina, che sia caduta in mano ad un ebbro.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "I grandi tormentano ognuno, E prezzolano stolti, e salariano passanti.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Come il cane ritorna al suo vomito, Così lo stolto reitera la sua follia.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Hai tu veduto un uomo che si reputi savio? Vi è maggiore speranza d’uno stolto che di lui.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Il pigro dice: Il leopardo è in su la strada, Il leone è per le campagne.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Come l’uscio si volge sopra i suoi arpioni, Così si volge il pigro sopra il suo letto.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Il pigro nasconde la mano nel seno; Egli dura fatica a trarla fuori per recarsela alla bocca.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Al pigro par di esser savio, Più che sette che dànno risposte di prudenza.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Colui che passando trascorre in ira per una questione che non gli tocca, È come chi afferra un cane per gli orecchi.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Quale è colui che, infingendosi di scherzare, avventa razzi, Saette, e cose mortifere;\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Tale è colui che inganna il suo prossimo, E dice: Non ischerzo io?\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Il fuoco si spegne, quando mancano legne; Così le contese si acquetano, quando non vi son rapportatori.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Il carbone è per far brace, e le legne per far fuoco; E l’uomo rissoso per accender contese.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Le parole del rapportatore paiono lusinghevoli; Ma scendono fin dentro al ventre.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Le labbra ardenti, e il cuor malvagio, Son come schiuma d’argento impiastrata sopra un testo.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Chi odia s’infinge nel suo parlare, Ma cova la frode nel suo interiore;\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Quando egli parlerà di una voce graziosa, non fidartici; Perciocchè egli ha sette scelleratezze nel cuore.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "L’odio si copre con inganno; Ma la sua malignità sarà palesata in piena raunanza.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Chi cava una fossa caderà in essa; E se alcuno rotola una pietra ad alto, ella gli tornerà addosso.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "La lingua bugiarda odia quelli ch’ella ha fiaccati; E la bocca lusinghiera produce ruina.\n"
                }
            }
        },
        "27": {
            "chapter_nr": 27,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Non gloriarti del giorno di domani; Perciocchè tu non sai ciò che il giorno partorirà.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Loditi lo strano, e non la tua propria bocca; Lo straniero, e non le tue proprie labbra.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Le pietre son pesanti, e la rena è grave; Ma l’ira dello stolto è più pesante che amendue quelle cose.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "La collera è una cosa crudele, e l’ira una cosa strabocchevole; E chi potrà durar davanti alla gelosia?\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Meglio vale riprensione palese, Che amore occulto.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Le ferite di chi ama son leali; Ma i baci di chi odia sono simulati.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "La persona satolla calca il favo del miele; Ma alla persona affamata ogni cosa amara è dolce.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Quale è l’uccelletto, che va ramingo fuor del suo nido, Tale è l’uomo che va vagando fuor del suo luogo.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "L’olio odorifero e il profumo rallegrano il cuore; Così fa la dolcezza dell’amico dell’uomo per consiglio cordiale.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Non lasciare il tuo amico, nè l’amico di tuo padre; E non entrare in casa del tuo fratello nel giorno della tua calamità; Meglio vale un vicino presso, che un fratello lontano.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Figliuol mio, sii savio, e rallegra il mio cuore; Ed io avrò che rispondere a colui che mi farà vituperio.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "L’uomo avveduto, veggendo il male, si nasconde; Ma gli scempi passano oltre, e ne portano la pena.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Prendi pure il vestimento di chi ha fatta sicurtà per lo strano; E prendi pegno da lui per la straniera.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Chi benedice il suo prossimo ad alta voce, Levandosi la mattina a buon’ora, Ciò gli sarà reputato in maledizione.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Un gocciolar continuo in giorno di gran pioggia, E una donna rissosa, è tutt’uno.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Chi vuol tenerla serrata, pubblica di voler serrar del vento, E dell’olio nella sua man destra.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Il ferro si pulisce col ferro; Così l’uomo pulisce la faccia del suo prossimo.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Chi guarda il fico ne mangia il frutto; Così chi guarda il suo signore sarà onorato.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Come l’acqua rappresenta la faccia alla faccia; Così il cuor dell’uomo rappresenta l’uomo all’uomo.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Il sepolcro, e il luogo della perdizione, non son giammai satolli; Così anche giammai non si saziano gli occhi dell’uomo.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "La coppella è per l’argento, e il fornello per l’oro; Ma l’uomo è provato per la bocca che lo loda.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Avvegnachè tu pestassi lo stolto in un mortaio, Col pestello, per mezzo del grano infranto, La sua follia non si dipartirebbe però da lui.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Abbi diligentemente cura delle tue pecore, Metti il cuor tuo alle mandre.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Perciocchè i tesori non durano in perpetuo; E la corona è ella per ogni età?\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Il fieno nasce, e l’erbaggio spunta, E le erbe de’ monti son raccolte.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Gli agnelli son per lo tuo vestire, E i becchi sono il prezzo di un campo.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "E l’abbondanza del latte delle capre è per tuo cibo, E per cibo di casa tua, E per lo vitto delle tue serventi.\n"
                }
            }
        },
        "28": {
            "chapter_nr": 28,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Gli empi fuggono, senza che alcuno li perseguiti; Ma i giusti stanno sicuri, come un leoncello.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Come il paese, per li suoi misfatti, cangia spesso di principe; Così, per amor degli uomini savi ed intendenti, Il principe vive lungamente.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "L’uomo povero, che oppressa i miseri, È come una pioggia strabocchevole, che fa che non vi è del pane.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Coloro che lasciano la Legge lodano gli empi; Ma coloro che la guardano fanno loro la guerra.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Gli uomini dati al male non intendono la dirittura; Ma quelli che cercano il Signore intendono ogni cosa.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Meglio vale il povero che cammina nella sua integrità, Che il perverso che cammina per due vie, benchè egli sia ricco.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Chi guarda la Legge è figliuolo intendente; Ma chi è compagno de’ ghiottoni fa vergogna a suo padre.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Chi accresce i suoi beni con usura e con interesse, Li aduna per colui che dona a’ poveri.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Chi rivolge indietro l’orecchio, per non udir la Legge, La sua orazione altresì sarà in abbominio.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Chi travia gli uomini diritti per via cattiva. Caderà egli stesso nella sua fossa; Ma gli uomini intieri erederanno il bene.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Il ricco si reputa savio; Ma il povero intendente l’esamina.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Quando i giusti trionfano, la gloria è grande; Ma quando gli empi sorgono, gli uomini son ricercati.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Chi copre i suoi misfatti non prospererà; Ma chi li confessa, e li lascia, otterrà misericordia.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Beato l’uomo che si spaventa del continuo; Ma chi indura il suo cuore caderà nel male.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Un signore empio, che signoreggia sopra un popolo povero, È un leon ruggente, ed un orso affamato.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Un rettore privo di ogni prudenza fa anche molte storsioni; Ma quel che odia l’avarizia prolungherà i suoi giorni.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "L’uomo che fa violenza nel sangue alle persone, Fuggirà fino alla fossa, e niuno lo potrà sostenere.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Chi cammina in integrità sarà salvo; Ma il perverso, che cammina per due vie, caderà in un tratto.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Chi lavora la sua terra sarà saziato di pane; Ma chi va dietro agli uomini da nulla sarà saziato di povertà.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "L’uomo leale avrà molte benedizioni; Ma chi si affretta di arricchire non sarà tenuto innocente.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Egli non è bene di aver riguardo alla qualità delle persone; E per un boccon di pane l’uomo commette misfatto.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Chi si affretta di arricchire è uomo d’occhio maligno, E non sa che povertà gli avverrà.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Chi riprende alcuno ne avrà in fine maggior grazia Che chi lo lusinga con la lingua.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Chi ruba suo padre e sua madre, E dice: Non vi è misfatto alcuno, È compagno del ladrone.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Chi ha l’animo gonfio muove contese; Ma chi si confida nel Signore sarà ingrassato.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Chi si confida nel suo cuore è stolto; Ma chi cammina in sapienza scamperà.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Chi dona al povero non avrà alcun bisogno; Ma chi nasconde gli occhi da esso avrà molte maledizioni.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Quando gli empi sorgono, gli uomini si nascondono; Ma quando periscono, i giusti moltiplicano.\n"
                }
            }
        },
        "29": {
            "chapter_nr": 29,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "L’uomo, il quale, essendo spesso ripreso, indura il suo collo, Di subito sarà fiaccato, senza rimedio.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Quando i giusti sono aggranditi, il popolo si rallegra; Ma quando gli empi signoreggiano, il popolo geme.\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "L’uomo, che ama sapienza, rallegra suo padre; Ma il compagno delle meretrici dissipa i suoi beni.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Il re mantiene il paese con dirittura; Ma chi è dato a’ presenti lo distrugge.\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "L’uomo che lusinga il suo prossimo, Tende una rete davanti a’ passi di esso.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Nel misfatto dell’uomo malvagio vi è un laccio; Ma il giusto canterà, e si rallegrerà.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Il giusto prende conoscenza della causa de’ miseri; Ma l’empio non intende alcun conoscimento.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Gli uomini schernitori allacciano la città; Ma i savi stornano l’ira.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "L’uomo savio che litiga con un uomo stolto, Or si adira, or ride, e non ha alcuna requie.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Gli uomini di sangue odiano l’uomo intiero; Ma gli uomini diritti hanno cura della vita di esso.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Lo stolto sfoga tutta la sua ira; Ma il savio la racqueta e la rattiene indietro.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Tutti i ministri del principe, Che attende a parole di menzogna, sono empi.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Il povero e l’usuraio si scontrano l’un l’altro; Il Signore è quello che allumina gli occhi di amendue.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Il trono del re, che fa ragione a’ miseri in verità, Sarà stabilito in perpetuo.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "La verga e la correzione dànno sapienza; Ma il fanciullo lasciato in abbandono fa vergogna a sua madre.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Quando gli empi crescono, cresce il misfatto; Ma i giusti vedranno la ruina di quelli.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Gastiga il tuo figliuolo, e tu ne sarai in riposo; Ed egli darà di gran diletti all’anima tua.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Quando non vi è visione, il popolo è dissipato; Ma beato chi guarda la Legge.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Il servo non si corregge con parole; Benchè intenda, non però risponderà.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Hai tu mai veduto un uomo precipitoso nel suo parlare? Vi è maggiore speranza d’uno stolto che di lui.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Se alcuno alleva delicatamente da fanciullo il suo servo, Quello sarà figliuolo alla fine.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "L’uomo iracondo muove contese, E l’uomo collerico commette molti misfatti.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "L’alterezza dell’uomo l’abbassa; Ma chi è umile di spirito otterrà gloria.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Chi partisce col ladro odia l’anima sua; Egli udirà l’esecrazione, e non però manifesterà il fatto.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Lo spavento dell’uomo gli mette un laccio; Ma chi si confida nel Signore sarà levato ad alto in salvo.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Molti cercano la faccia di colui che signoreggia; Ma dal Signore procede il giudicio di ciascuno.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "L’uomo iniquo è l’abbominio de’ giusti; E l’uomo che cammina dirittamente è l’abbominio dell’empio.\n"
                }
            }
        },
        "30": {
            "chapter_nr": 30,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Le parole di Agur, figliuolo d’Iache; il sermone profetico che quell’uomo pronunziò ad Itiel; ad Itiel, e ad Ucal.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "CERTO io son troppo idiota, per esser gran personaggio; E non ho pur l’intendimento d’un uomo volgare;\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "E non ho imparata sapienza; Ma io so la scienza de’ santi.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Chi è salito in cielo, e n’è disceso? Chi ha raccolto il vento nelle sue pugna? Chi ha serrate le acque nella sua vesta? Chi ha posti tutti i confini della terra? Quale è il suo nome, o quale è il nome del suo figliuolo, Se tu il sai?\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ogni parola di Dio è purgata col fuoco; Egli è scudo a coloro che sperano in lui.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Non aggiungere alle sue parole; Che talora egli non ti arguisca, e che tu non sii trovato bugiardo.\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Io ti ho chieste due cose, o Dio; Non rifiutarmele avanti che io muoia:\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Allontana da me vanità e parole di bugia; Non mandarmi povertà, nè ricchezze; Cibami del mio pane quotidiano;\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Che talora io non mi satolli, e ti rinneghi, E dica: Chi è il Signore? Che talora altresì io non impoverisca, e rubi, Ed usi indegnamente il Nome dell’Iddio mio.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Non dir male del servo appo il suo padrone; Che talora egli non ti maledica, e tu ti renda colpevole.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Vi è una generazione d’uomini che maledice suo padre; E non benedice sua madre.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Vi è una generazione d’uomini che si reputa netta, E non è lavata della sua lordura.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Vi è una generazione d’uomini che ha gli occhi grandemente elevati, E le palpebre alzate.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Vi è una generazione d’uomini i cui denti sono spade, Ed i mascellari coltelli, Per divorare i poveri d’in su la terra, Ed i bisognosi d’infra gli uomini.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "La mignatta ha due figliuole, che dicono: Apporta, apporta. Queste tre cose non si saziano giammai; Anzi queste quattro non dicono giammai: Basta!\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Il sepolcro, la matrice sterile, La terra che non si sazia giammai d’acqua, E il fuoco, che giammai non dice: Basta!\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "I corvi del torrente trarranno, E i figli dell’aquila mangeranno gli occhi Di chi beffa suo padre, E sprezza di ubbidire a sua madre.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Queste tre cose mi sono occulte; Anzi, io non conosco queste quattro:\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "La traccia dell’aquila nell’aria, La traccia del serpente sopra il sasso, La traccia della nave in mezzo del mare, La traccia dell’uomo nella giovane.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Tale è il procedere della donna adultera; Ella mangia, e si frega la bocca, E dice: Io non ho commessa alcuna iniquità.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Per tre cose la terra trema; Anzi per quattro, ch’ella non può comportare:\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Per lo servo, quando regna; E per l’uomo stolto, quando è satollo di pane;\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Per la donna odiosa, quando si marita; E per la serva, quando è erede della sua padrona.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Queste quattro cose son delle più piccole della terra, E pur son savie, e molto avvedute:\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Le formiche, che sono un popolo senza forze, E pure apparecchiano di state il lor cibo;\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "I conigli, che sono un popolo senza potenza, E pur fanno i lor ricetti nelle roccie;\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Le locuste, che non hanno re, E pure escono fuori tutte a stormo, divise per ischiere;\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Il ramarro, che si aggrappa con le mani, Ed è ne’ palazzi dei re.\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Queste tre cose hanno un bel passo; Anzi queste quattro hanno una bella andatura:\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Il leone, la più forte delle bestie, Che non si volge indietro per tema di alcuno;\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Il gallo compresso di fianchi, e il becco, E il re, appresso al quale niuno può levare il capo.\n"
                },
                "32": {
                    "verse_nr": 32,
                    "verse": "Se tu hai fatto qualche follia, innalzandoti; Ovvero, se hai divisato alcun male, mettiti la mano in su la bocca.\n"
                },
                "33": {
                    "verse_nr": 33,
                    "verse": "Perciocchè, come chi rimena il latte ne fa uscir del burro; E chi stringe il naso, ne fa uscir del sangue; Così ancora chi preme l’ira ne fa uscir contesa.\n"
                }
            }
        },
        "31": {
            "chapter_nr": 31,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Le parole del re Lemuel; il sermone profetico, col quale sua madre l’ammaestrò.\n"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "CHE, figliuol mio? Che, figliuolo del seno mio? E che, figliuolo de’ miei voti?\n"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Non dar la tua forza alle donne, Nè i tuoi costumi a ciò che è per distruggere i re.\n"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ei non si conviene ai re, o Lemuel, Ei non si conviene ai re d’esser bevitori di vino, Nè a’ principi d’esser bevitori di cervogia;\n"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Che talora eglino, avendo bevuto, non dimentichino gli statuti, E non pervertano il diritto di qualunque povero afflitto.\n"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Date la cervogia al miserabile, E il vino a quelli che sono in amaritudine d’animo;\n"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Acciocchè bevano, e dimentichino la lor miseria, E non si ricordino più de’ lor travagli.\n"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Apri la tua bocca per lo mutolo, Per mantenere la ragion di tutti quelli che sono in pericolo di perire.\n"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Apri la tua bocca; giudica giustamente; Fa’ diritto al povero ed al bisognoso.\n"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Chi troverà una donna di valore? Il prezzo di essa avanza di gran lunga quello delle perle.\n"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Il cuor del suo marito si fida in lei; Ed egli non avrà giammai mancamento di veste.\n"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Ella gli fa del bene, e non del male, Tutto il tempo della sua vita.\n"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Ella cerca della lana e del lino, E lavora delle sue mani con diletto.\n"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Ella è come le navi de’ mercatanti: Ella fa venire il suo pane da lungi.\n"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ella si leva, mentre è ancora notte, E dà il cibo alla sua famiglia, Ed ordina alle sue serventi il lor lavoro.\n"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Ella considera un campo, e l’acquista; Ella pianta una vigna del frutto delle sue mani.\n"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ella si cinge i lombi di forza, E fortifica le sue braccia.\n"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Perciocchè il suo traffico è buono, ella lo gusta; La sua lampana non si spegne di notte.\n"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Ella mette la mano al fuso, E le sue palme impugnano la conocchia.\n"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Ella allarga la mano all’afflitto, E porge le mani al bisognoso.\n"
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Ella non teme della neve per la sua famiglia; Perciocchè tutta la sua famiglia è vestita a doppio.\n"
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Ella si fa de’ capoletti; Fin lino, e porpora sono il suo vestire.\n"
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Il suo marito è conosciuto nelle porte, Quando egli siede con gli anziani del paese.\n"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Ella fa de’ veli, e li vende; E delle cinture, le quali ella dà a’ mercatanti.\n"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Ella è vestita di gloria e d’onore; E ride del giorno a venire.\n"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Ella apre la bocca con sapienza, E la legge della benignità è sopra la sua lingua.\n"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Ella considera gli andamenti della sua casa, E non mangia il pan di pigrizia.\n"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "I suoi figliuoli si levano, e la predicano beata, Il suo marito anch’egli, e la loda;\n"
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Dicendo: Molte donne si son portate valorosamente; Ma tu le sopravanzi tutte.\n"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "La grazia è cosa fallace, e la bellezza è cosa vana; Ma la donna che ha il timor del Signore sarà quella che sarà lodata.\n"
                },
                "31": {
                    "verse_nr": 31,
                    "verse": "Datele del frutto delle sue mani; E lodinla le sue opere nelle porte.\n"
                }
            }
        }
    }
}