{
    "version": "EHV",
    "book_name": "1 Chronicles",
    "book_nr": "13",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Genealogy From Adam to IsraelFrom Adam to Noah - Adam, Seth, Enosh,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kenan, Mahalalel, Jared,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Enoch, Methuselah, Lamech,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Noah. The sons of Noah were Shem, Ham, and Japheth."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The Descendants of Japheth - (Genesis 10:2-5) The sons of Japheth were Gomer, Magog, Madai, Javan, Tubal, Meshek, and Tiras."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The sons of Gomer were Ashkenaz, Diphath, and Togarmah."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The sons of Javan were Elishah, Tarshish, the Kittim, and the Rodanim."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The Descendants of Ham - (Genesis 10:6-20) The sons of Ham were Cush, Mizraim, Put, and Canaan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The sons of Cush were Seba, Havilah, Sabta, Ra’ama, and Sabteca. The sons of Ra’ama were Sheba and Dedan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Cush became the father of Nimrod. Nimrod was the first to be a mighty warrior on the earth."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mizraim became the father of the Ludim, the Anamim, the Lehabim, the Naphtuhim,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "the Pathrusim, the Casluhim (from whom the Philistines came), and the Caphtorim."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Canaan became the father of Sidon, his firstborn, and of Heth,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "also of the Jebusites, the Amorites, the Girgashites,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "the Hivites, the Arkites, the Sinites,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "the Arvadites, the Zemarites, and the Hamathites."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The Descendants of Shem - (Genesis 10:21-31; 11:10-26) The sons of Shem were Elam, Asshur, Arphaxad, Lud, and Aram. The sons of Aram were Uz, Hul, Gether, and Meshek."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Arphaxad became the father of Shelah, and Shelah became the father of Eber."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Two sons were born to Eber. The name of one was Peleg, because in his days the earth was divided. His brother’s name was Joktan."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Joktan became the father of Almodad, Sheleph, Hazarmaveth, Jerah,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Hadoram, Uzal, Diklah,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ebal, Abimael, Sheba,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ophir, Havilah, and Jobab. All these were the sons of Joktan."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "The Ancestry of Abraham - Shem, Arphaxad, Shelah,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Eber, Peleg, Reu,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Serug, Nahor, Terah,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Abram (also called Abraham)."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "The Families of Abraham - The sons of Abraham were Isaac and Ishmael."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "These are their genealogies: The Descendants of Hagar - (Genesis 25:12-16)The firstborn of Ishmael was Nebaioth. Then came Kedar, Adbe’el, Mibsam,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Mishma, Dumah, Massa, Hadad, Tema,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jetur, Naphish, and Kedemah. These are the sons of Ishmael."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "The Descendants of Keturah - (Genesis 25:1-4) These are the sons of Keturah, Abraham’s concubine. She gave birth to Zimran, Jokshan, Medan, Midian, Ishbak, and Shuah. The sons of Jokshan were Sheba and Dedan."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "The sons of Midian were Ephah, Epher, Hanok, Abida, and Elda’ah. All these were the descendants of Keturah."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "The Descendants of Sarah - Abraham became the father of Isaac. The sons of Isaac were Esau and Israel."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "The Descendants of Esau - (Genesis 36:10-14) The sons of Esau were Eliphaz, Reuel, Jeush, Jalam, and Korah."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "The sons of Eliphaz were Teman, Omar, Zephi, Gatam, Kenaz, and Amalek by Timna."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "The sons of Reuel were Nahath, Zerah, Shammah, and Mizzah."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "The People of Seir in Edom - (Genesis 36:20-28) The sons of Seir were Lotan, Shobal, Zibeon, Anah, Dishon, Ezer, and Dishan."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "The sons of Lotan were Hori and Homam. Timna was Lotan’s sister."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "The sons of Shobal were Alian, Manahath, Ebal, Shephi, and Onam. The sons of Zibeon were Aiah and Anah."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "The son of Anah was Dishon. The sons of Dishon were Hamran, Eshban, Ithran, and Keran."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "The sons of Ezer were Bilhan, Za’avan, and Ja’akan. The sons of Dishan were Uz and Aran."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "The Rulers of Edom - (Genesis 36:31-43) These are the kings who reigned in the land of Edom before any king reigned over the people of Israel: Bela son of Beor. The name of his city was Dinhabah."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Bela died, and Jobab son of Zerah from Bozrah reigned as king in his place."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Jobab died, and Husham from the land of the Temanites reigned as king in his place."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Husham died, and Hadad son of Bedad, who defeated Midian in the territory of Moab, reigned as king in his place. The name of his city was Avith."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Hadad died, and Samlah from Masrekah reigned as king in his place."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Samlah died, and Shaul from Rehoboth by the River reigned as king in his place."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Shaul died, and Baal Hanan son of Akbor reigned as king in his place."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Baal Hanan died, and Hadad reigned as king in his place. The name of his city was Pai, and his wife’s name was Mehetabel, the daughter of Matred, the daughter of Me Zahab."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Then Hadad died. The chiefs of Edom were Chief Timna, Chief Aliah, Chief Jetheth,"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Chief Oholibamah, Chief Elah, Chief Pinon,"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Chief Kenaz, Chief Teman, Chief Mibzar,"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Chief Magdiel, and Chief Iram. These are the chiefs of Edom."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Descendants of Israel - (Genesis 35:23-26) These are the sons of Israel: Reuben, Simeon, Levi, Judah, Issachar, Zebulun,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dan, Joseph, Benjamin, Naphtali, Gad, and Asher."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "The Descendants of Judah - (Genesis 38:1-7) The sons of Judah were Er, Onan, and Shelah. Those three were born to him by Shua’s daughter, a Canaanite woman. Er, who was Judah’s firstborn, was wicked in the sight of the LORD, so he killed him."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tamar, Judah’s daughter-in-law, gave birth to Perez and Zerah for him. Judah had a total of five sons."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The Clans of Judah - The sons of Perez were Hezron and Hamul."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The sons of Zerah were Zimri, Ethan, Heman, Kalkol, and Dara, five of them in all."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The son of Carmi was Achar, the troubler of Israel, who was unfaithful when he stole things that had been devoted to destruction."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The son of Ethan was Azariah."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Clans Descended From Hezron, Son of Perez - The sons of Hezron, who were born to him, were Jerahme’el, Ram, and Celubai."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The Clan of Ram, Ancestor of David - Ram became the father of Amminadab, and Amminadab became the father of Nahshon, the tribal leader of the people of Judah."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nahshon became the father of Salma, and Salma became the father of Boaz."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Boaz became the father of Obed, and Obed became the father of Jesse."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jesse became the father of his firstborn Eliab, Abinadab his second, Shimea his third,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nethanel his fourth, Raddai his fifth,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ozem his sixth, and David his seventh."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Their sisters were Zeruiah and Abigail. The three sons of Zeruiah were Abishai, Joab, and Asahel."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Abigail gave birth to Amasa, and the father of Amasa was Jether the Ishmaelite."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "The Clan of Caleb, Son of Hezron - Caleb the son of Hezron became the father of children by Azubah his wife, also known as Jerioth. These were her sons: Jesher, Shobab, and Ardon."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Azubah died, and Caleb married Ephrath, who gave birth to Hur for him."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Hur became the father of Uri, and Uri became the father of Bezalel."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Other Descendants of Hezron - Afterward, Hezron went to the daughter of Makir, the father of Gilead, whom he took when he was sixty years old, and she gave birth to Segub for him."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Segub became the father of Jair, who had twenty-three cities in the land of Gilead."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Geshur and Aram took the towns of Jair from them, along with Kenath and its villages, sixty cities in all. All these were the sons of Makir, the father of Gilead."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "After Hezron died in Caleb Ephrathah, Abijah, Hezron’s wife, gave birth to Ashhur, the father of Tekoa."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "The Clan Descended From Jerahme’el - The sons of Jerahme’el, the firstborn son of Hezron, were Ram his firstborn, Bunah, Oren, Ozem, and Ahijah."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jerahme’el had another wife, whose name was Atarah. She was the mother of Onam."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "The sons of Ram, the firstborn of Jerahme’el, were Ma’az, Jamin, and Eker."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "The sons of Onam were Shammai and Jada. The sons of Shammai were Nadab and Abishur."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "The name of Abishur’s wife was Abihail, and she gave birth to Ahban and Molid."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "The sons of Nadab were Seled and Appaim, but Seled died without children."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "The son of Appaim was Ishi. The son of Ishi was Sheshan. The son of Sheshan was Ahlai."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "The sons of Jada, the brother of Shammai, were Jether and Jonathan. Jether died without children."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "The sons of Jonathan were Peleth and Zaza. These were the descendants of Jerahme’el."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "A Side Line of Judah - Now Sheshan had no sons, but only daughters. Sheshan had an Egyptian servant, whose name was Jarha."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Sheshan gave his daughter to his servant Jarha as a wife, and she gave birth to Attai for him."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Attai became the father of Nathan, and Nathan became the father of Zabad,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "and Zabad became the father of Ephlal, and Ephlal became the father of Obed,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "and Obed became the father of Jehu, and Jehu became the father of Azariah,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "and Azariah became the father of Helez, and Helez became the father of Eleasah,"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "and Eleasah became the father of Sismai, and Sismai became the father of Shallum,"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "and Shallum became the father of Jekamiah, and Jekamiah became the father of Elishama."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Other Clans From Caleb - The sons of Caleb, the brother of Jerahme’el, were his firstborn son Mesha, who was the father of Ziph, and his son Mareshah, the father of Hebron."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "The sons of Hebron were Korah, Tappuah, Rekem, and Shema."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Shema became the father of Raham, the father of Jorkeam. Rekem became the father of Shammai."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "The son of Shammai was Maon, and Maon was the father of Beth Zur."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Ephah, Caleb’s concubine, gave birth to Haran, Moza, and Gazez. Haran became the father of Gazez."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "The sons of Jahdai were Regem, Jothan, Geshan, Pelet, Ephah, and Sha’aph."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Ma’akah, Caleb’s concubine, gave birth to Sheber and Tirhanah."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "She also gave birth to Sha’aph the father of Madmannah, Sheva the father of Makbenah and the father of Gibea. Caleb’s daughter was Aksah."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "The Towns of Caleb’s Clans - These were the descendants of Caleb, who were the sons of Hur, the firstborn of Ephrathah: Shobal the father of Kiriath Jearim,"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Salma the father of Bethlehem, and Hareph the father of Beth Gader."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Shobal, the father of Kiriath Jearim, had sons: Haroeh, half of the Menuhoth."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "The families of Kiriath Jearim were the Ithrites, the Puthites, the Shumathites, and the Mishraites. From them came the Zorathites and the Eshtaolites."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "The sons of Salma were Bethlehem, the Netophathites, Atroth Beth Joab, half of the Manahathites, and the Zorathites."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "The families of scribes who lived at Jabez were the Tirathites, the Shimeathites, and the Sukathites. These are the Kenites who came from Hammath, the father of the house of Rekab."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Sons of David - (2 Samuel 3:2-5; 2 Samuel 5:14-16; 1 Chronicles 14:4-7) Now these were the sons of David who were born for him in Hebron: the firstborn, Amnon, whose mother was Ahinoam from Jezre’el, the second, Daniel, whose mother was Abigail from Carmel,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "the third, Absalom, whose mother was Ma’akah, the daughter of Talmai king of Geshur, the fourth, Adonijah, whose mother was Haggith,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "the fifth, Shephatiah, whose mother was Abital, the sixth, Ithream, whose mother was David’s wife Eglah."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "So there were six sons born to David in Hebron, and he ruled as king there for seven years and six months. David ruled as king for thirty-three years in Jerusalem."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "These sons were born to him in Jerusalem: four sons of Bathshua the daughter of Ammiel: Shimea, Shobab, Nathan, and Solomon;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "nine other sons: Ibhar, Elishama, Eliphelet,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nogah, Nepheg, Japhia,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Elishama, Eliada, and Eliphelet."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "All these were the sons of David. In addition, there were the sons of the concubines, and Tamar was their sister."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The Kings of Judah - Solomon’s son was Rehoboam, Abijah was his son, Asa was his son, Jehoshaphat was his son,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Joram was his son, Ahaziah was his son, Joash was his son,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Amaziah was his son, Azariah was his son, Jotham was his son,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ahaz was his son, Hezekiah was his son, Manasseh was his son,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Amon was his son, and Josiah was his son."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The sons of Josiah were his firstborn Johanan, his second Jehoiakim, his third Zedekiah, and his fourth Shallum."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The sons of Jehoiakim were his son Jeconiah and his son Zedekiah."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The Royal Line Preserved Through the Captivity - The sons of Jeconiah the captive were Shealtiel his son,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "also Malkiram, Pedaiah, Shenazzar, Jekamiah, Hoshama, and Nedabiah."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "The sons of Pedaiah were Zerubbabel and Shimei. The sons of Zerubbabel were Meshullam and Hananiah. Shelomith was their sister."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Also five others: Hashubah, Ohel, Berekiah, Hasadiah, and Jushab Hesed."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "The sons of Hananiah were Pelatiah and Jeshaiah as well as the sons of Rephaiah, the sons of Arnan, the sons of Obadiah, and the sons of Shekaniah."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "The sons of Shekaniah were Shemaiah, Hattush, Igal, Bariah, Neariah, and Shaphat, six in all."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "The sons of Neariah were Elioenai, Hizkiah, and Azrikam, three in all."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "The sons of Elioenai were Hodaviah, Eliashib, Pelaiah, Akkub, Johanan, Delaiah, and Anani, seven in all."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "More Information About the Clans of Judah - The descendants of Judah were Perez, Hezron, Carmi, Hur, and Shobal."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Reaiah son of Shobal became the father of Jahath, and Jahath became the father of Ahumai and Lahad. These are the clans of the Zorathites."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "These were the sons of Etam: Jezre’el, Ishma, and Idbash. The name of their sister was Hazzelelponi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Penuel was the father of Gedor, and Ezer was the father of Hushah. These are the sons of Hur, the firstborn of Ephrathah, the father of Bethlehem."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ashhur, the father of Tekoa, had two wives, Helah and Na’arah."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Na’arah gave birth to Ahuzzam, Hepher, Temeni, and Ha’ahashtari. These were the sons of Na’arah."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The sons of Helah were Zereth, Izhar, and Ethnan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Koz became the father of Anub, Zobebah, and the clans of Aharhel, the son of Harum."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jabez was more honorable than his brothers. His mother named him Jabez because she said, “I gave birth to him with pain.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jabez called to the God of Israel, saying, “Oh that you would bless me and enlarge my borders! Let your hand be with me, and keep me from evil, so that I will not experience pain!” God granted him what he requested."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kelub, the brother of Shuhah, became the father of Mehir, who was the father of Eshton."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Eshton became the father of Beth Rapha and Paseah and Tehinnah, the father of Ir Nahash. These are the men of Rekah."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "The sons of Kenaz were Othniel and Seraiah. The sons of Othniel were Hathath and Meonothai."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Meonothai became the father of Ophrah, and Seraiah became the father of Joab, who was the father of Ge Harashim, because they were craftsmen."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The sons of Caleb son of Jephunneh were Iru, Elah, and Na’am. The son of Elah was Kenaz."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The sons of Jehallelel were Ziph, Ziphah, Tiria, and Asarel."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The sons of Ezrah were Jether, Mered, Epher, and Jalon. Mered’s wife gave birth to Miriam, Shammai, and Ishbah, the father of Eshtemoa. These are the sons of Bithiah, the daughter of Pharaoh, whom Mered took."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "His Judean wife gave birth to Jered the father of Gedor, Heber the father of Soko, and Jekuthiel the father of Zanoah."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "The sons of Hodiah’s wife, who was the sister of Naham, were the fathers of Keilah the Garmite and Eshtemoa the Ma’akathite."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "The sons of Shimon were Amnon, Rinnah, Ben Hanan, and Tilon. The sons of Ishi were Zoheth and Ben Zoheth."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "The sons of Shelah, the son of Judah, were Er the father of Lekah, La’adah the father of Mareshah, and the families of the house of those who worked fine linen at Beth Ashbea,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "also Jokim and the men of Kozeba, also Joash and Saraph, who were rulers in Moab, and Jashubi Lehem. These records are ancient."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "These were the potters and the inhabitants of Netaim and Gederah. They lived there with the king, to work for him."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "The Tribe of Simeon - (Compare Joshua 19:1-9) The sons of Simeon were Nemuel, Jamin, Jarib, Zerah, and Shaul."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Shallum was Shaul’s son, Mibsam his son, and Mishma his son."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "The family line of Mishma was Hammuel his son, Zakkur his son, and Shimei his son."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Shimei had sixteen sons and six daughters, but his brothers did not have many children, and their whole family did not increase in number like the people of Judah."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "They lived at Beersheba, Moladah, and Hazar Shual,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "at Bilhah, at Ezem, at Tolad,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "at Bethuel, at Hormah, at Ziklag,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "at Beth Markaboth, at Hazar Susim, at Beth Biri, and at Sha’araim. These were their cities until David’s reign."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Their villages were around Etam, Ain, Rimmon, Token, and Ashan—five cities"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "and all their villages that were around these cities, as far as Baal. These were their settlements, and they had preserved their genealogical records."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Clan Leaders - Meshobab, Jamlek, and Joshah the son of Amaziah,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Joel and Jehu the son of Joshibiah, the son of Seraiah, the son of Asiel,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Elioenai, Ja’akobah, Jeshohaiah, Asaiah, Adiel, Jesimiel, and Benaiah,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ziza the son of Shiphi, the son of Allon, the son of Jedaiah, the son of Shimri, the son of Shemaiah—"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "these mentioned by name were leaders in their clans. Their fathers’ houses increased greatly."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "They went to the entrance of Gedor, to the east side of the valley, to search for pasture for their flocks."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "They found good, rich pasture, and the land was spacious, quiet, and peaceful. The people who had lived there previously were descended from Ham."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "These who have been named came in the days of Hezekiah king of Judah and attacked the tent camps of the Hamites. They completely destroyed the Meunites who were found there, and to this day they have lived in their place, because there was pasture for their flocks there."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Some of them, five hundred men, also descendants of Simeon, went to Mount Seir. Their leaders were Pelatiah, Neariah, Rephaiah, and Uzziel, the sons of Ishi."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "They struck down the remaining Amalekites who had escaped, and they have lived there to this day."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Transjordan TribesThe Tribe of Reuben - The sons of Reuben, the firstborn of Israel: (Though Reuben was the firstborn, because he defiled his father’s bed, his rights as firstborn were given to the sons of Israel’s son Joseph. So Reuben is not treated as firstborn in the genealogical records."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Though Judah achieved superiority over his brothers and the ruler came from him, the birthright was Joseph’s.)"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "The sons of Reuben, the firstborn of Israel, were Hanok, Pallu, Hezron, and Carmi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Successive generations of descendants of Joel were his son Shemaiah, his son Gog, his son Shimei,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "his son Micah, his son Reaiah, his son Baal,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "and his son Be’erah, whom Tiglath Pileser king of Assyria carried away captive. He was the tribal leader of the Reubenites."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The following are his relatives as listed by their clans in the genealogical records. Jeiel was the head. Others were Zechariah,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Bela son of Azaz, who was the son of Shema, who was the son of Joel, who lived in the territory of Aroer, all the way to Nebo and Baal Meon."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "They lived in the east, all the way to the beginning of the wilderness which extends to the Euphrates River, because their livestock had increased greatly in the land of Gilead."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "In the days of Saul, they made war against the Hagraites, who fell by their hand. So they lived in their tents throughout all the land east of Gilead."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The Tribe of Gad - The descendants of Gad lived next to them in the land of Bashan, all the way to Salekah."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Joel was the head, Shapham the second, also Janai and Shaphat in Bashan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Their brothers from their fathers’ houses were Michael, Meshullam, Sheba, Jorai, Jakan, Zia, and Eber, seven in all."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "These were the sons of Abihail, who was the son of Huri, the son of Jaroah, the son of Gilead, the son of Michael, the son of Jeshishai, the son of Jahdo, the son of Buz."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ahi son of Abdiel, the son of Guni, was head of the house of their fathers."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "They lived in Gilead in Bashan, in its towns, and in all the pastures surrounding Sharon, all the way to their borders."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "All these were listed in genealogies from the days of Jotham king of Judah, and from the days of Jeroboam king of Israel."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "The Transjordan Armies - The descendants of Reuben, the Gadites, and the half tribe of Manasseh had 44,760 men in their armies, warriors armed with shields and swords, as well as archers, trained for war, ready to go out to battle."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "They made war with the Hagraites, with Jetur, Naphish, and Nodab."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "These tribes received help against the Hagraites, so the Hagraites were delivered into their hands, along with all who were with them, because Israel cried out to God during the battle, and he answered them, because they put their trust in him."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "They took away their livestock: fifty thousand of their camels, two hundred fifty thousand sheep, two thousand donkeys, and one hundred thousand living people."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "So many of the enemy were cut down in battle, because the war was from God. These tribes lived in their place until the captivity."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "The Eastern Half Tribe of Manasseh - The people of the half tribe of Manasseh lived in the land from Bashan to Baal Hermon, Senir, and Mount Hermon. They increased in number."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "These were the heads of their fathers’ houses: namely, Epher, Ishi, Eliel, Azriel, Jeremiah, Hodaviah, and Jahdiel. They were strong, powerful warriors, famous men, heads of their fathers’ houses."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "But they were unfaithful to the God of their fathers and prostituted themselves to the gods of the peoples of the land, whom God had destroyed before them."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "So the God of Israel stirred up the spirit of Pul king of Assyria, that is, the spirit of Tiglath Pileser king of Assyria, and he carried away the Reubenites, the Gadites, and the half tribe of Manasseh, and he took them to Halah, Habor, Hara, and to the river of Gozan, where they are to this day."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Tribe of Levi - The sons of Levi were Gershom, Kohath, and Merari."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The Family of the Priests - The sons of Kohath were Amram, Izhar, and Hebron and Uzziel."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "The children of Amram were Aaron, Moses, and Miriam. High Priests Until the Captivity - The sons of Aaron were Nadab, Abihu, Eleazar, and Ithamar."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Eleazar became the father of Phinehas. Phinehas became the father of Abishua."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Abishua became the father of Bukki. Bukki became the father of Uzzi."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Uzzi became the father of Zerahiah. Zerahiah became the father of Meraioth."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Meraioth became the father of Amariah. Amariah became the father of Ahitub."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ahitub became the father of Zadok. Zadok became the father of Ahima’az."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ahima’az became the father of Azariah. Azariah became the father of Johanan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Johanan became the father of Azariah, who served as priest in the House that Solomon built in Jerusalem."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Azariah became the father of Amariah. Amariah became the father of Ahitub."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ahitub became the father of Zadok. Zadok became the father of Shallum."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Shallum became the father of Hilkiah. Hilkiah became the father of Azariah."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Azariah became the father of Seraiah. Seraiah became the father of Jehozadak."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jehozadak went into captivity, when the LORD carried Judah and Jerusalem away by the hand of Nebuchadnezzar."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The Families of the Levites - The sons of Levi were Gershom, Kohath, and Merari."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "These are the names of the sons of Gershom: Libni and Shimei."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "The sons of Kohath were Amram, Izhar, Hebron, and Uzziel."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "The sons of Merari were Mahli and Mushi. These are the clans of the Levites according to their fathers."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Gershom - The family line of Gershom was his son Libni, his son Jahath, his son Zimmah,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "his son Joah, his son Iddo, his son Zerah, and his son Jeatherai."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "The family line of Kohath was his son Amminadab, his son Korah, his son Assir,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "his son Elkanah, and his son Ebiasaph, his son Assir,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "his son Tahath, his son Uriel, his son Uzziah, and his son Shaul."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "The sons of Elkanah were Amasai and Ahimoth."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "As for Elkanah, the family line of Elkanah was his son Zophai, his son Nahath,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "his son Eliab, his son Jeroham, his son Elkanah, and his son Samuel."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "The sons of Samuel were Joel the firstborn and Abijah the second son."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Merari - The family line of Merari was Mahli, his son Libni, his son Shimei, his son Uzzah,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "his son Shimea, his son Haggiah, his son Asaiah."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "The Temple Musicians - These are the men David appointed to be the musicians in the LORD’s house from the time that the Ark came to rest there."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "They ministered with music in front of the Dwelling, that is, the Tent of Meeting, until Solomon built the LORD’s house in Jerusalem. They performed their service according to the duties prescribed for them."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "This is the list of those who served and their sons. Musicians From Kohath - From the family line of the Kohathites came Heman the singer, who was the son of Joel, the son of Samuel,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "the son of Elkanah, the son of Jeroham, the son of Eliel, the son of Toah,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "the son of Zuph, the son of Elkanah, the son of Mahath, the son of Amasai,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "the son of Elkanah, the son of Joel, the son of Azariah, the son of Zephaniah,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "the son of Tahath, the son of Assir, the son of Ebiasaph, the son of Korah,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "the son of Izhar, the son of Kohath, the son of Levi, the son of Israel."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Heman’s colleague, who stood at his right hand, was Asaph, namely, Asaph the son of Berekiah, the son of Shimea,"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "the son of Michael, the son of Ba’aseiah, the son of Malkijah,"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "the son of Ethni, the son of Zerah, the son of Adaiah,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "the son of Ethan, the son of Zimmah, the son of Shimei,"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "the son of Jahath, the son of Gershom, the son of Levi."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "On the left hand of Heman and Asaph was their colleague from the descendants of Merari, namely, Ethan the son of Kishi, the son of Abdi, the son of Malluk,"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "the son of Hashabiah, the son of Amaziah, the son of Hilkiah,"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "the son of Amzi, the son of Bani, the son of Shemer,"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "the son of Mahli, the son of Mushi, the son of Merari, the son of Levi."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Their brothers, the other Levites, were appointed for all the other forms of service at the Dwelling, God’s house."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "The Priests Till the Time of David - But it was Aaron and his sons who presented offerings on the altar for burnt offerings and on the altar for incense, to carry out all the work of the Most Holy Place and to make atonement for Israel, according to all that Moses the servant of God had commanded."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "This is the family line from Aaron: his son Eleazar, his son Phinehas, his son Abishua,"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "his son Bukki, his son Uzzi, his son Zerahiah,"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "his son Meraioth, his son Amariah, his son Ahitub,"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "his son Zadok, and his son Ahima’az."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "The Cities for the Tribe of Levi - (Joshua 21:4-41) Now the following are the places they lived according to their settlements within their borders. The first lot was for the sons of Aaron, from the families of the Kohathites."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "To them they gave Hebron in the land of Judah and its surrounding pastureland,"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "but the fields of the city and its villages, they gave to Caleb son of Jephunneh."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "To the sons of Aaron they gave Hebron, the city of refuge, and also Libnah with its surrounding pastures, Jattir, Eshtemoa with its surrounding pastures,"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Hilen with its surrounding pastures, Debir with its surrounding pastures,"
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Ashan with its surrounding pastures, and Juttah and Beth Shemesh with their surrounding pastures."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "In the territory of the tribe of Benjamin they received Gibeon, Geba with its surrounding pastures, Allemeth with its surrounding pastures, and Anathoth with its surrounding pastures. All their cities for all their families totaled thirteen cities."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "To the rest of the sons of Kohath from the families of the tribe who remained without land, ten cities were given by lot from the territory of the half tribe of Manasseh."
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "To the sons of Gershom, according to their families, from the territory of the tribe of Issachar and the tribe of Asher and the tribe of Naphtali and the tribe of Manasseh in Bashan, thirteen cities were given."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "To the sons of Merari, according to their families, from the territory of the tribe of Reuben and the tribe of Gad and the tribe of Zebulun, twelve cities were given."
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "So the people of Israel gave the Levites these cities with their surrounding pastures."
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "They assigned to them by lot these cities which are mentioned by name from the territory of the tribe of the sons of Judah and the tribe of the sons of Simeon and the tribe of the sons of Benjamin."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "Some of the families of the sons of Kohath had cities of their inheritance within the borders of the tribe of Ephraim."
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "They gave to them the city of refuge, Shechem in the hill country of Ephraim with its surrounding pastures, also Gezer with its surrounding pastures,"
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "Jokmeam with its surrounding pastures, Beth Horon with its surrounding pastures,"
                },
                "69": {
                    "verse_nr": "69",
                    "verse": "Aijalon with its surrounding pastures, Gath Rimmon with its surrounding pastures,"
                },
                "70": {
                    "verse_nr": "70",
                    "verse": "and in the territory of the half tribe of Manasseh, for the rest of the family of the sons of Kohath, they gave Aner with its surrounding pastures and Bileam with its surrounding pastures."
                },
                "71": {
                    "verse_nr": "71",
                    "verse": "To the sons of Gershom, from the clan of the half tribe of Manasseh, these cities were given: Golan in Bashan with its surrounding pastures and Ashtaroth with its surrounding pastures,"
                },
                "72": {
                    "verse_nr": "72",
                    "verse": "and in the territory of the tribe of Issachar, Kedesh with its surrounding pastures, Daberath with its surrounding pastures,"
                },
                "73": {
                    "verse_nr": "73",
                    "verse": "Ramoth with its surrounding pastures, and Anem with its surrounding pastures,"
                },
                "74": {
                    "verse_nr": "74",
                    "verse": "and in the territory of the tribe of Asher, Mashal with its surrounding pastures, Abdon with it surrounding pastures,"
                },
                "75": {
                    "verse_nr": "75",
                    "verse": "Hukok with its surrounding pastures, and Rehob with its surrounding pastures,"
                },
                "76": {
                    "verse_nr": "76",
                    "verse": "and in the territory of the tribe of Naphtali, Kedesh in Galilee with its surrounding pastures, Hammon with its surrounding pastures, and Kiriathaim with its surrounding pastures."
                },
                "77": {
                    "verse_nr": "77",
                    "verse": "The rest of the Levites, the sons of Merari, were given Jokneam with its surrounding pastures, Rimmono with its surrounding pastures, Tabor with its surrounding pastures, and Nahalal with its surrounding pastures in the territory of the tribe of Zebulun."
                },
                "78": {
                    "verse_nr": "78",
                    "verse": "Across the Jordan from Jericho, on the east side of the Jordan, they were given cities in the territory of the tribe of Reuben: Bezer in the wilderness with its surrounding pastures, Jahzah with its surrounding pastures,"
                },
                "79": {
                    "verse_nr": "79",
                    "verse": "Kedemoth with its surrounding pastures, and Mepha’ath with its surrounding pastures."
                },
                "80": {
                    "verse_nr": "80",
                    "verse": "And in the territory of the tribe of Gad they received Ramoth in Gilead with its surrounding pastures, Mahanaim with its surrounding pastures,"
                },
                "81": {
                    "verse_nr": "81",
                    "verse": "Heshbon with its surrounding pastures, and Jazer with its surrounding pastures."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Tribe of Issachar - The sons of Issachar were Tola, Puah, Jashub, and Shimron, four in all."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The sons of Tola were Uzzi, Rephaiah, Jeriel, Jahmai, Ibsam, and Samuel, heads of their fathers’ houses. In the days of David the number of powerful warriors written in the genealogies of the family of Tola was 22,600."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "The son of Uzzi was Izrahiah. The sons of Izrahiah were Michael, Obadiah, Joel, and Ishiah, five, all of them head men."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "According to the genealogical records of their fathers’ houses, because they had many wives and sons, they had with them 36,000 men in divisions available for battle."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Their brothers among all the families of Issachar, powerful warriors, who were listed in the genealogy, were 87,000 in all."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The Tribe of Benjamin - The sons of Benjamin were Bela, Beker, and Jediael, three in all."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The sons of Bela were Ezbon, Uzzi, Uzziel, Jerimoth, and Iri, five, all heads of their fathers’ houses. Their powerful warriors listed in the genealogical records were 22,034."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The sons of Beker were Zemirah, Joash, Eliezer, Elioenai, Omri, Jeremoth, Abijah, Anathoth, and Alemeth. All these were the sons of Beker."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "They were listed in the genealogical records as heads of their fathers’ houses, along with 20,200 powerful warriors."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The son of Jediael was Bilhan. The sons of Bilhan were Jeush, Benjamin, Ehud, Kena’anah, Zethan, Tarshish, and Ahishahar."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "All these were sons of Jediael, the heads of their fathers’ houses, listed along with 17,200 powerful warriors, who were able to go out to war with the army."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Shuppim and Huppim were the sons of Ir. The Hushim were the sons of Aher."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "The Tribe of Naphtali - The sons of Naphtali were Jahziel, Guni, Jezer, Shallum. They were the grandsons of Bilhah."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The Tribe of Manasseh - The first son of Manasseh was Asriel, born to his Aramean concubine. She also gave birth to Makir, the father of Gilead."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Makir took a wife from Huppim and Shuppim. His sister’s name was Ma’akah. The name of Manasseh’s second son was Zelophehad, but Zelophehad had only daughters."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ma’akah, the wife of Makir, gave birth to a son, and she named him Peresh. The name of his brother was Sheresh, and his sons were Ulam and Rakem."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The son of Ulam was Bedan. These were the sons of Gilead, the son of Makir, the son of Manasseh."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "His sister Hammoleketh gave birth to Ishhod, Abiezer, and Mahlah."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "The sons of Shemida were Ahian, Shechem, Likhi, and Aniam."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "The Tribe of Ephraim - The descendants of Ephraim were Shuthelah, his son Bered, his son Tahath, his son Eleadah, his son Tahath,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "his son Zabad, his son Shuthelah, and also Ezer and Elead. These two were killed by the native men of Gath, because they came down to take away their livestock."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ephraim their father mourned many days, and his brothers came to comfort him."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "He went to his wife, and she conceived and gave birth to a son, and he named him Beriah, because there was trouble with his house."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "His daughter was She’erah, who built lower and upper Beth Horon and Uzzen She’erah."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Rephah was his son, and Resheph his son, and Telah his son, Tahan his son,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ladan his son, Ammihud his son, Elishama his son,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Nun his son, and Joshua his son."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Their possessions and settlements were Bethel and its towns, and Na’aran on the east, and Gezer on the west with its towns, also Shechem and its towns, as far as Ayyah and its towns."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Along the borders of the people of Manasseh they received Beth Shean and its towns, Ta’anach and its towns, Megiddo and its towns, and Dor and its towns. The descendants of Joseph, the son of Israel, lived in these towns."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "The Tribe of Asher - The sons of Asher were Imnah, Ishvah, Ishvi, and Beriah. Serah was their sister."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "The sons of Beriah were Heber and Malkiel, who was the father of Birzaith."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Heber became the father of Japhlet, Shomer, Hotham, and their sister Shua."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "The sons of Japhlet were Pasak, Bimhal, and Ashvath. These are the sons of Japhlet."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "The sons of Shemer were Ahi, Rohgah, Jehubbah, and Aram."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "The sons of his brother Helem were Zophah, Imna, Shelesh, and Amal."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "The sons of Zophah were Suah, Harnepher, Shual, Beri, Imrah,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Bezer, Hod, Shamma, Shilshah, Ithran, and Be’era."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "The sons of Jether were Jephunneh, Pispah, and Ara."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "The sons of Ulla were Arah, Hanniel, and Rizia."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "All these were the sons of Asher, heads of the houses of their fathers, elite soldiers, powerful warriors, heads of the tribal leaders. The number of them listed in the genealogies for service in war was 26,000 men."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Tribe of Benjamin - (Compare 1 Chronicles 9:35-44) Benjamin became the father of Bela his firstborn, Ashbel the second, Aharah the third,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nohah the fourth, and Rapha the fifth."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Bela had sons: Addar, Gera, Abihud,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Abishua, Na’aman, Ahoah,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Gera, Shephuphan, and Huram."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "These are the sons of Ehud. They are the heads of fathers’ households for the inhabitants of Geba who were exiled to Manahath,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "namely, Na’aman, Ahijah, and Gera, who led them into exile, and he became the father of Uzza and Ahihud."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Shaharaim became a father in the territory of Moab, after he had sent away his wives Hushim and Ba’ara."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "By his wife Hodesh he became the father of Jobab, Zibia, Mesha, Malkam,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jeuz, Shakia, and Mirmah. These were his sons, heads of the houses of their fathers."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "By Hushim, he became the father of Abitub and Elpa’al."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The sons of Elpa’al were Eber, Misham, and Shemed, who built Ono and Lod, with its towns."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Also Beriah and Shema, who were heads of houses of the fathers of the inhabitants of Aijalon. They put to flight the inhabitants of Gath."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Also Ahio, Shashak, Jeremoth,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Zebadiah, Arad, Eder,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Michael, Ishpah, Joha, who were the sons of Beriah."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Also Zebadiah, Meshullam, Hizki, Heber,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ishmerai, Izliah, Jobab, the sons of Elpa’al."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Also Jakim, Zikri, Zabdi,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Elienai, Zillethai, Eliel,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Adaiah, Beraiah, Shimrath, the sons of Shimei."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Also Ishpan, Eber, Eliel,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Abdon, Zikri, Hanan,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Hananiah, Elam, Anthothijah,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Iphdeiah, Penuel, the sons of Shashak."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Also Shamsherai, Shehariah, Athaliah,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ja’areshiah, Elijah, Zikri, and the sons of Jeroham."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "These were heads of fathers’ households throughout their generations, head men. These lived in Jerusalem."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jeiel, the father of Gibeon, whose wife’s name was Ma’akah, lived in Gibeon"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "with his firstborn son Abdon. Other sons were Zur, Kish, Baal, Ner, Nadab,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Gedor, Ahio, and Zeker."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Mikloth became the father of Shimeah. They also lived near their brothers in Jerusalem, with their brothers."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ner became the father of Kish. Kish became the father of Saul. Saul became the father of Jonathan, Malkishua, Abinadab, and Eshbaal."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "The son of Jonathan was Meribbaal. Meribbaal became the father of Micah."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "The sons of Micah were Pithon, Melek, Tarea, and Ahaz."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ahaz became the father of Jehoaddah. Jehoaddah became the father of Alemeth, Azmaveth, and Zimri. Zimri became the father of Moza."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Moza became the father of Binea. Raphah was his son, Eleasah his son, and Azel his son."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Azel had six sons, whose names are Azrikam, Bokeru, Ishmael, Sheariah, Obadiah, and Hanan. All these were the sons of Azel."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "The sons of Eshek his brother were Ulam his firstborn, Jeush his second, and Eliphelet his third."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "The sons of Ulam were powerful warriors, who were archers. They had many sons and grandsons, one hundred fifty. All these were of the descendants of Benjamin."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "So all Israel was enrolled by their genealogies, and these were written in the Book of the Kings of Israel, until Judah was carried away captive to Babylon because of their unfaithfulness."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The Descent of Those Who Returned From Captivity - Now the first group of inhabitants who settled in their property in their cities consisted of Israelites, priests, Levites, and temple servants."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "The Israelites - (Compare Nehemiah 11:3-19) People from Judah, people from Benjamin, people from Ephraim, and people from Manasseh lived in Jerusalem."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "They included Uthai the son of Ammihud, the son of Omri, the son of Imri, the son of Bani from the sons of Perez, the son of Judah."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "From the Shilonites: Asaiah the firstborn and his sons."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "From the sons of Zerah: Jeuel and their brothers, 690."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "From the sons of Benjamin: Sallu the son of Meshullam, the son of Hodaviah, the son of Hassenuah,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "also Ibneiah the son of Jeroham, and Elah the son of Uzzi, the son of Mikri, and Meshullam the son of Shephatiah, the son of Reuel, the son of Ibnijah,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "and their brothers, according to their genealogies, 956 men. All these men were heads of families, listed according to their fathers’ houses."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The Priests - From the priests: Jedaiah, Jehoiarib, Jakin,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "and Azariah the son of Hilkiah, the son of Meshullam, the son of Zadok, the son of Meraioth, the son of Ahitub, the supervisor of God’s house;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Adaiah the son of Jeroham, the son of Pashhur, the son of Malkijah; and Ma’asai the son of Adiel, the son of Jahzerah, the son of Meshullam, the son of Meshillemith, the son of Immer;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "and their brothers, heads of their fathers’ houses, 1,760 very capable men for the work of the service in God’s house."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The Levites - From the Levites: Shemaiah the son of Hasshub, the son of Azrikam, the son of Hashabiah, from the descendants of Merari;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Bakbakkar, Heresh, Galal, and Mattaniah the son of Mica, the son of Zikri, the son of Asaph;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Obadiah the son of Shemaiah, the son of Galal, the son of Jeduthun, and Berekiah the son of Asa, the son of Elkanah, who lived in the villages of the Netophathites."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The Gatekeepers - The gatekeepers included Shallum, Akkub, Talmon, Ahiman, and their brothers (Shallum was in charge),"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "who previously served in the King’s Gate on the east side of the Temple. They were the gatekeepers for the camp of the descendants of Levi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Shallum the son of Kore, the son of Ebiasaph, the son of Korah, together with his brothers from his father’s house, the Korahites, were in charge of the work of the service, guardians of the entrance to the Tent. Their fathers had been over the LORD’s camp as guardians of the entrance."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Phinehas son of Eleazar had been ruler over them in the past, and the LORD had been with him."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Zechariah son of Meshelemiah was gatekeeper of the entrance to the Tent of Meeting."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "All these who were chosen to be gatekeepers in the doorways numbered 212. Those whom David and Samuel the seer appointed to their office of trust were listed by genealogy, according to their villages."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "So they and their sons were in charge of the gates of the LORD’s house, when the house was still a tent."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "The gatekeepers were positioned on the four sides: east, west, north, and south."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Their brothers who were in their villages were to take turns coming in to be with them for a seven-day shift."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "So four chief gatekeepers, who were Levites, were in an office of trust and were in charge of the rooms and the treasuries in God’s house."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "They were stationed around God’s house through the night, because that duty was assigned to them, and their duty was to open it every morning."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Some of them were in charge of the vessels for the service. They counted them before and after each service."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Some of them also were in charge of the furnishings and all the vessels of the sanctuary, as well as the fine flour, wine, oil, incense, and spices."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Some of the sons of the priests prepared the mixture of the spices."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Mattithiah, one of the Levites, who was the firstborn of Shallum the Korahite, was entrusted with making the flatbread for offerings."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Some of their brothers from the sons of the Kohathites were responsible for preparing the bread that was set out and arranged every Sabbath."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "The Musicians - These are the singers, heads of fathers’ households of the Levites, who lived in the rooms at the temple and were free from other service, because they were busy with their work day and night."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "These were heads of fathers’ households of the Levites, throughout their generations, head men. These lived at Jerusalem."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "The Family Line of Saul - (Compare 1 Chronicles 8:29-38) Jeiel, the father of Gibeon, whose wife’s name was Ma’akah, lived in Gibeon with"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "his firstborn son Abdon, and with Zur, Kish, Baal, Ner, Nadab,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Gedor, Ahio, Zechariah, and Mikloth."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Mikloth became the father of Shimeam. They also lived with their relatives in Jerusalem."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Ner became the father of Kish. Kish became the father of Saul. Saul became the father of Jonathan, Malkishua, Abinadab, and Eshbaal."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "The son of Jonathan was Meribbaal. Meribbaal became the father of Micah."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "The sons of Micah were Pithon, Melek, Tahrea, and Ahaz."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Ahaz became the father of Jarah. Jarah became the father of Alemeth, Azmaveth, and Zimri. Zimri became the father of Moza."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Moza became the father of Binea, and Rephaiah was his son, Eleasah his son, and Azel his son."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Azel had six sons, whose names were Azrikam, Bokeru, Ishmael, Sheariah, Obadiah, and Hanan. These were the sons of Azel."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Death of Saul - (1 Samuel 31:1-13) The Philistines fought against Israel, and the men of Israel fled from the Philistines and fell mortally wounded at Mount Gilboa."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The Philistines were closing in on Saul and his sons. They struck down Jonathan, Abinadab, and Malkishua, the sons of Saul."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "The attack directed at Saul was fierce. The archers targeted him and hit him, and he was in great pain from his wounds."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Then Saul said to his armor bearer, “Draw your sword and run me through so that these uncircumcised fellows do not come and abuse me.” His armor bearer would not do it because he was too afraid. So Saul took his own sword and fell on it."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "When the armor bearer saw that Saul was dead, he too fell on his sword and died."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "So Saul died, and his three sons, his entire house, died together."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "When all the men of Israel who were in the valley saw that their army had fled and that Saul and his sons were dead, they abandoned their cities and fled. Then the Philistines came and lived in them."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "On the next day when the Philistines came to strip those who had been killed in the battle, they found Saul and his sons fallen on Mount Gilboa."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "They stripped Saul, carried off his head and his armor, and sent them throughout Philistia to spread the good news to their idols and people."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "They put Saul’s armor and weapons in the temple of their gods and impaled his skull in the temple of Dagon."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The entire city of Jabesh Gilead heard about everything that the Philistines had done to Saul."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "So all the courageous, strong men set out and carried away the body of Saul and the bodies of his sons. They brought them to Jabesh and buried their bones under the terebinth tree in Jabesh. Then they fasted for seven days."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Saul died as a result of the unfaithfulness which he had commited against the LORD by not keeping the LORD’s command and by seeking a medium to direct his actions."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "He did not seek guidance from the LORD. That is why the LORD brought about his death and turned the kingdom over to David the son of Jesse."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David Becomes King - (2 Samuel 5:1-3) All Israel gathered to David at Hebron to say, “Look! We are your flesh and blood."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Previously when Saul was king, you led Israel out to battle and back again. Besides, the LORD your God said to you, ‘You shall shepherd my people Israel and be leader over my people Israel.’”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "All the elders of Israel came to the king at Hebron. David made a covenant with them there in the presence of the LORD. They anointed David king over Israel, according to the word of the LORD from Samuel."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "David Captures Jerusalem - (2 Samuel 5:6-10) David and all Israel went to Jerusalem (that is, Jebus). The Jebusites were living in that part of the land."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Those living in Jebus said to David, “You will not get in here.” Nevertheless, David captured the stronghold of Zion, which became the City of David."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "David had said, “Whoever attacks the Jebusites first will become the head and commander.” Joab son of Zeruiah went up first and became the head."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "David lived in the stronghold. That is why it is called the City of David."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "He built up the city all around the stronghold, from the Millo to the surrounding walls. Joab repaired the rest of the city."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "David became greater and greater because the LORD of Armies was with him."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "David’s Elite Warriors - (2 Samuel 23:8-39) These are the leaders of David’s elite warriors, who built up support for his kingdom throughout all Israel, in order to make him king, according to the word of the LORD concerning Israel."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "This is the record of David’s elite warriors. The Three - Jashobeam son of Hakmoni, head of the Thirty, wielded his spear against three hundred, who were killed at one time."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "After him came Eleazar son of Dodo, the Ahohite. He was in the group of three elite warriors."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "He was with David at Pas Dammim, where there was a plot of land full of barley, when the Philistines were gathered there for battle. The people had been fleeing from the Philistines,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "but they took their stand in the middle of that plot of land. They defended it and killed the Philistines. The LORD rescued them with a great victory."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Three of the thirty leaders went down to David at the rock by the Cave of Adullam. The army of the Philistines was camping in the Valley of Rephaim."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "While David was in the stronghold, the garrison of Philistines was in Bethlehem."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "David expressed this desire: “Who will give me water to drink from the well of Bethlehem inside the gate?”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "The Three broke through the camp of the Philistines and drew water from the well of Bethlehem inside the gate. They took it and brought it to David. However, David was not willing to drink it. Instead, he poured it out to the LORD."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "He said, “I should be cursed by God if I did that. Shall I drink the blood of these men? They risked their lives to bring it to me.” He was not willing to drink it. The three elite warriors carried out these actions."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Other Heroes - Abishai, the brother of Joab, was the leader of the Three. He wielded his spear against three hundred and killed them. His reputation equaled that of the Three."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "He was considered twice as great as the Group of Three. He became their commander. But he did not belong to the Group of Three."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Benaiah son of Jehoiada, a courageous man from Kabze’el, did great things. He struck down two Lions of God from Moab. He also went down and killed a lion in a cistern on a snowy day."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "He also killed an Egyptian who was seven and a half feet tall. The Egyptian was holding a spear like a weaver’s beam. Benaiah went down to him with a staff, snatched the spear from the hand of the Egyptian, and killed him with his own spear."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Benaiah son of Jehoiada accomplished these feats. His reputation equaled that of the Three."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Among the Thirty he was considered great, but he did not belong to the Three. David placed him over his bodyguards."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "These were the elite warriors of the armies: Asahel, the brother of Joab, Elhanan son of Dodo from Bethlehem,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Shammoth the Harorite, Helez the Pelonite,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ira son of Ikkesh the Tekoan, Abiezer from Anathoth,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Sibbekai the Hushathite, Ilai the Ahohite,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Mahrai the Netophahite, Heled son of Ba’anah the Netophahite,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ithai son of Ribai from Gibeah of Benjamin, Benaiah the Pirathonite,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Hurai from the ravines of Ga’ash, Abiel the Arbathite,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Azmaveth the Baharumite, Eliahba the Sha’albonite,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "the sons of Hashem the Gizonite, Jonathan son of Shageh the Hararite,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ahiam son of Sakar the Hararite, Eliphal son of Ur,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Hepher the Mekerathite, Ahijah the Pelonite,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Hezro the Carmelite, Na’arai son of Ezbai,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Joel, the brother of Nathan, Mibhar son of Hagri,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Zelek the Ammonite, Naharai the Berothite, the armor bearer of Joab son of Zeruiah,"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ira the Ithrite, Gareb the Ithrite,"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Uriah the Hittite, Zabad son of Ahlai,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Adina son of Shiza the Reubenite, a leader of the Reubenites, who had thirty men with him,"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Hanan son of Ma’akah and Joshaphat the Mithnite,"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Uzzia the Ashterathite, Shama and Jeiel, the sons of Hotham the Aroerite,"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Jediael son of Shimri, and his brother Joha the Tizite,"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Eliel the Mahavite and Jeribai and Joshaviah, the sons of Elna’am, and Ithmah the Moabite,"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Eliel and Obed and Ja’asiel the Mezobaite."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "These are the men who came to David at Ziklag, when he was a fugitive from Saul son of Kish. They were among the warriors who helped him wage war."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Among them were relatives of Saul from Benjamin, who were able to use bow and arrow and to sling stones right-handed or left-handed."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Their leader was Ahiezer along with Joash, sons of Shema’ah the Gibeathite, Jeziel and Pelet, sons of Azmaveth, Berakah and Jehu the Anathothite,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ishmaiah the Gibeonite, a powerful warrior among the Thirty and over the Thirty, Jeremiah and Jahaziel and Johanan and Jozabad the Gederathite,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Eluzai and Jerimoth and Bealiah and Shemariah and Shephatiah the Haruphite,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Elkanah, Ishiah, Azarel, Joezer, and Jashobeam, the Korathites,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Joelah and Zebadiah, sons of Jeroham from Gedor."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Some men from Gad defected and went to David at the stronghold in the wilderness. They were powerful warriors, military men, skilled for war with shield and spear, with faces like lions and with speed like gazelles on the mountains."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ezer the head, Obadiah the second, Eliab the third,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mishmannah the fourth, Jeremiah the fifth,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Attai the sixth, Eliel the seventh,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Johanan the eighth, Elzabad the ninth,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jeremiah the tenth, and Makbannai the eleventh."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "These men from Gad were leaders of the army. The less capable were leaders for a hundred, the more capable for a thousand."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "These are the ones who crossed the Jordan in the first month when it was overflowing all its banks. They forced those living in the valleys to the east and the west to flee."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Men also came from Benjamin and Judah to David at the stronghold."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "David went out to meet with them and said to them, “If you have come to me with peaceful intentions to help me, my heart will be one with yours. But if you come to betray me to my enemies, even though there is no violence in my hands, the God of our fathers will see and judge.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A spirit came upon Amazai, head of the Thirty. He said, “We are yours, David, and we are with you, son of Jesse. Peace, peace to you, and peace to those helping you, for your God helps you.” David received them and made them leaders of the troops."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Men from Manasseh deserted to David when he came along with the Philistines for the battle against Saul. These men did not help the Philistines, because the serens of the Philistines decided to send David away, because they thought, “He will desert to his master Saul with our heads.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "When he went to Ziklag, men from Manasseh deserted to David. They were Adnah, Jozabad, Jediael, Michael, Jozabad, Elihu, and Zillethai, leaders of groups of a thousand which belonged to Manasseh."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "They helped David against the bands of raiders, because all of them were powerful warriors and commanders in the army."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Every day men kept coming to David to help him, until the army became great, like an army of God."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "The following are the numbers of the troops equipped for war who came to David in Hebron, to turn the kingdom of Saul over to him according to the word of the LORD:"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "from the descendants of Judah, bearing shields and spears, 6,800 equipped for war,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "from the descendants of Simeon, powerful warriors, 7,100 equipped for war,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "from the descendants of Levi, 4,600,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "and Jehoiada the tribal ruler for Aaron, who had with him 3,700;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "also Zadok, a powerful young warrior, and from the house of his father 22 commanders,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "from the descendants of Benjamin, Saul’s relatives, 3,000 (until then the majority of them had been keeping their connection with the house of Saul),"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "from the descendants of Ephraim, 20,800 powerful warriors, men who had earned a name for themselves in the house of their fathers,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "from the half tribe of Manasseh, 18,000 who were designated by name to come and make David king,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "from the descendants of Issachar, men who understood the times and what Israel should do, 200 leaders and all their relatives under their command,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "from Zebulun, 50,000 men qualified to serve in the army, ready to line up for battle with all kinds of weapons for battle and with undivided allegiance,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "from Naphtali, 1,000 commanders and with them 37,000 men with shields and spears,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "from the Danites, 28,600 men ready to line up for battle,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "from Asher, 40,000 men qualified to serve in the army, ready to line up for battle,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "and from east of the Jordan, from Reuben, Gad, and the half tribe of Manasseh, with all the weapons of an army ready for battle, 120,000 men."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "All these soldiers, organized for battle, totally committed, came to Hebron to make David king over all Israel. All the rest of Israel also was totally committed to make David king."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "They were there with David for three days, eating and drinking, because their fellow citizens had prepared provisions for them."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Also, their neighbors from as far away as Issachar, Zebulun, and Naphtali were bringing food on donkeys, camels, mules, and oxen, including provisions of flour, cakes of figs, clusters of raisins, wine, olive oil, oxen, and sheep in abundance, because there was joy in Israel."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Attempt to Bring the Ark to Jerusalem - (2 Samuel 6:1-11) David consulted with the commanders of the thousands and of the hundreds, with every leader."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "David said to the whole assembly of Israel, “If it seems good to you and receives approval from the LORD our God, we should send word everywhere to our brothers who remain in the whole land of Israel and get together with them. We will also send word to the priests and to the Levites in their cities with their pasturelands that they should assemble with us."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "We will bring the Ark of our God back to us, because we did not seek it during the days of Saul.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "The whole assembly agreed to do it because it was the right thing to do in the view of all the people."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "David gathered all Israel from the Shihor River in Egypt to the entrance of Hamath, to bring the Ark of God from Kiriath Jearim."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "David and all Israel went up to Baalah in Judah (that is, Kiriath Jearim) to bring up the ark from there, the Ark of God the LORD, who is seated above the cherubim and who is called by the Name."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "They transported God’s ark on a new cart from the house of Abinadab. Uzzah and Ahio were leading the cart."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "David and all Israel were celebrating enthusiastically before God with songs, lyres, harps, hand drums, cymbals, and trumpets."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "When they came to the threshing floor of Kidon, Uzzah reached out to grab the ark because the oxen stumbled."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The anger of the LORD burned against Uzzah, and the LORD struck him down because Uzzah reached out his hand to the ark. He died there in the presence of God."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "David was angry because the LORD had burst out against Uzzah. That place is called Perez Uzzah to this day."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "David was afraid of God on that day. He said, “How can I bring the Ark of God to me?”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "David did not take the ark along with him into the City of David. He set it aside in the house of Obed Edom the Gittite."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The Ark of God stayed in the house of Obed Edom for three months, and the LORD blessed the house of Obed Edom and all that belonged to him."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Events of David’s Reign - (2 Samuel 5:11-16; 1 Chronicles 3:5-9) Hiram king of Tyre sent messengers to David, along with cedar logs, stonemasons, and carpenters to build a palace for him."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "David knew that the LORD had established him as king over Israel because his kingdom had been lifted high for the sake of his people Israel."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "David took wives in Jerusalem and fathered sons and daughters."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "These are the names of the children born to him in Jerusalem: Shammua, Shobab, Nathan, Solomon,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ibhar, Elishua, Elpelet,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nogah, Nepheg, Japhia,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Elishama, Be’eliada, and Eliphelet."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "David Defeats the Philistines - (2 Samuel 5:17-25) The Philistines heard that David had been anointed king over all Israel. So all the Philistines went up to search for David. David heard about it and went out to face them."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The Philistines came and made a raid in the Valley of Rephaim."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "David asked God, “Shall I go up against the Philistines? Will you give them into my hand?” The LORD said to him, “Go up, and I will give them into your hand.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "So they went up to Baal Perazim, and David defeated the Philistines there. David said, “By my hand God has broken through my enemies like a wall of water.” That is why they named that place Baal Perazim."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The Philistines abandoned their gods there. David gave the order, and they were burned with fire."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "The Philistines made another raid in the valley."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "David again consulted God. God said to him, “Do not go directly at them. Go around them and come to them in the area of the balsam trees."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "When you hear the sound of marching in the tops of the balsam trees, you are to go out in battle, because God has gone out before you to strike the army of the Philistines.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "David did what God had commanded him, and they struck the army of the Philistines from Gibeon to Gezer."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "David’s reputation spread into all the lands. The LORD caused all the nations to be terrified."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Successful Move of the Ark to Jerusalem - (2 Samuel 6:12-23) David constructed buildings for himself in the City of David. He established a place for the Ark of God and pitched a tent for it."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Then David said, “Nobody is to carry God’s ark except the Levites, because the LORD chose them to carry the Ark of the LORD and to serve him forever.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "David gathered all Israel in Jerusalem to bring up the Ark of the LORD to the place that he had prepared for it."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "David gathered the descendants of Aaron and the Levites:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "representing the sons of Kohath were Uriel the leader and 120 of his relatives,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "representing the sons of Merari were Asaiah the leader and 220 of his relatives,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "representing the sons of Gershom were Joel the leader and 130 of his relatives,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "representing the sons of Elizaphan were Shemaiah the leader and 200 of his relatives,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "representing the sons of Hebron were Eliel the leader and 80 of his relatives,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "representing the sons of Uzziel were Amminadab the leader and 112 of his relatives."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "So David summoned the priests Zadok and Abiathar and the Levites Uriel, Asaiah, Joel, Shemaiah, Eliel, and Amminadab."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "He said to them, “You are the leading fathers of the descendants of Levi. Consecrate yourselves, you and your brothers. Bring up the Ark of the LORD, the God of Israel, to the place prepared for it,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "because the first time, when you were not there, the LORD our God burst out against us, because we did not inquire about and follow the proper procedures.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The priests and the Levites consecrated themselves to bring up the Ark of the LORD, the God of Israel."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The descendants of Levi carried the Ark of God with poles on their shoulders, as Moses had commanded according to the word of the LORD."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "David told the leading officials of the Levites to appoint their brother Levites as singers with musical instruments, harps, lyres, and cymbals, to raise their voices for the people to hear with joy."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The Levites appointed Heman son of Joel, and from the Levites closely related to him they appointed Asaph son of Berekiah, and from their relatives who were the descendants of Merari they appointed Ethan son of Kushaiah."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Their brother Levites assigned to serve with them on the second level were Zechariah, Ja’aziel, Shemiramoth, Jehiel, Unni, Eliab, Benaiah, Ma’aseiah, Mattithiah, Eliphelehu, and Mikneiah, and Obed Edom and Jeiel, the gatekeepers."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Also appointed were the singers Heman, Asaph, and Ethan, to sound the bronze cymbals,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Zechariah, Aziel, Shemiramoth, Jehiel, Unni, Eliab, Ma’aseiah, and Benaiah, to play the harps according to alamoth,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "and Mattithiah, Eliphelehu, Mikneiah, Obed Edom, Jeiel, and Azaziah with lyres, to lead according to sheminith."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kenaniah was musical leader of the Levites, directing the music because he had the skill."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Berekiah and Elkanah were gatekeepers for the Ark."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "The priests Shebaniah, Joshaphat, Nethanel, Amasai, Zechariah, Benaiah, and Eliezer were directed to blow trumpets before the Ark of God. Obed Edom and Jehiah were also gatekeepers for the Ark."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "David, the elders of Israel, and the leaders of the units of a thousand were going to bring up the Ark of the Covenant of the LORD from the house of Obed Edom. They were celebrating as they went,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "because God was helping the Levites who were carrying the Ark of the Covenant of the LORD. They sacrificed seven bulls and seven rams."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "David was clothed with a fine linen robe, as were all of the Levites who were carrying the ark, the singers, and Kenaniah, the choir director for the singers. David was wearing a special linen vest."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "All Israel brought up the Ark of the Covenant of the LORD with shouts, with the sound of the ram’s horn, trumpets, and cymbals, and with music on harps and lyres."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "When the Ark of the Covenant of the LORD came to the City of David, Michal, the daughter of Saul, looked out through the window. She saw King David dancing and celebrating, and she despised him in her heart."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "They brought the Ark of God and set it inside the tent that David had pitched for it. They offered burnt offerings and fellowship offerings before God."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "When David had finished offering the burnt offerings and the fellowship offerings, he blessed the people in the name of the LORD."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "He distributed to each and every Israelite man and woman a loaf of bread, a cake of dates, and a cake of raisins."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "He designated the following individuals from the Levites to serve before the Ark of the LORD by remembering, thanking, and praising the LORD, the God of Israel:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Asaph was the leader. Zechariah was directly under him. Jeiel, Shemiramoth, Jehiel, Mattithiah, Eliab, Benaiah, Obed Edom, and Jeiel were to play music on harps and lyres. Asaph was sounding the cymbals."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Benaiah and Jahaziel, the priests with trumpets, were to be continually before the Ark of the Covenant of God."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The Psalm of Thanks - On that day David first gave the directive to give thanks to the LORD through the ministry of Asaph and his associates:"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Give thanks to the LORD. Call on his name. Make known his deeds among the peoples."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sing to him. Make music to him. Tell about all his wonderful acts."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Praise his holy name. The hearts of those who seek the LORD will rejoice."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Seek the LORD and his strength. Seek his presence continually."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Remember his wonderful acts, his signs, and the judgments from his mouth,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "you descendants of Israel, his servant, you sons of Jacob, his chosen ones."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "He is the LORD our God. His judgments are in all the earth."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Remember his covenant forever, a word he commanded for a thousand generations,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "his covenant which he made with Abraham, which was his sworn promise to Isaac."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "He confirmed it to Jacob as a statute for Israel, an everlasting covenant."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "He said, “To you I will give the land of Canaan as a portion for your inheritance,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "even though your numbers are small, and you are insignificant, and you are living in it as aliens.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "They were wandering from nation to nation and from one kingdom to another people."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Yet he did not permit anyone to oppress them. He rebuked kings on their account:"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“You must not touch my anointed ones. Against my prophets you must do no harm.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Sing to the LORD, all the earth. Proclaim the good news of his salvation from day to day."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Declare his glory among the nations, his wonderful acts among all the peoples,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "for great is the LORD and greatly to be praised. He is to be feared above all gods."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "For all the gods of the peoples are not gods at all. But the LORD made the heavens."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Honor and majesty are before him. Strength and joy are in his place."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ascribe to the LORD, you families of the peoples. Ascribe to the LORD glory and strength."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ascribe to the LORD the glory of his name. Bring an offering and come before him. Worship the LORD in the splendor of holiness."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Tremble before him, all the earth. Surely the world stands firm. It shall never be overthrown."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "The heavens will be glad. The earth will rejoice. They will say among the nations, “The LORD reigns.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "The sea and everything that fills it will roar. The fields and everything in them will celebrate."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "The trees of the forest will sing for joy before the LORD, for he is coming to judge the earth."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Give thanks to the LORD, for he is good, for his mercy endures forever."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Say, “Save us, O God of our salvation. Gather us and save us from the nations, to give thanks to your holy name, to glorify you by praising you.”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Blessed is the LORD, the God of Israel, from everlasting to everlasting. Then all the people said “Amen” and praised the LORD."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "David left Asaph and his relatives there before the Ark of the Covenant of the LORD, to minister before the Ark continually, to do whatever was needed each day,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "along with Obed Edom and sixty-eight relatives. Obed Edom son of Jeduthun and Hosah served as gatekeepers."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Zadok the priest and his fellow priests were assigned to the Tent of the LORD at the high place in Gibeon,"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "to present burnt offerings to the LORD upon the altar for burnt offerings regularly, morning and evening, according to everything written in the Law of the LORD, which he commanded Israel."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "With them were Heman, Jeduthun, and the rest of those chosen and designated by name to give thanks to the LORD, because his mercy endures forever."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "With them were Heman and Jeduthun to make music to God with trumpets, cymbals, and musical instruments. The descendants of Jeduthun were assigned to the gate."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Then all the people departed, each to his own house, and David returned to bless his house."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The LORD’s Covenant With David - (2 Samuel 7:1-17) After David was living in his own house, he said to Nathan the prophet, “Look! I am living in a house of cedar, but the Ark of the Covenant of the LORD sits under tent curtains.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nathan said to David, “Do everything that is in your heart, because God is with you.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "But that night the word of God came to Nathan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Go and tell David my servant these things.” This is what the LORD says. You will not be the one to build a house for me to live in,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "for I have not lived in a house from the day when I caused Israel to go up from Egypt until this day, but I have been in a moving tent as my dwelling place."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "In all my traveling about with all the Israelites, did I ever speak a word with one of the judges of Israel, whom I commanded to shepherd my people, or ask, “Why have you not built a house of cedar for me?”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Now you are also to say the following to my servant David: This is what the LORD of Armies says. I took you from the pastures, from following the sheep, to be ruler over my people Israel."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I have been with you wherever you went. I have cut off all your enemies before you. I will make a reputation for you like the reputation of the great ones in the earth."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I will establish a place for my people Israel, and I will plant them there. They will dwell there, and they will not be disturbed anymore. I will not allow wicked men to devastate them again as I did in the beginning,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "and as it happened during the times when I commanded judges over my people Israel, but I will subdue all your enemies. I declare to you that the LORD will build a house for you."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "When your days are completed, you will go to be with your fathers. I will raise up your seed after you from among your sons, and I will establish his kingdom."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "He will build a house for me. I will establish his throne forever."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I will be his father, and he will be my son. My mercy I will not take away from him as I took it from the one who was before you."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "I will cause him to stand in my house and in my kingdom forever. His throne will be established forever."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nathan told David all the words that had been revealed in this vision."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "David’s Response to the Covenant - (2 Samuel 7:18-29) Then King David went and sat before the LORD and said: Who am I, LORD God, and what is my house that you have brought me to this point?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Yet this was a small thing in your eyes, God! You have spoken about the house of your servant for a long time into the future. You have revealed to me the course for the man who will arise, LORD God."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "What more can David add to you for honoring your servant? You know your servant."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "LORD, for the sake of your servant and according to the plan of your heart, you have carried out this great thing by making known all these great promises."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "LORD, there is none like you, and there is no God besides you, as is apparent from everything which our ears have heard."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Who is like your people Israel? It is the one nation on earth for whom God went out to redeem a people to himself, to make for yourself a great name, by doing great and awe-inspiring things in order to drive out nations in front of your people, whom you redeemed from Egypt."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "You adopted Israel as your people forever. You, O LORD, became their God."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Now, LORD, the word which you have spoken about your servant and about his house will stand firm forever. Do as you have spoken."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "It will stand firm. Your name will be great forever. It will be said: The LORD of Armies is the God of Israel. The house of David your servant will be established before you."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "For you, my God, have whispered into the ear of your servant that you would build a house for him. That is why your servant has dared to pray before you."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Now, LORD, you are God and have said these good things concerning your servant."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Now you have been pleased to bless the house of your servant to be forever before you. For what you, LORD, have blessed is blessed forever."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David’s Wars - (2 Samuel 8:1-15) After this David defeated the Philistines. He subdued them and took Gath and its villages from the control of the Philistines."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He defeated Moab, so the Moabites became subjects of David and paid tribute."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "David also defeated Hadadezer king of Zobah, as he was on his way to Hamath to establish control at the river Euphrates."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "David took from him one thousand chariots, seven thousand charioteers, and twenty thousand foot soldiers. He hamstrung all the chariot horses but left enough for one hundred chariots."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Arameans from Damascus came to help Hadadezer king of Zobah, but David killed twenty-two thousand men in Aram."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "David placed garrisons in Damascus in Aram. So the Arameans became subject to David and paid tribute. The LORD gave victory to David everywhere."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "David took the gold shields which belonged to the officials of Hadadezer and brought them to Jerusalem."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "From Tibhath and Kun, cities of Hadadezer, David took huge amounts of bronze. With it Solomon later made the sea, the pillars, and the bronze vessels."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tou king of Hamath heard that David had defeated the entire army of Hadadezer king of Zobah."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "He sent his son Hadoram to King David to ask for peace with him and to bless him, because he had fought against and defeated Hadadezer, who had been at war with Tou. He sent all kinds of articles of gold, silver, and bronze."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "King David dedicated these to the LORD, along with the silver and gold which he had carried off from all the nations, from Edom, Moab, Ammon, the Philistines, and Amalek."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Abishai son of Zeruiah killed eighteen thousand Edomites in the Valley of Salt."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "He placed garrisons in Edom. All Edom was subject to David. The LORD gave victory to David everywhere he went."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "David was king over all Israel, and he treated his people with justice and fairness."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "David’s Officials - (2 Samuel 8:16-18) Joab son of Zeruiah was over the army. Jehoshaphat son of Ahilud was the record keeper."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Zadok son of Ahitub and Ahimelek son of Abiathar were the priests. Shavsha was the secretary."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Benaiah son of Jehoiada was over the Kerethites and the Pelethites. The sons of David were chief advisors at the side of the king."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David and the Ammonites - (2 Samuel 10:1-19; 12:26-31) After this, Nahash king of the Ammonites died, and his son became king in his place."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "David said, “I will show kindness to Hanun son of Nahash, just as his father showed kindness to me.” David sent messengers to comfort him concerning his father. But when David’s officials came to the land of the Ammonites to console Hanun,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "the officers of the Ammonites said to Hanun, “Do you really think David is honoring your father because he has sent messengers to express sympathy to you? Haven’t his officials come to you as scouts to spy on the land and to overthrow it?”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "So Hanun seized David’s officials, shaved them, and cut off their clothing up to the middle of their buttocks and sent them away."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "After they were sent on their way, David received a report about these men. David sent messengers to meet them, for the men were deeply humiliated. The king said, “Stay in Jericho until your beards have grown, and then return.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The Ammonites saw that they had made themselves a disgusting stench to David. Hanun and the Ammonites sent a thousand talents of silver to hire chariots and charioteers for themselves from Aram of the Two Rivers, from Aram Ma’akah, and from Zobah."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "They hired thirty-two thousand chariots, the king of Ma’akah, and his troops. They came and set up camp in front of Medeba. The Ammonites were called together from their cities, and they came for battle."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "When David heard about this, he deployed Joab and the entire army of powerful warriors."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The Ammonites came out and lined up in battle formation in front of the entrance to the city. The kings who had come from Aram were lined up by themselves in the open country."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Joab saw that the battle lines were drawn up against him both in front of him and behind him, so he chose some of the best troops of Israel and deployed them to confront the Arameans."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The rest of the army he put under the command of his brother Abishai. They were deployed to confront the Ammonites."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "He said, “If Aram is too strong for me, you will come to my rescue, and if the Ammonites are too strong for you, I will rescue you."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Be strong and act courageously for our people and for the cities of our God. The LORD will do what is good in his eyes.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Joab and the people who were with him confronted the Arameans in the battle, and the Arameans fled from him."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "When the Ammonites saw that the Arameans had fled, they also fled from Joab’s brother Abishai and entered the city. Joab returned to Jerusalem."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "When the Arameans saw that they had been defeated, they sent messengers and summoned the Arameans who were from beyond the Euphrates. Shophak the commander of the army of Hadadezer was leading them."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "This was reported to David, so he gathered all Israel and crossed the Jordan. He came upon them and deployed for battle against them. David deployed for battle to engage Aram, and they fought against each other."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "The Arameans fled from Israel. David killed seven thousand Aramean charioteers and forty thousand foot soldiers. He also killed Shophak the commander of the army."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "The kings subject to Hadadezer saw that they were defeated by Israel. They made peace with David and became subject to him. Then Aram was not willing to rescue the Ammonites anymore."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "When springtime arrived, the time when kings go out to war, Joab led out the army, ravaged the land of the Ammonites, and besieged Rabbah. David remained in Jerusalem. Joab attacked Rabbah and pulled it down."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "David took the gold crown of their king from his head. It weighed seventy-five pounds and had a precious stone in it. It was placed on David’s head. He brought out large amounts of plunder from the city."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "He brought out the people who were in the city. He put them to work with saws, iron picks, and axes. David did the same to all the cities of the Ammonites. Then David and all the troops returned to Jerusalem."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "War With the Philistines - (2 Samuel 21:15-22) After this, war arose at Gezer with the Philistines. Then Sibbecai the Hushathite killed Sippai, one of the descendants of Rapha the giant, and the Philistines were subdued."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "There was another battle with the Philistines. Elhanan, the son of Jair, killed Lahmi, the brother of Goliath the Gittite. The shaft of his spear was like a weaver’s beam."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "There was another battle, this time at Gath. There was a very tall man who had six fingers on each hand and six toes on each foot, twenty-four digits in all. He also was descended from Rapha the giant."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "He taunted Israel, but Jonathan, the son of Shimeah, David’s brother, killed him."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "These were descended from the giant in Gath. They fell by the hand of David and the men who served him."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David’s Census - (2 Samuel 24:1-17) Satan stood up against Israel and incited David to count Israel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "David said to Joab and to the officers of the army, “Go, count Israel from Beersheba to Dan. Let me know how many they are.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Joab said, “The LORD will multiply his people a hundred times. Are not all of them your servants, my lord the king? Why does my lord want to do this? Why should there be guilt upon Israel?”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "But the word of the king overruled Joab. Joab went throughout all Israel and came back to Jerusalem."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "He reported the total number of the people to David: In all Israel there were one million one hundred thousand men who could draw the sword, including four hundred seventy thousand from Judah who could draw the sword."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "He did not include Levi and Benjamin in the census because the king’s directive was offensive to Joab."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "This action was also evil in the eyes of God, so he struck Israel."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "David said to God, “I have sinned greatly by doing this. Please forgive the guilt of your servant, for I have acted very foolishly.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The LORD said to Gad, David’s seer,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Go tell David this is what the LORD has said. I am offering you three choices. Choose one of them for yourself, and I will impose it on you.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "So Gad came to David and said to him, “This is what the LORD says. Choose one of these for yourself:"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "either three years of famine, or three months of devastation in which you are overwhelmed by the sword of your enemies, or three days of the sword of the LORD bringing plague on the land, with the angel of the LORD causing destruction throughout all the territory of Israel. Now decide what answer I should take back to the one who sent me with this directive.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "David said to Gad, “This puts me in a difficult position. Please let me fall into the hand of the LORD, because his compassion is very great. But do not let me fall into the hands of man.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The LORD caused a plague in Israel. Seventy thousand men from Israel fell."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "God sent an angel to Jerusalem to destroy it. The LORD saw the destruction, and he relented from this devastation. He said to the destroying angel, “Enough. Hold back your hand.” The angel of the LORD was standing by the threshing floor of Ornan the Jebusite."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "David looked up and saw the angel of the LORD standing between the earth and the heavens, with his sword drawn in his hand and stretched out over Jerusalem. David and the elders, who were clothed in sackcloth, fell on their faces."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "David said to God, “Look, I am the one who said to count the people. I am the one who has sinned and acted very wickedly. But these sheep! What have they done, O LORD my God? Please let your hand be on me and on the house of my father. But not a plague on your people!”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "The angel of the LORD told Gad to tell David to go and set up an altar to the LORD on the threshing floor of Ornan the Jebusite."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "David went up according to the directive from Gad, which he had spoken in the name of the LORD."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "While Ornan was threshing wheat, he turned and saw the angel. Ornan and his four sons hid themselves."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "David Builds an Altar - (2 Samuel 24:18-25) As David approached Ornan, Ornan looked up and saw David. He went out from the threshing floor and bowed to David with his face to the ground."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "David said to Ornan, “Give me the site of the threshing floor. I will build an altar to the LORD on it. You will give it to me for full price, and the plague will be averted from the people.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ornan said to David, “Take it for yourself. My lord the king may do what is good in his eyes. Look here. I have given the oxen for burnt offerings, the threshing sledges for the wood, and the wheat for the grain offering. I have given everything.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "David said to Ornan, “No. I am determined to buy it for the full price, because I will not take what belongs to you for the LORD and for burnt offerings without paying for it.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "So David weighed out six hundred shekels of gold to Ornan for the site."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Then David built an altar to the LORD there, and he offered burnt offerings and fellowship offerings. He called to the LORD, and the LORD answered him with fire from heaven upon the altar for burnt offerings."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "The LORD spoke to the angel. The angel put his sword back into its sheath."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "At that time, when David saw the LORD had answered him on the threshing floor of Ornan the Jebusite, he sacrificed there."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "The Dwelling for the LORD, which Moses had made in the wilderness, and the altar of burnt offering at that time were at the high place at Gibeon."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "David was not able to go before it to seek answers from God because he was afraid of the sword of the angel of the LORD."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Plans for the Temple - Then David said, “This is the place for the House of the LORD God and for the altar for burnt offerings for Israel.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "David said to gather together the aliens who were residents in the land of Israel. He lined up stonecutters to prepare trimmed stones for building the house for God."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "He provided a large amount of iron for making nails for the doors of the gates, and he provided so much bronze for the fittings that it was not weighed."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "He provided cedar logs beyond number because the Sidonians and Tyrians brought a large supply of cedar logs to David."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "David said, “My son Solomon is young and inexperienced. The house to be built for the LORD will make his name very great and give him glory in all the lands. Therefore, I will make preparations for it.” So David completed many of the preparations before his death."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "He summoned his son Solomon and commanded him to build a house for the LORD, the God of Israel."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "David said to Solomon: My son, I had it in my heart to build a house for the name of the LORD my God."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "But this word of the LORD was laid upon me: “You have shed much blood. You have waged great wars. You will not build a house for my name because of the great amount of blood you have shed on the earth in my presence."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "You see, a son has been born to you. He will be a man of peace. To him I will give peace from all the enemies around him. Solomon will be his name. I will bestow peace and quiet upon Israel in his days."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "He will build a house for my name. He will be my son. I will be his father. I will establish the throne of his kingdom in Israel forever.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Now, my son, the LORD will be with you. You will succeed. You will build the house for the LORD your God, as he has said about you."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The LORD will give you discretion and understanding. He will give you orders about Israel and about how to keep the Law of the LORD your God."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "You will prosper if you will continue to carry out the statutes and the judgments that the LORD commanded Moses for Israel. Be strong and be courageous. Do not be afraid and do not be dismayed."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Look! With great effort I have provided one hundred thousand talents of gold for the House of the LORD, a million talents of silver, and too much bronze and iron to be weighed. I have provided lumber and stones. You may add to what I have provided."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "There are plenty of laborers available to you, namely, stonecutters, masons, and wood workers, and those capable in all kinds of crafts,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "also workers with gold, silver, bronze, and iron, too many to count. Get up and do it. The LORD will be with you."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "David commanded all the officials and officers of Israel to help his son Solomon. He said:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Is not the LORD your God with you? He has given you peace on all sides by giving the inhabitants of the land into my hand. The land has been subdued before the LORD and before his people."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Now devote your hearts and your minds to seek the LORD your God. Get up and build the holy place for the LORD God, in order to bring the Ark of the Covenant of the LORD and the holy vessels of God into the house built for the name of the LORD."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David Organizes the Levites - When David was old and had lived a long life, he made his son Solomon king over Israel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He gathered together all the officials and officers of Israel, along with the priests and the Levites."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "The Levites who were thirty years old and over were counted, and their total number, man by man, was thirty-eight thousand."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "David said, “Of these, twenty-four thousand are to oversee the work of the LORD’s house, six thousand are to be officers and judges,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "four thousand are to be gatekeepers, and four thousand are to praise the LORD with the musical instruments that I made for giving praise.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "David’s Divisions of the Levites - David assigned them to divisions based on their descent from the sons of Levi, namely, Gershon, Kohath, and Merari."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Divisions of the Gershonites - The Gershonites were descended from Ladan and Shimei."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The sons of Ladan were Jehiel, who was the head, then Zetham and Joel, three in all."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The sons of Shimei were Shelomoth, Haziel, and Haran, three in all. These were the heads of the fathers’ households of Ladan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The sons of Shimei were Jahath, Ziza, Jeush, and Beriah. These four were the sons of Shimei."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jahath was the chief, and Zizah the second, but Jeush and Beriah did not have many sons. That is why they were counted as only one father’s house."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Divisions of the Kohathites - The sons of Kohath were Amram, Izhar, Hebron, and Uzziel, four in all."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Descendants of Amram - The sons of Amram were Aaron and Moses. Aaron was set apart to consecrate the most holy things. He and his sons received a permanent assignment to burn incense before the LORD, to minister to him, and to bless his name forever."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The sons of Moses, the man of God, however, were classified along with the rest of the tribe of Levi."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The sons of Moses were Gershom and Eliezer."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The son of Gershom was Shebuel the head."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The son of Eliezer was Rehabiah the head. Eliezer had no other sons, but Rehabiah had very many sons."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Descendants of Izhar, Hebron, and Uzziel - The son of Izhar was Shelomith the head."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "The sons of Hebron were Jeriah the head, Amariah the second, Jahaziel the third, and Jekameam the fourth."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "The sons of Uzziel were Micah the head, and Ishiah the second."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Divisions of the Merarites - The sons of Merari were Mahli and Mushi. The sons of Mahli were Eleazar and Kish."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Eleazar died, and he had no sons but only daughters, so their cousins the sons of Kish took them as wives."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "The sons of Mushi were Mahli, Eder, and Jeremoth, three in all."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "These were the descendants of Levi who were registered by their fathers’ houses. They were listed under the heads of their fathers’ houses. All those twenty years old and older were counted man by man and registered by name to perform the work for the service of the LORD’s house."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "For David had said, “The LORD, the God of Israel, has given rest to his people, and he dwells in Jerusalem forever,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "so the Levites will no longer need to carry the Dwelling and all the vessels and utensils for its service.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "So according to the last directions given by David, the descendants of Levi twenty years old and older were counted."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Their work was to assist the descendants of Aaron in the service of the LORD’s house, in the courtyards, in the storage rooms, and in the purification of all the holy things, that is, in all the work of the service of God’s house."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Their responsibilities included the bread that was to be set out and the fine flour for the grain offerings (whether for unleavened wafers, or for offerings baked in a pan, or those soaked in oil). They also did all of the measuring and mixing."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "They also were to stand and thank and praise the LORD every morning, and likewise in the evening,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "and to offer all burnt offerings to the LORD on the sabbaths, on the new moons, and on the prescribed festivals. They were to serve continually before the LORD, in the number specified by the regulations,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "so that they would diligently carry out their duties for the Tent of Meeting, their duties for the Holy Place, and their duties with their brothers, the descendants of Aaron, for the service of the LORD’s house."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Divisions of the Priests - The following were the divisions for the sons of Aaron. The sons of Aaron were Nadab, Abihu, Eleazar, and Ithamar."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "But because Nadab and Abihu died before their father and had no children, Eleazar and Ithamar served as priests."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "David, together with Zadok, the representative of the male descendants of Eleazar, and Ahimelek, the representative of the male descendants of Ithamar, divided the priests into divisions to be assigned different forms of service."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Because the descendants of Eleazar had more men who were leaders of large groups than the descendants of Ithamar did, this is how the priests were divided: From the descendants of Eleazar there were sixteen heads of fathers’ houses, and from the descendants of Ithamar there were eight heads of their fathers’ houses."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "They were assigned to their duties impartially by drawing lots. There were officials for the sanctuary and officials to serve in the presence of God from the sons of Eleazar and from the sons of Ithamar."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Shemaiah son of Nethanel, the scribe, who was a Levite, recorded the lots in the presence of the king and the government officials, namely, Zadok the priest, Ahimelek son of Abiathar, and the heads of the fathers’ houses of the priests and of the Levites. One father’s house was chosen from the descendants of Eleazar, then another, and then one was chosen from the descendants of Ithamar."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The first lot came out for Jehoiarib, the second for Jedaiah,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "the third for Harim, the fourth for Seorim,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "the fifth for Malkijah, the sixth for Mijamin,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "the seventh for Hakkoz, the eighth for Abijah,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "the ninth for Jeshua, the tenth for Shekaniah,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "the eleventh for Eliashib, the twelfth for Jakim,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "the thirteenth for Huppah, the fourteenth for Jeshebeab,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "the fifteenth for Bilgah, the sixteenth for Immer,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "the seventeenth for Hezir, the eighteenth for Happizzez,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "the nineteenth for Pethahiah, the twentieth for Jehezkel,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "the twenty-first for Jakin, the twenty-second for Gamul,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "the twenty-third for Delaiah, and the twenty-fourth for Ma’aziah."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "These were their assigned groups for their service, to come into the LORD’s house according to the regulations given to them by their forefather Aaron, as the LORD, the God of Israel, had commanded him."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "The Divisions of Levites - From the rest of the descendants of Levi, the following were the heads and founders of divisions. Leaders of the Kohathites - Shubael was from the sons of Amram, and Jehdeiah was from the sons of Shubael."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ishiah was the head from Rehabiah and the sons of Rehabiah."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Shelomoth was from the Izharites, and Jahath was from the sons of Shelomoth."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "The sons of Hebron were Jeriah, Amariah the second, Jahaziel the third, and Jekameam the fourth."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Micah was from the sons of Uzziel, and Shamir was from the sons of Micah."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ishiah was the brother of Micah, and Zechariah was from the sons of Ishiah."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Leaders of the Merarites - The sons of Merari were Mahli and Mushi. The son of Ja’aziah was Beno."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "The sons of Merari from Ja’aziah were Beno, Shoham, Zakkur, and Ibri."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "From Mahli: Eleazar, who had no sons."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "From Kish: the son of Kish was Jerahme’el."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "The sons of Mushi were Mahli, Eder, and Jerimoth. These were the descendants of the Levites according to their fathers’ houses."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "These all cast lots just as their brothers the sons of Aaron had done in the presence of King David and of Zadok, Ahimelek, and the heads of the fathers’ houses of the priests and of the Levites. The fathers’ houses of the oldest son cast lots just as those of his youngest brother did."
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Divisions of the Musicians - In addition, David and the officers of the army set apart for service certain of the sons of Asaph, Heman, and Jeduthun, who were to prophesy with lyres, harps, and cymbals. This is the list of the men set apart for this work of service."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "From the sons of Asaph: Zakkur, Joseph, Nethaniah, and Asarelah. The sons of Asaph were under the direction of Asaph, who prophesied at the order of the king."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "From Jeduthun, the sons of Jeduthun were: Gedaliah, Zeri, Jeshaiah, Shimei, Hashabiah, and Mattithiah, six, under the direction of their father Jeduthun, who prophesied by giving thanks and praising the LORD with the lyre."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "From Heman, the sons of Heman were: Bukkiah, Mattaniah, Uzziel, Shebuel, Jerimoth, Hananiah, Hanani, Eliathah, Giddalti, Romamti Ezer, Joshbekashah, Mallothi, Hothir, and Mahazioth."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "All these were the sons of Heman, the king’s seer, to fulfill the promise of God to exalt him. God gave to Heman fourteen sons and three daughters."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "All these were under the direction of their father to make music in the LORD’s house, with cymbals, harps, and lyres, for the service of God’s house. Asaph, Jeduthun, and Heman were under the direction of the king."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The number of them, with their brothers who were instructed in singing to the LORD, all of whom were skillful, was two hundred eighty-eight."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "They cast lots for their offices, all alike, the least as well as the greatest, the teacher as well as the student."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "So the first lot came out for Asaph’s son Joseph. ⎣He and his brothers and sons totaled twelve.⎦ The second lot fell to Gedaliah, his brothers and sons, twelve,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "the third to Zakkur, his sons and his brothers, twelve,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "the fourth to Izri, his sons and his brothers, twelve,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "the fifth to Nethaniah, his sons and his brothers, twelve,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "the sixth to Bukkiah, his sons and his brothers, twelve,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "the seventh to Jesarelah, his sons and his brothers, twelve,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "the eighth to Jeshaiah, his sons and his brothers, twelve,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "the ninth to Mattaniah, his sons and his brothers, twelve,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "the tenth to Shimei, his sons and his brothers, twelve,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "the eleventh to Azarel, his sons and his brothers, twelve,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "the twelfth to Hashabiah, his sons and his brothers, twelve,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "for the thirteenth lot Shubael, his sons and his brothers, twelve,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "for the fourteenth Mattithiah, his sons and his brothers, twelve,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "for the fifteenth Jeremoth, his sons and his brothers, twelve,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "for the sixteenth Hananiah, his sons and his brothers, twelve,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "for the seventeenth Joshbekashah, his sons and his brothers, twelve,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "for the eighteenth Hanani, his sons and his brothers, twelve,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "for the nineteenth Mallothi, his sons and his brothers, twelve,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "for the twentieth Eliathah, his sons and his brothers, twelve,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "for the twenty-first Hothir, his sons and his brothers, twelve,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "for the twenty-second Giddalti, his sons and his brothers, twelve,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "for the twenty-third Mahazioth, his sons and his brothers, twelve,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "for the twenty-fourth Romamti Ezer, his sons and his brothers, twelve."
                }
            }
        },
        "26": {
            "chapter_nr": "26",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Divisions of the Gatekeepers - For the gatekeepers, the following were the divisions. From the Korahites - From the Korahites: Meshelemiah son of Kore, from the sons of Asaph."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Meshelemiah had sons: Zechariah the firstborn, Jediael the second, Zebadiah the third, Jathniel the fourth,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Elam the fifth, Jehohanan the sixth, and Eliehoenai the seventh."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Obed Edom had sons because God blessed him: Shemaiah the firstborn, Jehozabad the second, Joah the third, Sakar the fourth, Nethanel the fifth,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ammiel the sixth, Issachar the seventh, and Pe’ullethai the eighth."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sons were also born to his son Shemaiah, who ruled over the house of their father, for they were strong, capable men."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The sons of Shemaiah were Othni, Rephael, Obed, and Elzabad, whose brothers were capable men, Elihu and Semakiah."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "All these were male descendants of Obed Edom. They and their sons and their brothers were strong, capable men for the service. There were sixty-two of them from Obed Edom."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Meshelemiah had sons and brothers, capable men, eighteen in all."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "From the Merarites - Hosah from the descendants of Merari also had sons. They were Shimri the head (for though he was not the firstborn, yet his father made him head),"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hilkiah the second, Tebaliah the third, and Zechariah the fourth. All the sons and brothers of Hosah totaled thirteen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Gatekeepers - The following were the divisions of the gatekeepers, according to their influential leaders, who had offices like their brothers, to minister in the LORD’s house."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "They cast lots for every gate according to their fathers’ houses, the small as well as the great."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The lot for the east side fell to Shelemiah. Then they cast lots for his son Zechariah, a wise counselor, and his lot came out for the north side."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "For Obed Edom the lot was for the south side, and for his sons the lot was for the storehouse."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "For Shuppim and Hosah the lot was for the west side, by the gate of Shalleketh, by the ramp that goes up. They were stationed with one watchman next to another."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "On the east side there were six Levites each day, on the north side four each day, and on the south side four each day, and at the storehouse two at a time."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "For the covered courtyard on the west side, four were stationed at the ramp, and two at the courtyard."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "These were the divisions of the gatekeepers from the descendants of the Korahites and from the descendants of Merari."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "The Treasurers - From the Levites, Ahijah was in charge of the treasuries of God’s house and the treasuries for the consecrated things."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "The sons of Ladan (who were descendants of Gershon through Ladan and who were the heads of the fathers’ households descended from Ladan the Gershonite) included Jehieli,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "the sons of Jehieli, Zetham and his brother Joel. They were in charge of the treasuries of the LORD’s house."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "From the Amramites, the Izharites, the Hebronites, and the Uzzielites:"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Shebuel, the son of Gershom, the son of Moses, was supervisor over the treasuries."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "His relatives were Eliezer, his son Rehabiah, and his son Jeshaiah, and his son Joram, and his son Zikri, and his son Shelomoth."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "This Shelomoth and his brothers were over all the treasuries for the consecrated things, which David the king, together with the heads of the fathers’ households, the officers over thousands and hundreds, and the officers of the army, had dedicated."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "They dedicated some of the plunder won in battles, to repair the LORD’s house."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Everything that Samuel the seer, Saul son of Kish, Abner son of Ner, and Joab son of Zeruiah had dedicated, regardless of who had dedicated it, was under the control of Shelomoth and of his brothers."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "The Government Officials - From the Izharites, Kenaniah and his sons were assigned to the civil administration of Israel as officers and judges."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "From the Hebronites, Hashabiah and his brothers, seventeen hundred capable men were in charge of the administration of Israel west of the Jordan, for all the work of the LORD and for the service of the king."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "For the Hebronites, Jeriah was the head of the Hebronites on the basis of their genealogical records according to their fathers’ households. The genealogical records were verified in the fortieth year of the reign of David, and capable men were found among them at Jazer of Gilead."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Among Jeriah’s brothers, who were capable men, there were twenty-seven hundred heads of fathers’ households, whom King David made overseers over the Reubenites, the Gadites, and the half tribe of the Manassites, for every matter pertaining to God, and for every matter pertaining to the king."
                }
            }
        },
        "27": {
            "chapter_nr": "27",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Generals of the Army - The following is the list of the leaders of the people of Israel, those who were the heads of fathers’ houses and the commanders of military units of a thousand and of a hundred, and the officers who served the king in any matter. They served in divisions that came in and went out month by month throughout all the months of the year. In every division there were twenty-four thousand men."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Over the first division for the first month was Jashobeam son of Zabdiel. In his division there were twenty-four thousand men."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "He was from the sons of Perez. He was the head of all the commanders of the army for the first month."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Over the division for the second month was Dodai the Ahohite. Mikloth was the leader of his division. In his division there were twenty-four thousand men."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The third commander of the army for the third month was Benaiah son of Jehoiada the head priest. In his division there were twenty-four thousand men."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "This is the same Benaiah who was the powerful warrior among the Thirty and the leader of the Thirty. Ammizabad his son was commander of his division."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The fourth commander for the fourth month was Asahel, the brother of Joab. Zebadiah his son succeeded him, and in his division there were twenty-four thousand men."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The fifth commander for the fifth month was Shamhuth the Izrahite, and in his division there were twenty-four thousand men."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The sixth commander for the sixth month was Ira son of Ikkesh the Tekoan, and in his division there were twenty-four thousand men."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The seventh commander for the seventh month was Helez the Pelonite, from the descendants of Ephraim, and in his division there were twenty-four thousand men."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The eighth commander for the eighth month was Sibbecai the Hushathite, from the descendants of Zerah. In his division there were twenty-four thousand men."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The ninth commander for the ninth month was Abiezer the Anathothite, from the descendants of Benjamin. In his division there were twenty-four thousand men."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "The tenth commander for the tenth month was Mahrai the Netophathite, from the descendants of Zerah. In his division there were twenty-four thousand men."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The eleventh commander for the eleventh month was Benaiah the Pirathonite, from the descendants of Ephraim. In his division there were twenty-four thousand men."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The twelfth commander for the twelfth month was Heldai the Netophathite, from Othniel. In his division there were twenty-four thousand men."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "The Leaders of the Tribes - The following were over the tribes of Israel: Of the Reubenites, Eliezer son of Zikri was the leader, Of the Simeonites, Shephatiah son of Ma’akah,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Of Levi, Hashabiah son of Kemuel, Of the descendants of Aaron, Zadok,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Of Judah, Elihu, one of the brothers of David, Of Issachar, Omri son of Michael,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Of Zebulun, Ishmaiah son of Obadiah, Of Naphtali, Jeremoth son of Azriel,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Of the tribe of Ephraim, Hoshea son of Azaziah, Of the half tribe of Manasseh, Joel son of Pedaiah,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Of the half tribe of Manasseh in Gilead, Iddo son of Zechariah, Of Benjamin, Ja’asiel son of Abner,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Of Dan, Azarel son of Jeroham. These were the officers of the tribes of Israel."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "David did not count those twenty years old and under, because the LORD had said he would increase Israel like the stars of the sky."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Joab son of Zeruiah began to take a census but did not finish, and wrath came on Israel because of this. The number was not put into the account in the annals of King David."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Other Officials - Azmaveth son of Adiel was in charge of the king’s storehouses. Jonathan son of Uzziah was in charge of the storehouses in the fields, in the cities, in the villages, and in the towers."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ezri son of Kelub was in charge of those who worked in the fields, farming the land."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Shimei the Ramathite was in charge of the vineyards. Zabdi the Shiphmite was in charge of the produce of the vineyards for the wine cellars."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Baal Hanan the Gederite was in charge of the olive trees and the sycamore fig trees that were in the Shephelah. Joash was in charge of the storehouses for oil."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Shitrai the Sharonite was in charge of the herds that grazed in Sharon. Shaphat the son of Adlai was in charge of the herds that were in the lowlands."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Obil the Ishmaelite was in charge of the camels. Jehdeiah the Meronothite was in charge of the donkeys."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jaziz the Hagrite was in charge of the flocks. All these were in charge of the property which belonged to King David."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Also Jonathan, David’s uncle, was an advisor, a man of understanding, and a scribe. Jehiel son of Hakmoni took care of the king’s sons."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ahithophel was the king’s counselor, and Hushai the Arkite was the confidant."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ahithophel was succeeded by Jehoiada son of Benaiah and by Abiathar. Joab was the commander of the king’s army."
                }
            }
        },
        "28": {
            "chapter_nr": "28",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Plan for the Temple - David gathered all the officials of Israel in Jerusalem: namely, the officials over the tribes, the officers over the military divisions that served the king (the officers over the units of a thousand and the units of a hundred), the officials who were in charge of all the property and cattle that belonged to the king and his sons, together with the palace officials, the powerful men, all the strong, capable men."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Then King David stood up and said: Listen to me, my brothers and my people. In my heart I wanted to build a house as a resting place for the Ark of the Covenant of the LORD and as a footstool for our God. So I made preparations to build."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "But God said to me, “You will not build a house for my name because you are a man of war, and you have shed blood.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Yet the LORD, the God of Israel, chose me from the whole house of my father to become king over Israel forever, because he chose Judah as leader, and in the house of Judah he chose the house of my father, and among the sons of my father he took pleasure in me to make me king over all Israel."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "From all my sons (the LORD has given me many sons) he has chosen my son Solomon to sit upon the throne of the kingdom of the LORD over Israel."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "He said to me, “Solomon, your son, is the one who will build my house and my courtyards, because I have chosen him for myself as a son. I will be his father."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I will establish his kingdom forever, if he is committed to keeping my commandments and my ordinances, as is happening today.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Now in the sight of all Israel, the assembly of the LORD, and in the hearing of our God, keep and seek out all the commandments of the LORD your God so that you may possess the good land and live in it as an inheritance for your children after you, forever."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "You, Solomon, my son, know the God of your father, and serve him with a whole heart and with a willing mind because the LORD searches all hearts. He understands every thought people plan. If you seek him, he will let you find him. If you forsake him, he will cast you off forever."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Consider this carefully! Because the LORD has chosen you to build a house for the holy place, be strong and do it."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "David gave his son Solomon the plan for the porch, its buildings, its storage rooms, its upper rooms, its inner chambers, and the chamber for the atonement seat."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "He also gave him the plans for everything he had in mind for the courtyard of the House of the LORD, for all the chambers around it, for the storage rooms, and for the storage rooms for the dedicated gifts."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "He gave the plans for the divisions of the priests and Levites, for all the work of service of the House of the LORD, and the designs for all the vessels and utensils for the service of the House of the LORD."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "He prescribed the weight of the gold for all the vessels for every kind of service and the weight of the silver for all the vessels for every kind of service."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "This included the weight of the gold for each gold lampstand and its lamps, the weight of the silver for the silver lampstands and their lamps according to the prescribed use of each lampstand,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "the weight of gold for each table for the bread that is arranged, the silver for the silver tables,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "the weight for the meat hooks, the sprinkling bowls, the pure gold pitchers, the weight for each gold bowl, the weight of silver for each small silver bowl,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "the weight of refined gold for the altar of incense, and the plan for the chariot for the gold cherubim who are spreading their wings and covering the Ark of the Covenant of the LORD."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "David said, “All this is in writing. Because the hand of the LORD was on me, he made clear all the specifications involved in the plan.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Then David said to Solomon his son, “Be strong and be courageous and do this. Do not fear and do not be overwhelmed, because the LORD God, my God, is with you. He will not fail you. He will not forsake you while all the work for the service for the House of the LORD is being finished."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Look, the divisions of the priests and the Levites have been designated for all the service in the house of God. With you in all this work is every willing man, skilled for every form of service, the officials, and all the people who are ready for all your directions.”"
                }
            }
        },
        "29": {
            "chapter_nr": "29",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "King David said this to the whole assembly: My son Solomon, the one God has chosen, is young and inexperienced. The work is great because this citadel is not for a man. It is for the LORD God."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "According to all my strength, I have provided these things for the house of my God: gold for the gold items, silver for the silver, bronze for the bronze, iron for the iron, wood for the wooden, onyx stones and settings, antimony, stones of many different colors, every kind of precious stone, and alabaster in abundance."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Because of my devotion to the house of my God, from my personal treasure of gold and silver I am also giving for the house of my God in addition to all that I have already provided for this holy house:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "three thousand talents of gold from Ophir and seven thousand talents of refined silver for overlaying the walls of the structures."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I have given gold for gold items and silver for silver items for all the work by the craftsmen. Who else is willing to dedicate himself to the LORD today?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "The officials of fathers’ houses, the officials of the tribes of Israel, and the officers of the thousands and of the hundreds made their offerings to the officials who were in charge of the king’s work."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "They gave for the service of the house of God five thousand talents and ten thousand darics of gold, ten thousand talents of silver, eighteen thousand talents of bronze, and one hundred thousand talents of iron."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Anyone who possessed stones gave them to the treasury of the House of the LORD, which was under the control of Jehiel the Gershonite."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "The people rejoiced over their willing giving, since with an undivided heart they had offered freely to the LORD. King David also was very joyful."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "David blessed the LORD in the presence of the entire assembly. He said: Blessed are you, LORD, the God of Israel, our father, from eternity to eternity."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "To you, O LORD, belong greatness, power, glory, victory, and majesty, because everything in the heavens and on the earth belongs to you. You, LORD, are exalted as head above everything. The kingdom belongs to you."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Riches and honor come from you. You are ruling over everything. In your hand are power and strength. It is in your power to make anyone great and strong."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Now, our God, we are thanking you and praising your glorious name."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Who am I? Who are my people that we are able to offer willingly like this? For everything comes from you. What we have given to you came from your hand."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "We are aliens and temporary residents before you, as were all our fathers. Our days on the earth are like a shadow, and there is no hope of staying."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "LORD, our God, all this abundance, which we have provided for building a house for you, for your holy name, is from your hand. This abundance belongs to you."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "I know, my God, that you test the heart, and you take pleasure in uprightness. In the uprightness of my heart I have freely offered all these things. Now with joy I see your people, who are present here to bring the offering freely to you."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "LORD, the God of our fathers, Abraham, Isaac, and Israel, preserve forever this purpose and way of thinking in the heart of your people. Direct their heart to you."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "To my son Solomon, give an undivided heart to keep your commandments, your testimonies, and your statutes, to do everything needed to build the citadel for which I have made preparations."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "David said to the whole assembly, “Now bless the LORD your God.” So all the assembly blessed the LORD, the God of their fathers. They bowed and stretched out flat on the ground before the LORD and the king."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "They offered sacrifices to the LORD. On the next day they offered burnt offerings to the LORD (one thousand bulls, one thousand rams, one thousand lambs), their drink offerings, and sacrifices in abundance for all Israel."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "They ate and drank before the LORD on that day with great joy. They made Solomon, the son of David, king a second time. They anointed him as the ruler for the LORD and Zadok as the priest."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Solomon sat on the throne of the LORD as king in the place of David his father. He prospered, and all Israel obeyed him."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "All the officials, the strong warriors, and also all the sons of King David pledged loyalty to Solomon the king."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "The LORD made Solomon extremely great in the presence of all Israel. He gave him kingly majesty, such as had not been bestowed upon any king before him in Israel."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "David son of Jesse had been king over all Israel."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "He was king over Israel for forty years, in Hebron for seven years and in Jerusalem for thirty-three years."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "He died at a good age, full of days, riches, and honor. Then Solomon his son reigned as king in his place."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "The acts of King David from first to last are written in the records of Samuel the seer, the records of Nathan the prophet, and the records of Gad the seer,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "including everything about his kingship, his mighty deeds, and the events that happened during his time, to him, to Israel, and to the kingdoms of the other lands."
                }
            }
        }
    }
}