{
    "version": "JAC",
    "book_name": "Jude",
    "book_nr": "65",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "ISCARTA NAJ SAN JUDAS - Yichebanil iscarta naj Judas - Hanin Judas intiˈan, ischejab Comam Jesucristo wehan, yeb xin wuẍta inbahan yeb naj Jacobo, chiwatojan huneˈ carta tiˈ teyet hex wuẍtaj yeb hex wanab. Caw awtebilexxa yu Comam, yeb caw xahan ayex yu Comam Dios Mame, yeb xin caw tan̈ebilex yu Comam Jesucristo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tzˈayojab iscˈul Comam teyin̈, yakˈab Comam akˈancˈulal yeb iscˈulchˈanil iscˈul teyet yin̈ caw niman."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ebnaj chˈakˈni cuybanil maẍtaj yehi - Hex wuẍtaj, hex wanab, caw xahan ayex wuhan. Caw txˈiˈalxa el chiwochehan chiwaˈtojan huneˈ incartatiˈan teyet yin̈ tzet ye cocolbanil xacochah tet Comam Dios. Yaj wal tinan̈ xin, chitit yin̈ wanmahan ta yilal wanitojan huneˈ carta tiˈ teyet, yu quexyiptzen yin̈ heyinahti heyanma heyaˈiln̈en huneˈ cuybanil bay ayco janma han̈on̈ yeton̈xa Comam."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Caw yilal wanitojan huneˈ carta tiˈ yuto ay huntekˈan mac lekˈtiˈaln̈e yu yoc texol. Huntekˈan ebnaj tuˈ istxˈojaln̈e chiswatxˈe ebnaj; chal ebnaj ta yu ayon̈xaco yin̈ iscˈulchˈanil Comam xaisje cowatxˈen sunil istxˈojal. Chiyintan̈ecanilto ebnaj tuˈ Comam Jesucristo Jahawil chon̈ijbani. Haˈ ton yin̈ huntekˈan ebnaj tiˈ tzˈibn̈ebilcano yul Yum Comam Dios yet payat ta yilal istocano ebnaj yin̈ isyaˈtajil."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Waxan̈ca heyohtaxa huneˈ chiwaltiˈan yajaˈ chinnapaxtijan teyet yin̈ ebnaj Israel, iscon̈ob Comam Dios. Lahwi iscolnilo Comam ebnaj yul con̈ob Egipto, istan̈tzenilo Comam macta mach yayto yul yanma yin̈ tzet yal Comam."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Yebpaxo xin, naweti tzet elico huntekˈan ebnaj ángel nime winaj yute isba, isbejnicano ebnaj huneˈ yehobal akˈbil tet yu Comam Dios. Wal tinan̈ xin, cˈalan ebnaj sicˈlebil yu chˈen cadena, majan ebnaj xol kˈejholo yu Comam Dios yechman istzˈayical bay chul isyaˈtajil yiban̈ ebnaj yu Comam yin̈ huneln̈e."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hacticˈapax tuˈ xin anma ay bey Sodoma yeb anma ay bey Gomorra yeb huntekˈanxa con̈ob ayco yin̈la ishoyanil cabeb con̈ob tuˈ, oc ebnaj winaj ixloj, yocpaxo ebix ix winajloj; chiswatxˈen tzet mach yeto ay isnimanil. Huntekˈan anma tuˈ ischah isyaˈtajil xol kˈa kˈaˈ yin̈ huneln̈e. Sunil tuˈ, cancano yechelo tet sunil anma yun̈e istxumnilo tzet elico anma watxˈen istxˈojal."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Waxan̈ca hac tuˈ yute Comam Dios, yakˈni isyaˈtajil tet huntekˈan anma yet payat tuˈ, yajaˈ huntekˈan ebnaj ayco texol tinan̈, chisman̈cˈo ebnaj cuybanile aycano yu Comam Dios. Yu isyijen ebnaj tzet chal iswayic, chetan ebnaj isnimanil. Chalnipaxo ebnaj tzotiˈ txˈoj yin̈ ebnaj ángel."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Yaj conabati yin̈ naj arcángel Miguel, yet yakˈlen howal naj yeb naj matzwalil yin̈ isnimanil naj Moisés, waxan̈ca caw aycan̈ yip naj Miguel tuˈ, yaj machi yal naj tzotiˈ txˈoj chitzˈactiˈn̈en naj matzwalil tuˈ, cachann̈e yal naj hacaˈ tiˈ: ―Haˈojab Comam Dios chaẍmaynoj, ẍi naj tet naj."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Wal ebnaj chiwaltiˈan, ton̈eticˈa chibuchwa ebnaj yin̈ hunu tzet ye tuˈ mach yohtajoj. Lahan isnabal ebnaj hacaˈ no nokˈ, haˈ tzet yohta ebnaj mach chitxumcha yu ebnaj, ton̈eticˈa chiswatxˈe ebnaj tzet choche iscˈul. Haˈ huntekˈan tuˈ chiˈetanto yanma ebnaj sata Comam Dios, cat ischahni ebnaj isyaˈtajil."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Caw cˈanchˈancano huntekˈan ebnaj tuˈ, yuto lahan tzet chiswatxˈe ebnaj hacaˈ tzet iswatxˈe naj Caín. Chiswatxˈepaxo ebnaj hacaˈ tzet yute naj Balaam, yu chˈen melyu iswatxˈe naj istxˈojal. Chiswatxˈepaxo ebnaj hacaˈ iswatxˈe naj Coré, cam naj yu mach isyije naj tzet yal Comam Dios; hac tuˈ xin chu istan̈tzelaxilo ebnaj tiˈ yu isman̈cˈomal."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Txˈixobal chuco ebnaj texol yet checutxban heba waˈo yin̈ yet Comam. Maẍticˈa nino tzet chal iscˈul ebnaj yet chˈoc ebnaj waˈo texol yeb machi nino chixiw ebnaj. Lahan ebnaj hacaˈ hunu naj tan̈em meˈ, haˈn̈e ayco yin̈ iscˈul istan̈en isba. Lahanpaxo ebnaj hacaˈ hunu moyan machi n̈ab ikˈbil yu, ton̈e chiˈecˈ ijon yu jakˈekˈ. Lahanpaxo ebnaj hacaˈ hunu te teˈ machi satni; ton̈e chitajayoj yeb sunil xeˈ yin̈ huneln̈e."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Lahan ebnaj hacaˈ yet chˈah pokˈla haˈ mar cat yanilo haˈ ishujuyal, hac tuˈ chu jilni kˈalem ayco xol haˈ, hac tuˈ xin chu isyenilo ebnaj tzettaj txˈixobal chiswatxˈe. Lahanpaxo ebnaj yeb txˈumel xaisheqˈuilo isba yul yehobal, haˈ istxˈojal ebnaj tuˈ chicawxento isto yin̈ huneln̈e xol kˈejholo; huneˈ kˈejholo tuˈ caw xapalcˈoncano iskˈejholohal."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Naj Enoc, naj ishuj mame yinta naj Adán, yet payat tiempo, tzotel naj yu yip Comam Dios yin̈ huntekˈan ebnaj tiˈ: ―¡Abewej! Chihul Comam Dios Jahawil yeb ismilalxa yángel yintaj."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Chul Comam yilaˈ yin̈ tzet iswatxˈe sunil anma, cat yanocanico isyaˈtajil yiban̈ mac caw txˈoj chiswatxˈe yin̈ Comam; macta machi Comam yul sat yeb hanta istxˈojal tzotiˈ chalico yin̈ Comam, ẍi naj Enoc tuˈ."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Haˈ ebnaj ayco texol tuˈ, akˈomcˈule ebnaj, buchwawompaxo ebnaj. Han̈echˈan yin̈ tzet choche isnimanil ebnaj chaco isnabal. Nime winaj chute isba istzoteli. Caw cˈulchˈan chutepaxo istzotel ebnaj tet anma, yajaˈ cabeb isnabal ebnaj. Hac tuˈ chute ebnaj yun̈e cˈul chˈecˈ yilaˈ ebnaj."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Huntekˈan cuybanile yilal isyijen yuninal Comam Dios - Hex xahan ay wutiˈan, tijab yin̈ hecˈul yin̈ tzet halbil yu ebnaj ischejab Comam Jesucristo,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "yet yalni ebnaj hacaˈ tiˈ: ―Hayet toxa chul islahobal tzˈayic, ay anma chitzebi yin̈ tzet chal Comam Dios, cat iswatxˈen istxˈojal choche iscˈul, ẍicano ebnaj."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Haˈ huntekˈan ebnaj tuˈ chiˈanico pohlebahil texol. Han̈echˈan yin̈ tzet choche isnimanil ebnaj ayco isnabal; machipaxo Comam Espíritu Santo yin̈ yanma ebnaj."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Yajaˈ hex caw xahan ay wutiˈan, lin̈bawe heba yin̈ cuybanile xaheyayto yul heyanma titna tet Comam Dios. Txahlan̈we yu yip Comam Espíritu Santo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Huneln̈ehojabn̈eticˈa heyeco yin̈ iscˈulchˈanil iscˈul Comam Dios. Hac tuˈ chu heyechman istzˈayical bay chakˈ Comam Jesucristo Jahawil huneˈ cokˈinal mach istan̈bal yu iscˈulchˈanil iscˈul Comam."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Tzˈayojab hecˈul yin̈ anma chicapcon yanma yin̈ Comam, akˈwe meltzoho isnabal yin̈ Comam."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Yebpaxo anma hacaˈtan̈e ayxato xol kˈa kˈaˈ, tzacweltij, hac tuˈ chu hecolni xol kˈaˈ. Caw yilal istzˈay hecˈul yin̈ anma, yajaˈ nann̈eojab heyu yin̈ tzet chiswatxˈe yuto ay ismay heyetaxto yu. Yahwe huntekˈan istxˈojal chiswatxˈe tuˈ, hacaˈ chiyu coyahni hunu xilkˈape bacbilico yal txˈac yin̈."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "¡Jakˈawe tzalaho janma yin̈ Comam! - Haˈ Comam Dios chu con̈iscˈubani yun̈e machi bay chon̈lectahi. Aypaxo yip Comam con̈yanico yin̈ iscˈulchˈanil bay aya yin̈ tzalahilal, yuto matxa comul yul sat, yu sajxa je yu Comam."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "¡Hallaxojab cˈulla tzotiˈ yin̈ Comam Dios, huneˈn̈echˈan Comam Cocolomal! Jalawej ta caw ay yelapno ye Comam, caw ay yip Comam, yeb xin sunil tzet aya, ayco yul iskˈab Comam yet payat, yeb tinan̈, yeb yin̈ sunilbal tiempo. ¡Hacojab tuˈ!"
                }
            }
        }
    }
}