{
    "version": "HWP",
    "book_name": "3 John",
    "book_nr": "64",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Gaius, my good friend, I da older leada fo da church guys hea, an I writing to you. I get plenny love an aloha fo you, fo real kine."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "My friend, I stay aks God fo make everyting stay good fo you, an yoa body stay good too, jalike yoa spirit stay good."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Wen da bruddas wen come tell me dat you stay stick wit da trut, an you still stay doing da true kine tings, all dat wen make me stay real good inside."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dis da ting dat make me stay good inside to da max: wen I hear dat my kids stay doing da true kine tings."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Gaius Do Good Stuff - My good friend, everytime you do stuff fo help da bruddas an sistas, dat show everybody can trus you fo do wat God like. No matta you neva know dem befo, you wen help um."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Da bruddas an sistas dat wen go yoa place, dey wen tell da church peopo dat come togedda ova hea dat you get plenny love an aloha. Help dem wit wateva dey need, da way God like you fo do."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dey wen go by you guys fo teach bout Christ cuz dey his guys, an dey neva let da peopo dat donno God help dem."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dass why we gotta take in dat kine peopo an help dem, so we can work togedda wit dem fo wass true."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "One Bad Guy An One Good Guy - I wen write one letta to da church peopo dat come togedda ova dea, but da guy Diotrefes like be da boss, an he no like listen to me an my friends."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "So if I come dea, I goin rememba wat he wen do. He talk stupid an bad kine bout us. An dass not nuff fo him. He no take in da bruddas an sistas wen dey come dea. He no let da local guys take um in, an he throw dem local guys outa da church."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "My friend, no make like da peopo dat do bad kine stuff, but make like da peopo dat do good kine stuff. Da peopo dat do good kine stuff come from God. Da peopo dat do bad kine stuff donno God fo real kine."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Everybody talk good bout Demetrius. Everybody dat know da trut know, dat Demetrius everytime do um. Us guys talk good bout him too, an you guys know dat wat we say stay true."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Da Last Aloha - I get plenny stuff fo tell you, but I no like write um down yet."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "I like see you pretty soon, an den we talk togedda. I like yoa heart stay rest inside. All yoa friends ova hea say “Aloha.” Tell every friend ova dea “Aloha.”"
                }
            }
        }
    }
}