{
    "version": "HWP",
    "book_name": "Luke",
    "book_nr": "42",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Da Beginning - Aloha, my friend Teofilus, Plenny guys wen write down da tings dat wen happen wit us."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dey wen write down da stuff da odda guys wen see from da time Jesus wen start fo teach, an dey wen teach us an plenny odda peopo bout wat wen happen."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "An me, I wen check out real good all da stuff dat wen happen from da start, an I tink dat I like write um down fo you one by one."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Den you can know dat da stuff you wen learn stay true."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "John Da Baptiza Goin Born - Wen Herod stay king fo Judea, had one priest guy name Zekariah. He wen work wit da Abijah priest hui. Elizabet, she his wife. She wen come from da Aaron priest ohana."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Zekariah an his wife wen do da right tings da way God see um. Everyting da Boss wen tell um fo do, an all Godʼs Rules, dey wen do, an no mo nobody poin finga dem."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dey no mo kids cuz Elizabet no can. She an Zekariah stay old now."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "An wen happen dat wen Zekariah wen go in front God inside da temple, fo do da priest kine job wit his priest hui,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "da priest guys wen pick Zekariah fo go inside Godʼs Spesho Place an burn da incense dat time. Dey wen pick um Jun Ken A Po kine, cuz dass how dey wen do um."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "An all da peopo stand outside praying wen da time wen come wen he suppose to burn da incense."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Den Zekariah wen spock one angel messenja guy from da Boss Up Dea In Da Sky dat wen come, standing on da right side by da altar wea da incense stay burn."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Wen Zekariah see da angel guy he wen come mix up an scared."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "But da angel guy wen tell, “No scared, Zekariah! God wen hear wat you wen aks, an yoa wife Elizabet goin born one boy. You goin name him John."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "You goin stay real good inside cuz a him, an plenny peopo going stay good inside cuz he wen born."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "He goin be one importan guy, da way da Boss Up Dea In Da Sky see um. He no goin drink no wine o da odda kine booze. Godʼs Spesho Spirit goin take charge a him befo he born."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "He goin bring back plenny Israel peopo fo trus God dea Boss."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "He goin come first, befo da Boss come, wit da same kine spirit an power dat Elijah wen get. He goin make da faddas get love fo dea kids again. An da peopo dat no do wat dey suppose to do, he goin make dem tink right jalike da peopo dat do da right tings. He goin make da peopo ready fo wen da Boss Up Dea In Da Sky come.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Zekariah wen aks da angel guy, “How I goin know dis fo shua? I one old man, an my wife, she old too.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Da angel guy wen tell, “I Gabriel, da one dat stand in front God, an he wen send me fo tell you dis good stuff."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "From now on, you no can talk notting, till yoa boy born, cuz you neva trus wat I wen say. Dis goin happen fo shua at da right time.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "All da time dis stay going on, da peopo stay wait fo Zekariah outside, an dey wen tink how come he wen stay long time inside da temple."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Wen he come outside, he no can talk to dem. So dey wen tink he wen see someting spesho inside dea, cuz he wen make signs wit his hands, but no can talk."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Wen da time pau fo his job, he wen go home."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Afta dat his wife Elizabet wen come hapai, an fo five months she wen stay hide inside da house."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "She say, “Da Boss Up Dea In Da Sky wen do dis fo me. He wen show me he do someting good fo me, an he wen take away my shame wit da peopo.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jesus Goin Born - Afta six months God wen send da angel messenja Gabriel to one town Galilee side name Nazaret."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "He come by one wahine name Mary. She neva come togedda wit one guy yet, but she make ready fo marry one guy name Joseph. He from King Davidʼs ohana."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Da angel guy come by her an say, “Aloha! Da Good Boss Up Dea In Da Sky goin do someting spesho fo you. He stay wit you.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Mary come mix up cuz a wat he wen say, an tinking wat dat mean."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Da angel guy say, “Mary, no scared. God wen pick you, cuz he like do plenny good stuff fo you."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "You goin come hapai, an goin born one boy. You goin name him ‘Jesus.’"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "He goin be importan, An God goin call him ‘my Boy dat come from me, Da God Dass Mo Importan Den All Da Odda Gods.’ God da Boss goin make him one king Jalike King David, his ancesta guy."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "He goin stay King fo Jacobʼs ohana, da Israel peopo, foeva. Dat no goin pau eva.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Mary aks him, “How dis can be? I neva even sleep wit one guy.”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Da angel guy say, “Godʼs Spesho Spirit goin come ova you. Da God Dass Mo Importan Den All Da Odda Gods, his power goin cover you. An dat baby you goin get, God goin call him ‘Spesho Fo Me’ an ‘Godʼs Boy’."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "You know Elizabet, yoa ohana? No matta she stay old, she goin born one boy too. Peopo say she no can born babies, but she six months hapai awready."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Notting too hard fo God.”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Mary say, “I da Boss helpa. Do um to me jalike you wen say.” Den da angel guy wen go way."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Mary Go See Elizabet - Dat time, Mary wen get up an wen go fast to one town in da hills Judea side."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ova dea she wen go inside Zekariahʼs house, an wen spock Elizabet, an wen tell her, “Aloha!”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Wen Elizabet wen hear Mary say dat, da baby wen huli inside her, an Godʼs Spesho Spirit wen take ova Elizabet."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "An she wen talk loud an say, “God stay do mo good fo you den fo all da wahines, an he stay do mo good fo da boy you goin born too!"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "But why dis good ting happen to me, dat you wen come by me, an you goin be my Boss mudda?!"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Cuz wen I hear you say ‘Aloha,’ right den an dea da baby inside me wen huli cuz he stay good inside."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Da Boss stay do plenny good stuff fo you, cuz you stay shua dat da ting he say, goin happen."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Mary Sing One Song - Mary wen say, “My heart say good tings bout da Boss Up Dea Inside Da Sky,"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "My spirit stay good inside Cuz God take me outa da bad kine stuff I stay in,"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Cuz he wen tink bout me, his poor worka! From now on all da peopo goin say God wen do plenny good stuffs fo me,"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Cuz God get power An wen do plenny importan tings fo me. He stay spesho an good, dass wat kine God him."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "He give da peopo chance dat show respeck fo him, From da granfaddas to da kids."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "He stay show his power An stay make da peopo wit big head so dey no can do All da stuff dey like do."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "He stay pull down plenny big kings from dea thrones, An he stay make da peopo dat no mo notting importan."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "He stay give da hungry peopo good stuff fo eat, An he stay send away da rich guys wit notting."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "He stay help da Israel peopo dat work fo him. He no foget fo give dem chance,"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Jalike he wen tell our ancesta guys, Abraham, an his ohana, foeva.”"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Mary wen stay dea wit Elizabet three months, an den she wen go home."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "John Da Baptiza Wen Born - Da time wen come fo Elizabet fo born her baby, an she wen born her boy."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Da peopo from ova dea an her ohana wen hear how plenny da Boss wen do cuz he get pity fo her, an dey all wen come real good inside wit her."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "One week lata dey wen come fo cut da baby skin. Dey wen tink dey goin name him Zekariah jalike his fadda."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "But his mudda say, “No way! We goin name him ‘John.’ ”"
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Dey tell her, “But you no mo nobody in yoa ohana wit dat name!”"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Den dey wen make signs wit dea hands to his fadda, an wen aks him wat he like name da boy."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Zekariah wen aks fo one paper an wen write down, “He get da name ‘John.’ ” An dea jaws wen drop!"
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "Right den an dea Zekariah wen start fo talk an say good tings bout God."
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "Da peopo from ova dea wen come scared. An everybody wen tell dis story all ova da place in da hills Judea side."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "Everybody dat wen hear dat story wen tink plenny, an say, “Wat kine kid dis goin be?” An Godʼs power stay wit him."
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "Zekariah Sing One Song - Da time Godʼs Spesho Spirit wen take ova Johnʼs fadda Zekariah, he wen tell stuff from God, lidis:"
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "“Tell good tings bout da Boss Up Dea Inside Da Sky, Da God fo da Israel peopo! He wen come fo cut loose his peopo So dey no gotta be jalike slaves no moa."
                },
                "69": {
                    "verse_nr": "69",
                    "verse": "He give us one Guy dat get power Fo take us outa da bad kine stuff we stay in. Dat Guy come from King Davidʼs ohana, Da king dat wen work fo God."
                },
                "70": {
                    "verse_nr": "70",
                    "verse": "From befo time da spesho guys dat wen talk fo God Wen tell dis,"
                },
                "71": {
                    "verse_nr": "71",
                    "verse": "He wen promise fo take us away from da guys dat stay agains us An from da power dey get."
                },
                "72": {
                    "verse_nr": "72",
                    "verse": "He wen say he goin give our ancesta guys chance, An he no goin foget da spesho deal he wen make."
                },
                "73": {
                    "verse_nr": "73",
                    "verse": "He wen promise our ancesta Abraham fo shua"
                },
                "74": {
                    "verse_nr": "74",
                    "verse": "Dat he goin take us away from da guys dat stay agains us, An from da power dey get, He goin help us work fo him an no be scared,"
                },
                "75": {
                    "verse_nr": "75",
                    "verse": "So we can come spesho an right da way he see us All da days we stay alive."
                },
                "76": {
                    "verse_nr": "76",
                    "verse": "An you, my boy John, dey goin call you One guy dat talk fo da God Dass Mo Importan Den All Da Odda Gods, Cuz you goin go first, befo da Boss, Fo make da road ready fo him,"
                },
                "77": {
                    "verse_nr": "77",
                    "verse": "Fo make da peopo know Dat he goin take dem outa da bad kine stuff dey stay doing, An he goin let um go an hemo dea shame from dat."
                },
                "78": {
                    "verse_nr": "78",
                    "verse": "Our God give chance cuz he get big heart. Dass why da new day goin come up fo us from God in da sky."
                },
                "79": {
                    "verse_nr": "79",
                    "verse": "So da peopo dat stay do bad kine stuff, Jalike dey stay live inside da dark an no can see notting, An dey goin mahke inside, God goin help dem fo know da trut. Den we goin see da right way An den our heart goin rest inside.”"
                },
                "80": {
                    "verse_nr": "80",
                    "verse": "Da boy John wen grow up, an his spirit wen come strong. He wen live inside da boonies till da day wen he wen come out an da Israel peopo wen see him."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus Wen Born - Dat time, da king fo da Rome peopo, Augustus Cesar, wen make all da peopo sign up fo find out how much peopo get every place."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dis da first sign up dey wen make wen Quirinius stay governa fo Syria."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Everybody wen go back to da town dea ohana come from fo sign up."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "So Joseph wen go from Nazaret town Galilee side, to Betlehem Judea side, King Davidʼs town, cuz he come from King Davidʼs ohana."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "He go ova dea fo sign up wit Mary, da wahine da ohana wen promise fo marry him. She stay hapai."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Wen dey stay dea, da time come fo her fo born her baby."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "An she wen born her numba one boy, an wrap him up inside some cloths, an lay him down inside one ting fo hold da cows food, cuz no mo room fo dem inside da small hotel."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Da Sheep Farmas An Da Angel Messenja Guys - Dat nite, ova dea inside da fields, get sheep farmas taking care dea sheeps."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Right den an dea one angel messenja guy from da Boss Up Dea Inside Da Sky come by dem. All aroun dem one awesome light wen shine from da Boss. An dey wen come real scared."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "But da angel guy say, “No scared. I come fo tell you guys Good Stuff From God dat goin make you guys an all da peopo stay good inside."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dis day inside King Davidʼs town, one boy wen born dat goin take you guys outa da bad kine stuff you stay doing. He da Christ Guy, da Spesho Guy God Wen Send. He da Boss."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dis how you goin know him. You goin find one baby dat stay wrap up inside plenny cloths, lying down inside one ting fo hold da cows food.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Right den an dea uku paila angel guys from da sky wen show up wit da first angel guy. Dey saying good stuff bout God lidis:"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“Up inside da sky wea God stay, He stay awesome! An ova hea on top da earth, If God like wat peopo doing, He goin make dea heart rest inside.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Den da angel guys wen go way from dem an go back by God inside da sky. Da sheep farmas tell each odda, “Eh brahs, we go Betlehem fo see dis ting dat wen happen, dat da Boss Up Dea Inside Da Sky wen tell us.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "So dey run an find Mary an Joseph, an da baby stay dea, lying down inside one ting fo hold da cows food."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Wen dey see da baby, dey tell everybody wat da angel guys wen say bout dis boy."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Everybody dat wen hear dat, stay tinking bout wat da sheep farmas wen tell dem."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "But Mary wen put all dese tings inside her heart, an tink plenny how spesho dey stay."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Da sheep farmas wen go back, an dey tell everybody how God stay plenny good an awesome, cuz all da stuff dey wen hear an see, was jalike da angel guy wen tell dem."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "His Name Jesus - One week lata da time come fo cut skin. An dey give da baby da name Jesus, jalike da angel guy from God wen say befo Mary come hapai."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Dey Bring Jesus Inside Godʼs Temple‘R’Da Sacrifice - Befo time, Moses wen write down inside Godʼs Rules, all da stuff dat peopo gotta do wen one baby born, cuz da mudda kapu fo forty days an no can go pray wit da odda peopo. But wen pau da kapu, da mudda an da fadda gotta make sacrifice, den she can go pray wit da odda peopo. So wen da time come, Joseph an Mary wen take Jesus to Jerusalem fo bring him inside da Temple, in front da Boss."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Da Boss wen say inside his Rules dat Moses wen write down befo time, “Bring me every numba one boy fo make him spesho fo me.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "An Joseph an Mary wen make one sacrifice cuz dea numba one boy wen born, jalike da Rules from da Boss wen say, “If dey no mo notting, den two doves o two pigeons fo da sacrifice.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Simeon - Dat time get one guy inside Jerusalem name Simeon. He one guy dat everytime do da right ting an pray. He stay waiting fo da One dat goin kokua da Israel peopo. An Godʼs Spesho Spirit stay in charge a him."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Godʼs Spirit wen show him dat he no goin mahke befo he see da Christ guy, da Spesho Guy dat da Boss Up Dea In Da Sky goin send."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Godʼs Spirit wen tell him an he wen go inside da temple yard. Wen da fadda an mudda wen bring da boy Jesus inside fo do wat da Rules say,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Simeon take him inside his arms an say good stuff bout God lidis:"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“Boss, You wen do wat you wen promise To me, da guy dat work fo you. So now you can let me mahke. My heart goin rest inside"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Cuz I see wat you wen do Fo take us outa da bad kine stuff we stay in."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "You wen make dis Boy ready fo do all dat In front all da peopo."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "He jalike one light Fo make yoa peopo come awesome, Da Israel peopo, An fo show all da odda peopos Inside da world Wat stay right.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Da fadda an mudda wen tink plenny bout da stuff Simeon say bout da boy."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Simeon aks God fo do good tings fo dem too. He tell Jesus mudda Mary, “God wen send dis boy, an plenny Israel peopo goin mess up cuz a him. But plenny odda Israel peopo, dey goin come okay cuz a him. He goin be jalike one sign dat tell peopo fo watch out. Plenny peopo no goin like dat, an dey goin talk agains him."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Dat goin show wat plenny peopo tinking. An you too, Mary, you goin come sore inside, jalike one sword going thru yoa heart.”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Anna - Had one old wahine dea dat talk fo God, name Anna. She Fanuelʼs girl, from da Asher ohana. She wen stay marry seven years,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "an now, she one widow fo eighty-four years. She no go outside da temple yard eva. Day time an nite time she doing stuff fo God, skipping food an praying."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Dat time she wen come an tank God, an tell everybody bout da boy. She tell all da peopo dat stay waiting, cuz dey know God goin cut loose da Jerusalem peopo so dey no gotta be jalike slaves no moa."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Dey Go Back To Nazaret - Wen Joseph an Mary wen do all da stuff dey gotta do, jalike da Boss Up Dea In Da Sky wen say inside da Rules, dey go back Galilee side, Nazaret town."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Da boy grow an come strong. He come akamai, an God wen do good tings fo him."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Da Boy Jesus Inside Da Temple - Every year Jesus fadda an mudda wen go Jerusalem fo da Passova."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Wen Jesus make twelve, dey wen go da Passova jalike dey everytime go."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Wen da days fo da Passova pau, dey wen start fo go home, but da boy Jesus wen stay inside Jerusalem. His fadda an mudda neva know he wen stay dea."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Dey wen tink Jesus stay wit da odda peopo dat wen go wit dem. So dey wen go fo one day, an den dey wen start fo look fo him wit dea ohana an dea friends."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Dey neva find him, so dey wen go back to Jerusalem fo look fo him."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Day numba three, dey wen find Jesus inside da temple yard, sitting dea wit da Jewish teachas, listening to dem an aksing dem stuff."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Everybody dat wen hear Jesus, wen blow dea minds, cuz dey can see he akamai da way he wen talk to dem."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "His fadda an mudda was all shook up wen dey spock him, an his mudda wen tell him, “My boy, why you do dis to us? Me an yoa fadda neva feel good inside, wen we was trying fo find you.”"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "He wen tell, “Why you wen look fo me? You neva know I gotta do my Faddaʼs kuleana?”"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "But dey neva undastan wat he wen tell dem."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "So Jesus wen go back wit dem to Nazaret, an everytime wen do wat dey say. But his mudda wen keep all dis stuff inside her heart an tink plenny bout um."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "An Jesus wen grow an come mo akamai an mo tall. An everybody wen tink good bout him, both God an da peopo."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "John Da Baptiza Teach Da Peopo - Afta da Big King Tiberius Cesar was king fo Rome fifteen years, Pontius Pilate da territorial governa from Rome fo Judea, Herod da small kine king inside Galilee, Herodʼs brudda Philip da small kine king inside Iturea an Trakonitis, Lysanias da small kine king inside Abilene,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "an Annas an Kaiafas da main priest guys fo da Jewish peopo; dat time da guy John, Zekariahʼs boy, he wen stay ova dea inside da boonies. Den God wen talk to him."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "So he wen go all ova da place aroun da Jordan River, an tell da peopo, “You guys, you gotta come sorry an pau do all da bad kine stuff you stay doing now, an no do um no moa, an get baptize. Den God goin let all you guys go an hemo yoa shame fo all da bad kine stuff you doing.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dass jalike Isaiah wen tell. He one guy who wen talk fo God befo time. He wen write down dis inside da Bible: “One guy goin talk real loud inside da boonies, ‘Eh! Make da road ready fo da Boss! Make um strait fo him!’"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Every valley, dey goin fill um up, Every mountain an hill, dey goin make um flat. Da crooked roads, dey goin make um strait, An da rough kine place, dey goin make um nice."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "An all da peopo inside da whole world Goin see dat God goin take us Outa da bad kine stuff we stay in.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Plenny peopo wen go ova dea so John can baptize um. He wen tell, “Eh! You guys no good, jalike one snake ohana! Who wen tell you guys fo run away from da bad tings dat goin happen? Cuz God no goin take all da bad kine stuff you do. He goin punish you guys fo dat!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jalike one fruit tree give same kine fruit, you guys gotta do da kine good stuff dat show dat you pau do all da kine bad stuff you doing, an no do um no moa. Eh! No start fo tell yoaself, ‘Us guys can do wat we like, cuz we get Abraham fo our main fadda.’ I telling you guys now, God can take dese rocks ova hea an make kids fo Abraham outa dem."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "You guys gotta do good kine stuff! Cuz jalike awready get one guy wit one ax, all ready fo cut da tree roots. All da trees dat no make good fruit, he goin cut um down, an throw um inside da fire.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Da peopo wen say, “Den wat we gotta do?”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "John tell, “Da guy dat get two coats gotta give one to da guy dat no mo coat. An da guy dat get food gotta give to da guy dat no mo food.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Some guys dat collect money fo tax fo da govermen wen come so John can baptize dem too. An dey aks him, “Teacha, wat we gotta do?”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "He wen tell um, “No take mo money den you suppose to.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Some army guys wen aks him, “An wat we gotta do?” He wen tell, “No push nobody fo give you guys money, an no blame nobody fo someting dey neva do. Stay good inside wit da kine pay you get.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Da peopo stay waiting fo da Spesho Guy God Goin Send, an dey wen tink plenny inside dea hearts if John dat guy."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "John wen tell, “I baptizing you guys wit water. Dat goin show dat you stay sorry fo all da kine bad stuff you do. But afta me, goin come one nodda guy, da Christ guy. He way mo importan den me. An you know wat? I not big nuff fo help him hemo his slippas from his feets. Da way he goin baptize you guys, jalike he goin give you Godʼs Spirit fo take ova you, jalike he goin baptize you guys wit fire."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Dat mean, da Christ guy goin punish da peopo dat stay do bad kine stuff. Jalike one farma guy put da wheat grain inside da basket an let da wind blow out all da junk kine stuff from da grain, den he put da wheat inside da storage place. Afta dat, he burn da junk kine stuff. Dat mean, da Christ guy goin punish da peopo dat stay do bad kine stuff, jalike he throw um inside da fire dat no goin pio eva.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "John wen tell da peopo plenny mo stuff so dey can trus da Good Stuff From God he stay telling dem."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "But John wen scold Herod da small kine king ova dea, cuz Herod wen steal his own bruddaʼs wife Herodias, an marry her. He wen do plenny mo bad kine stuff too."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "An one ting mo worse, bumbye Herod goin throw John inside da prison."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "John Baptize Jesus - Had one time, John wen baptize all da peopo, an he baptize Jesus too. Afta John baptize Jesus an Jesus stay praying, da sky wen open"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "an Godʼs Spesho Spirit wen come down on top Jesus. Can see da Spirit dat time, look jalike one dove. An wow! Had one voice from da sky wen say, “You my Boy. I really get love an aloha fo you, an I stay good inside cuz a you.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jesus Ohana - Wen Jesus wen start fo teach, he was bout thirty years old. Da peopo wen tink he Josephʼs boy. Joseph, he Heliʼs boy;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Heli, he Mattatʼs boy; Mattat, he Leviʼs boy; Levi, he Melkiʼs boy; Melki, he Jannaiʼs boy; Jannai, he Josephʼs boy;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Joseph, he Mattatias boy; Mattatias, he Amos boy; Amos, he Nahumʼs boy; Nahum, he Esliʼs boy; Esli, he Naggaiʼs boy;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Naggai, he Maatʼs boy; Maat, he Mattatiasʼ boy; Mattatias, he Semeinʼs boy; Semein, he Josekʼs boy; Josek, he Jodaʼs boy;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Joda, he Joananʼs boy; Joanan, he Resaʼs boy; Resa, he Zerubbabelʼs boy; Zerubbabel, he Shealtielʼs boy; Shealtiel, he Neriʼs boy;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Neri, he Melkiʼs boy; Melki, he Addiʼs boy; Addi, he Cosamʼs boy; Cosam, he Elmadamʼs boy; Elmadam, he Erʼs boy;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Er, he Joshuaʼs boy; Joshua, he Eliezerʼs boy; Eliezer, he Jorimʼs boy; Jorim, he Mattatʼs boy; Mattat, he Leviʼs boy;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Levi, he Simeonʼs boy; Simeon, he Judahʼs boy; Judah, he Josephʼs boy; Joseph, he Jonamʼs boy; Jonam, he Eliakimʼs boy;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Eliakim, he Meleaʼs boy; Melea, he Mennaʼs boy; Menna, he Mattataʼs boy; Mattata, he Nathanʼs boy; Nathan, he Davidʼs boy;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "David, he Jesseʼs boy; Jesse, he Obedʼs boy; Obed, he Boaz boy; Boaz, he Salmonʼs boy; Salmon, he Nashonʼs boy;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Nashon, he Aminadabʼs boy; Aminadab, he Adminʼs boy; Admin, he Arniʼs boy; Arni, he Hezronʼs boy; Hezron, he Perezʼ boy; Perez, he Judahʼs boy;"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Judah, he Jacobʼs boy; Jacob, he Isaacʼs boy; Isaac, he Abrahamʼs boy; Abraham, he Terahʼs boy; Terah, he Nahorʼs boy;"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Nahor, he Serugʼs boy; Serug, he Reuʼs boy; Reu, he Pelegʼs boy; Peleg, he Eberʼs boy; Eber, he Shelahʼs boy;"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Shelah, he Cainanʼs boy; Cainan, he Arfaxadʼs boy; Arfaxad, he Shemʼs boy; Shem, he Noahʼs boy; Noah, he Lamekʼs boy;"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Lamek, he Metuselahʼs boy; Metuselah, he Enokʼs boy; Enok, he Jaredʼs boy; Jared, he Mahalaleelʼs boy; Mahalaleel, he Cainanʼs boy;"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Cainan, he Enos boy; Enos, he Sethʼs boy; Seth, he Adamʼs boy; Adam, he Godʼs boy."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Da Devil Try Make Jesus Do Bad Kine Stuff - Afta John wen baptize Jesus, Jesus wen go way from da Jordan River. Godʼs Spesho Spirit stay in charge a him, an Godʼs Spirit wen take him to da boonies."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Fo forty days da Devil wen try presha Jesus fo do bad kine stuff. Jesus neva eat notting dat time, an afta dat he hungry."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Da Devil tell him, “So, wat? You Godʼs Boy fo real kine? Den tell dis rock fo come bread.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jesus wen say, “Da Bible say, ‘No mo nobody dat can live ony on bread.’ ”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Den da Devil take him up on top one high place, an show him all da diffren countries all ova da world in one second."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "An da Devil tell him, “All dis power an awesome stuff, dass mines, an I can give um to anybody I like."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I give you all dis, if you go down on yoa knees an give me plenny respeck.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jesus tell him, “Da Bible say, ‘Gotta go down on yoa knees An give plenny respeck to God yoa Boss, An live an work ony fo him.’ ”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Den da Devil take Jesus to Jerusalem an make him stand on top da high part a da tower on top da temple. Da Devil say, “So, wat? You Godʼs Boy fo real kine? Kay den, go jump down dea."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Cuz da Bible say, ‘God goin tell his angel messenja guys Fo take care you real good."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dey goin bring you down wit dea hands, So yoa feet no hit da rocks.’ ”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "But Jesus tell him, “Da Bible say, ‘God, he yoa Boss. So no try presha him fo make him prove dat he God.’ ”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Wen da Devil was pau trying fo make him do all kine bad stuff, he go way from him till nex time."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jesus Start fo Teach Galilee Side - Den Jesus wen go back Galilee side, wit plenny power from Godʼs Spesho Spirit. All da peopo ova dea in dat place wen hear all da stuff he wen do."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "He wen teach inside da Jewish churches, an everybody wen talk good bout him."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Da Nazaret Peopo, Dey No Mo Respeck Fo Jesus - Jesus go Nazaret town, wea he wen grow up small kid time. Wen da Rest Day wen come, he go inside da Jewish church, jalike he every time go. He wen stand up fo read da Bible."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Da helpa guy wen give him da book from Isaiah, da guy dat wen talk fo God befo time. He open um an find da place wea Isaiah wen write,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Da Spesho Spirit from da Boss stay in charge a me, Dass why he wen send me fo teach da peopo dat no mo notting Da Good Kine Stuff From God. He wen send me fo tell da prisona guys Dey can go free now. An tell da peopo dat no can see, Dey goin can see now, An tell da peopo dat da odda guys make any kine to dem, Dey no goin suffa no moa,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "He wen send me fo tell peopo da time wen da Boss Up Dea In Da Sky Goin do spesho tings fo dem.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jesus wen close da book, an give um back to da helpa guy, an sit down. All da peopo inside da Jewish church wen look at him."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "He say, “Wat you guys jus wen hear from da Bible, stay coming true right now.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Everybody dat wen hear him wen talk good bout him. Wen blow dea minds cuz he talk good. Dey say, “Eh, dis Josephʼs boy, yeah?”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jesus say, “Fo shua you goin tell me wat our ancesta guys wen say, ‘Eh Docta! Make yoaself come good! Do da same ting ova hea in yoa own home town, jalike we hear you wen do inside Capernaum.’"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Dass how you guys stay! But I telling you, ‘One guy dat talk fo God, he no mo no respeck inside his own town.’"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Tink! Dass true dat befo time, wen Elijah stay alive, had plenny widows inside Israel an neva had rain from da sky fo three an one half years, an neva had food all ova da land."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "But God neva send Elijah fo help one widow inside Israel dat time. He wen send um fo help one widow inside Zarefat town, Sidon side."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Same ting, wen Elisha was da talka fo God, had plenny lepa guys inside Israel. But God neva make one lepa guy inside Israel come good, dat time. Ony Naaman, da foreigna guy from Syria, God wen make him come good.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "All da peopo inside da Jewish church wen come real huhu wen dey wen hear him talk good bout da foreigna guys."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Dey wen stand up, drag him outside da town, an take him on top da hill wea da town stay, fo throw him ova da cliff."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "But he wen walk right thru all da peopo an go way from dea."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jesus Make One Bad Kine Spirit Let Go One Guy - Den Jesus go Capernaum town, Galilee side. He wen teach da peopo on da Jewish Rest Day."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Wen blow dea minds, fo wat he teach um. Cuz he teach wit plenny power."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Had one guy inside da Jewish church wit one bad kine spirit dat wen take ova him. He wen yell,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "“Whoa! You Jesus from Nazaret! Wat you like do to us spirits? Why you wen come ova hea? Fo kill us? I know who you! You da Good an Spesho Guy from God!”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jesus wen scold him. “Shut yoa mout! Let da guy go!” Den da bad kine spirit wen shake up da guy plenny in front dem, an wen let da guy go, an neva hurt him."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Da peopo, wen blow dea minds. Dey tell each odda, “Eh! Wat dis? Wat kine new teaching dis? He get power fo even tell da bad kine spirits fo let go da peopo, an dey let um go!”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "An da peopo wen go all ova da place aroun dea fo tell everybody bout Jesus."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Jesus Make Plenny Peopo Come Good - Jesus wen go outside da Jewish church, an go inside Simonʼs house. Simonʼs mudda-in-law had high feva. Simon dem aks Jesus fo help her."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Den Jesus go stand by her bed, an tell da feva fo get out. Da feva wen pau. Right den an dea she wen get up, an give dem food."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Wen da sun wen go down an da Rest Day pau, plenny peopo wen bring by Jesus odda peopo dat get all kine sick. He wen put his hands on top everybody dass sick, an wen make all a dem come good."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "An da bad kine spirits wen let go plenny peopo. Da spirits wen yell, “You Godʼs Boy!” Jesus wen scold da spirits, an neva let dem say notting, cuz dey wen know he da Spesho Guy God Wen Send."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Jesus Teach Inside Da Jewish Churches - In da morning wen starting fo get light, Jesus go one place wea neva have nobody. Da peopo wen go look fo him, an wen dey find him, dey wen try fo make him stay wit dem."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "But he say, “I gotta go da odda towns too, fo teach da peopo da Good Stuff bout how dey can get God fo dea King, cuz dass why he wen send me.”"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "So he wen teach inside all da Jewish churches all ova Judea side."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus Tell Some Guys, “Come Wit Me!” - One time Jesus was by Gennesaret Lake (dass Galilee Lake, you know), an all da peopo wen try come close by him fo hear wat God say."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He spock two boats ova dea near da water. Da fisha guys wen leave um dea. Dey stay washing dea nets."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jesus go inside Simonʼs boat, an tell him fo go out litto bit from da beach. Den Jesus sit down an teach da peopo from dea."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Wen he pau teach, he tell Simon, “Eh Simon, go out wea stay deep, an drop yoa nets.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Simon tell, “Boss, we wen work hard all nite, an ony whitewash. But cuz you wen say um, I goin do um.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "So dey drop da nets, an dey catch uku paila fish, an da net wen start fo broke."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dey wen make signs fo dea bruddas inside da odda boat fo help um. Dem guys wen come an dey wen fill up da two boats so full, da boats wen start fo sink."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Wen Simon Peter see how plenny fish dey get, he wen go down on his knees in front Jesus an say, “Eh, Boss, go way from me, cuz I one guy dat stay do bad kine stuff!”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Simon an all da guys ova dea by him, wen blow dea minds, cuz dey wen catch so plenny fish."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "James an John, Zebedeeʼs boys dat work togedda wit Simon fishing, an wen blow dea minds too. Jesus tell Simon, “No scared. Da way you guys bring in da fish, I goin teach you guys how fo bring in peopo fo be my guys too!”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Right den an dea, dey pull dea boats up on top da beach, an leave all dea stuffs, an go wit Jesus."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jesus Make One Lepa Guy Come Good - Wen Jesus stay inside one town, one lepa guy wen come dea. Da guy get da kine sores all ova. Wen he spock Jesus, he go down, an his face wen touch da groun, an he beg him, “Boss, if you like, you can make me come good, yeah?”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jesus wen stick out his hand an touch da guy. Same time Jesus say, “Okay, I can do dat. Come good.” Right den an dea da guy wen come good."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Den Jesus wen tell him, “Make shua dat you no tell nobody bout dis. Go, let da priest guy check you out. No foget make da kine sacrifice now, jalike Moses wen tell inside Godʼs Rules. Gotta do all dat, so everybody goin know dat you stay good now.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "But everybody all ova da place wen hear da stuff Jesus wen do, an plenny peopo wen come fo hear him, so he can make dem come good from all dea sick."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Plenny times Jesus wen go wea neva have nobody, fo pray ova dea."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jesus An Da Guy Dat No Can Move - One time Jesus stay teaching. Had Pharisee guys an teachas dat teach Godʼs Rules sitting ova dea. Dey wen come from every town inside Galilee an Judea, an from Jerusalem. Jesus wen get power from da Boss Up Dea In Da Sky fo make da sick peopo come good."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Had some guys dat wen bring one guy on top one mat. Da guy, he no can move, notting. Dey wen try bring him inside da house fo put him in front Jesus."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "But dey no can find one way fo do um, cuz da place stay jamming. So dey go on top da flat roof, an make one puka, an wen let um down on top da mat in front Jesus."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jesus wen see dat, an he tink, “Eh, wow! Dis guys trus me fo real kine, dat I goin make dea friend come good!” Den he tell da guy, “Eh you, you know all da bad kine stuff you wen do? I tell you now, da shame from all dat, pau awready!”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Da Pharisee guys an da teachas dat teach Godʼs Rules, dey tinking, “Eh, dis guy ack an talk jalike he God! Ony God can let peopo go fo da bad kine stuff dey do an hemo dea shame!”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "But Jesus wen know wat dey tinking. He say, “How come you guys tinking bad kine stuff lidat?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "I like show proof you guys, dat I da Guy Dass fo Real, an I get da right inside dis world, fo let peopo go an hemo dea shame fo da bad kine stuff dey wen do. But, easy fo talk bout hemo da shame -- anybody can talk dat kine. But not easy fo do um. Same ting, easy fo tell one sick guy dat no can move, ‘Eh, stand up an move aroun!’ -- anybody can talk dat kine. But not easy fo do um. But now, I goin show proof you guys -- I goin make dis sick guy come strong.” An he tell da guy dat no can move, “Eh, get up! Take yoa mat, an go home awready!”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "I like show proof you guys, dat I da Guy Dass fo Real, an I get da right inside dis world, fo let peopo go an hemo dea shame fo da bad kine stuff dey wen do. But, easy fo talk bout hemo da shame -- anybody can talk dat kine. But not easy fo do um. Same ting, easy fo tell one sick guy dat no can move, ‘Eh, stand up an move aroun!’ -- anybody can talk dat kine. But not easy fo do um. But now, I goin show proof you guys -- I goin make dis sick guy come strong.” An he tell da guy dat no can move, “Eh, get up! Take yoa mat, an go home awready!”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Right den an dea da guy wen get up in front all dem guys, take da mat, an go home, talking shaka stuff bout God."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "All da peopo wen see dat, an wen blow dea minds. Dey wen talk shaka stuff bout God too. Same time, dey wen come real scared. Dey say, “Dis awesome! We wen see unreal stuff today!”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jesus Tell Levi, “Come Be My Guy!” - Afta dat Jesus go outside an spock one guy dat collect money fo tax fo da govermen, sitting down inside his place. His name Levi. Jesus tell him, “Eh, come wit me, an be my guy!”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "So Levi wen get up, leave all his stuffs ova dea, an go wit Jesus."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Den Levi make one big lu‛au fo Jesus inside his house. An plenny guys dat collect money fo tax an odda guys wen eat wit dem."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "But da Pharisee guys an da teachas dat teach Godʼs Rules an stick wit da Pharisee guys, dey wen grumble at Jesus guys. Dey say, “Eh, how come you guys eating wit da guys dat collect money fo tax an odda guys dat get bad name?”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jesus wen tell, “Da peopo dat not sick, dey no need docta, ony da sick peopo need docta."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "I neva come fo tell da good peopo fo come by me, but da peopo dat get bad name, so dey can come sorry fo all da bad kine stuff dey wen do, an no do um no moa.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "How Come Jesus Guys No Skip Food So Dey Can Pray? - Den da Pharisee guys an dea friends wen say, “Plenny times, da guys dat John Da Baptiza guy teach, dey no eat so dey can pray. An da guys dat da Pharisee guys teach, dey no eat so dey can pray. But da guys you teaching, dey stay eating an drinking. How come, aah?”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jesus wen tell, “Wat you tink? You can make da guys at one wedding skip food wen dea friend dat getting married stay dea wit dem? No can!"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "But you know, bumbye da time goin come wen peopo goin take away dea friend. Den his friends goin feel bad, an den dey goin skip food.”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "He tell um anodda ting fo teach um. “Fo cover one puka on one old clothes, you no goin cut one piece from one new clothes, fo put on top da old clothes. You do dat, you goin mess up da new clothes, an da new piece no goin match da old clothes."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "An you no goin put grape juice fo make wine inside one old wineskin. You do dat, wen da grape juice come wine, goin bus da old wineskin. You goin lose da wine, an da skin too. Everyting poho!"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Mo betta, you put new wine inside new wineskin."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Nobody like drink da new kine wine afta he wen drink da old, cuz he say, ‘Da old wine mo betta.’ ”"
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Dey Give Jesus Hard Time Bout Da Rest Day - One time, was da Jewish Rest Day. Jesus an his guys wen walk thru da fields wea dey grow da wheat. His guys wen pick litto bit wheat, rub um wit dea hands fo get rid a da junks, an eat um."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "But had some Pharisee guys wen say, “Hala! How come you guys doing da kine work you not suppose to do on da Rest Day?!”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jesus tell um, “Wot! You guys neva read inside da Bible wat David wen do, dat time him an his guys was hungry?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "He wen go inside Godʼs house. He take da bread dass spesho fo God dat stay ova dea, an eat um, an give um to his guys too. An nobody eva say notting, no matta Godʼs Rules say, ony da priest guys can eat dat bread."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Eh! I da Guy Dass Fo Real. Dass why I da One dat get da right fo say wat can do da Rest Day.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jesus Make One Guy Come Good On Da Rest Day - One nodda Rest Day Jesus wen go inside one Jewish church an teach. One guy stay dea an his right hand stay funny kine."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Some teachas dat teach Godʼs Rules an some Pharisee guys wen like bus Jesus, so dey watch um real good, if he goin make somebody come good on da Rest Day."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "But Jesus wen know wat dey tinking, an he wen tell da guy wit da funny kine hand, “Get up an stand up ova hea in front everybody.” An da guy come."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Den Jesus wen tell dem, “I like aks you guys one question. Dass right in Godʼs Rules fo do da good kine stuff on da Rest Day, o da bad kine? Fo help peopo fo stay alive, o fo wipe um out?”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "He wen look aroun at dem, an den he tell da guy, “Stick out yoa hand.” An da guy stick um out, an his hand wen come good again."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "But da Pharisee guys wen come real huhu, an wen start fo make plan togedda wat dey like do to Jesus."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jesus Pick Twelve Guys - Dat time Jesus wen go up one hill fo pray. He stay dea an pray all nite."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Wen day time come he call all dem dat go wit him fo come. An he wen pick twelve guys, an say dey da guys he goin send all ova."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "He pick Simon (da guy he wen name Peter), Andrew his brudda, James an John, Philip an Bartolomew,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Matthew an Thomas, Alfeusʼs boy James, Simon da guy dey call da Jewish Sovereignty guy,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jamesʼ boy Judas, Judas Iscariot, da guy dat bumbye goin set Jesus up fo mahke."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jesus Teach An Make Peopo Come Good - Jesus wen come down da hill wit his guys, an he stand on top one flat place. Had plenny guys dea dat wen go wit him an plenny odda peopo from Jerusalem an all ova Judea, an from Tyre an Sidon, two towns dat stay near da ocean."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Dey wen come ova dea fo listen to him, an so he can make um come good from all kine sick. Da kine wit da bad kine spirits dat bodda dem, Jesus wen make um all come good."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Everybody wen try fo touch him, cuz da power was coming outa him an make um all come good."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Da Peopo Dat Stay Good Inside An Da Peopo Dat Stay Sad - Jesus wen look da guys he teaching an say, “You guys dat no mo notting now, You can stay good inside Cuz God, he yoa King!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“You guys dat stay hungry now, You can stay good inside Cuz you goin come full! “You guys dat cry now, You can stay good inside Cuz you goin laugh!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“You guys can stay good inside wen da peopo hate you, an throw you out, an talk bad to you, an say you no good cuz a me, da Guy Dass Fo Real!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Da peopo dat hate you guys now, long time ago God wen send his talka guys fo teach dea ancesta guys, an dose peopo dat time wen make Godʼs talka guys suffa plenny too, jalike nowdays dea kids stay make you guys suffa. But eh! Go dance an sing wen dey make any kine to you guys, an stay plenny good inside! Cuz bumbye God goin have plenny good kine stuff in da sky fo you guys."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“Auwe you guys dat stay rich now! You get da easy time awready."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Auwe you guys dat stay full now! You goin come hungry! Auwe you guys dat laugh now! You goin come real sad an cry!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“Auwe wen everybody talk good bout you guys! Cuz you know, dea ancesta guys wen talk good bout da fake guys long time ago dat wen say dey talk fo God but dey neva.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Get Love an Aloha fo da Peopo Dat Stay Agains You - “I telling you guys dat hear me, get love an aloha fo da peopo dat stay agains you. Do good stuff fo dem."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Aks God fo do good tings to da peopo dat put kahuna on top you, an pray fo da peopo dat make you guys suffa."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "If one guy hit yoa right cheek, let him hit yoa left cheek too. If one guy steal yoa coat, give him yoa shirt too."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Give to everybody who aks you fo someting, an if one guy rip off yoa stuffs, no tell him fo give um back."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Do to da odda guy jalike you like him do to you."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "“If you guys ony get love an aloha fo da peopo dat get love an aloha fo you, you tink God owe you money fo dat? No way! Even da bad kine guys get love an aloha fo da guys dat get love an aloha fo dem!"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "An if you guys ony do good to da peopo dat do good to you, you tink God owe you money fo dat? No way! Even da peopo dat do bad kine stuff do dat."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "If you guys ony lend someting to da peopo you tink goin give um back, you tink God owe you money fo dat? Even da bad kine peopo lend stuff to da bad kine peopo, if dey tink dey goin get um all back."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "No way! Get love an aloha fo da peopo dat stay agains you, an do um good, an lend um stuff, an no tink if you goin get um back! Cuz da God Dass Mo Importan Den All Da Odda Gods, he everytime do good to da peopo dat no tank him an da peopo dat do real bad kine stuff. If you make like God, dat show dat he you guys Fadda, an you his kids. An bumbye, God goin have plenny good kine stuff bumbye in da sky fo you guys cuz a dat."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Give chance jalike yoa Fadda give chance."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "No Make Like One Judge To da Odda Guy - “No make like one judge to nobody, an God no goin be yoa judge. No say da odda guy gotta be punish, an God no goin punish you. Let da odda guy go, an no stay huhu wit him. Den God goin let you go an hemo yoa shame fo all da bad kine stuff you wen do."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Give to da odda guy, an God goin give to you. He goin fill um up, shake um, fill um up some moa, plenny goin even run ova, an he goin pour um all inside yoa bag. Cuz da way you give, same way he goin give to you.”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Jesus talk some moa. He say, “You tink one blind guy can lead anodda blind guy? He do dat, an dey both goin fall down inside one puka."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "One guy not mo importan den his teacha, but everybody dat learn all da stuffs from dea teacha, dey goin come jalike dea teacha."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "“How come you guys spock da small piece junk inside yoa bruddaʼs eye, an no tink bout da big two by four inside yoa own eye?"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "How you goin tell yoa brudda, ‘Eh, try let me pull da small piece junk outa yoa eye,’ wen you no see da big two by four inside yoa own eye? You say one ting an do anodda! First take da big two by four outa yoa own eye, den you can see good fo take da small piece junk outa yoa bruddaʼs eye."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Da Tree An Da Fruit - “Da good kine tree no can give bad fruit, an da bad kine tree no can give good fruit."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "You know da kine tree from da kine fruit dey give. No can pick da fig o da grape from da kine tree wit kuku."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Da good guy do good kine stuff from da good stuff inside his heart, an da bad guy do bad kine stuff from da bad stuff inside his heart. Da kine stuff inside da heart goin come out thru da mout by wat da guy say."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Da Two House Builda Guys - “How come you guys call me ‘Boss, boss,’ but you no do wat I say?"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "I goin show you guys how da guy stay dat come by me, an hear wat I say, an do um."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "He jalike da guy dat stay build his house, an dig deep an put da foundation on top da rock. Den da big water come, an pound da house, but no can shake um, cuz he wen make um good."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "But da guy dat hear wat I say an no do um, he jalike da guy dat build his house on top da groun, but no mo foundation. Da big water pound um, an dat house fall down an bus up.”"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus Make One Captainʼs Worka Guy Come Good - Wen Jesus pau teach da peopo all dat stuff, he go Capernaum town."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "One captain fo da Rome army guys ova dea get one sick worka guy he get plenny love an aloha fo, an da guy stay dying."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Da captain wen hear bout Jesus, an he send some older Jewish leadas by him, fo aks him fo come an make his worka guy come good."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Wen dey come, dey beg him real hard. Dey say, “Dis captain, he one good guy. So dass good if you can help him."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "He get love an aloha fo our Jewish peopo, an he wen build our church fo us.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "So Jesus wen go wit dem. Wen he come near da house, da captain send his friends fo tell him, “Boss, no bodda yoaself, cuz I not good nuff fo you fo come inside my house."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dass why I wen tink I not good nuff fo come by you. Jus say da word, an my worka guy goin come good."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "You know, I get one army boss who tell me wat fo do. An I tell my army guys wat fo do. I tell one guy, ‘Go,’ an he go. An I tell anodda guy, ‘Come,’ an he come. An I tell my worka guy ‘Do dis,’ an he do um.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Wen Jesus hear dat, his jaws wen drop, an he wen tell all da peopo dat stay dea, “Ho! Dis guy get um! No mo Israel peopo dat trus me lidat!”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Den da guys da captain wen send wen go back to da house, an wen see dat da worka guy wen come good."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jesus Make One Widowʼs Boy Come Alive Again - Da nex day Jesus wen go Nain town. His guys an plenny odda peopo wen go wit him."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Wen Jesus come to da town gate, da peopo from da town wen carry one open box wit one mahke guy thru da gate. His mudda one widow, an he was her ony boy. Plenny peopo from da town wen go wit her."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Da Boss wen spock her, an he get pity fo her, an he say, “No cry now.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Den Jesus wen go an touch da open box wit da guy inside, an da guys dat stay carry um wen stand dea. He say, “Eh, brah, I telling you, get up!”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Da mahke guy wen sit up, an start fo talk, an Jesus wen give him back to his mudda."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Everybody wen come real scared, an dey wen talk good bout God lidis, “One importan guy dat talk fo God wen come by us! God wen come fo take care his peopo!”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "An dey wen tell all dis stuff bout Jesus all ova Judea an all da place aroun dea."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Da Guys John Da Baptiza Send - Da guys dat John stay teaching wen tell John all dis stuff. He wen tell two a his guys fo come by him,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "an tell um fo go by da Boss Jesus an aks him, “Eh, you da guy suppose to come, o wat? O we suppose to wait fo one nodda guy fo come?”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Wen dey come by Jesus dey say, “John Da Baptiza Guy wen send us by you fo aks, ‘Eh, you da guy suppose to come, o we suppose to wait fo one nodda guy fo come?’ ”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Now, dat time Jesus stay make plenny guys come good from all kine sick, an wen make da bad kine spirits let go plenny peopo, an wen make plenny blind guys see."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "So he tell um, “Go, tell John wat you guys stay hear an see. Had guys dat no can see, now dey can see. Had guys dat no can walk, now dey can walk. Had lepa guys, now dey no mo sick. Had guys dat no can hear, now dey can hear. Had guys dat wen mahke, now dey alive. Da peopo dat no mo notting, now dey hear all da Good Kine Stuff From God dat I teaching dem."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "An if da tings I do no bodda you, den you goin stay good inside too.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Afta Johnʼs messenja guys wen go way, Jesus tell all da peopo bout John. “Wat you guys wen go in da boonies fo see? Da wind shaking one bamboo?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Nah! Kay den, wat you guys wen go ova dea fo see? One guy wit fancy kine clothes? You know wat? Da guys dat wear awesome kine clotheses an get all kine rich stuffs, dey stay inside da kingʼs palace."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "If not dat, wat you guys wen go fo see? One guy dat talk fo God? Dass right! I tell you, John, he mo den jus one guy dat talk fo God."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Dis da guy da Bible wen talk bout befo time, ‘I goin send my messenja guy befo you. He goin make everyting ready fo you, befo you come ova dea.’ ”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "An Jesus say, “I like tell you guys dis: No mo nobody eva wen born dat mo importan den John. Even da mostes small kine guy dat get God fo his King, he mo importan den John.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Wen da guys dat take money fo tax an all da odda peopo wen hear dat, dey wen say, “Yeah! God everytime do da right ting!” Cuz dey wen listen John, an he wen baptize dem."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "But da Pharisee guys an da teachas dat teach Godʼs Rules, dey neva do wat God like dem fo do, an dey neva like John fo baptize dem."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jesus say, “But da peopo nowdays, how dem?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Dey jalike da kids sitting inside da open market place, an yelling to dea friends, ‘Eh! Us guys play da flute fo you guys, but you guys no like dance! Us guys sing one sad funeral song, but you guys no like cry.’"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Same ting, wen John Da Baptiza Guy show up, he skip food plenny, an he no drink wine. Dass why you guys say, ‘He get one bad kine spirit in charge a him!’"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "But me, I da Guy Dass Fo Real. I come, I eat, I drink, an you guys say, ‘You know wat? Dis guy everytime eating an drinking! He friends wit da tax guys, an da odda kine guys dat get bad name too.’"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "No matta wat me an John do, you guys no like! But da good guy who get da smarts from God, da tings he do, goin make proof dat he right.”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Jesus Go Eat One Pharisee Guy House - One Pharisee guy wen aks Jesus fo come his house fo eat. So Jesus wen go ova dea an wen sit down by da table."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Had one wahine from dat town dat wen do bad stuff an wen fool aroun. She wen hear dat Jesus stay sitting inside da Pharisee guyʼs house, an she bring one bottle made from da alabaster kine stone, full wit perfume."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "She wen stand behind Jesus by his feet. She stay crying, an her tears wen make his feet wet. Den she wen wipe his feet wit her hair, kiss um, an wen pour da perfume on top dem."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Wen da Pharisee guy dat wen aks him fo come wen see dat, he wen tink, “Eh, if dis guy was one guy dat talk fo God fo real kine, den he know wat kine wahine stay touching him, dat she one wahine dat do bad kine stuff.”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Jesus wen tell him, “Simon, I like tell you someting.” Simon say, “Yeah, Teacha? Tell me.”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "“Had two guys dat wen owe some money to one guy dat lend money. One guy wen owe him five hundred silva coins, an da odda guy fifty."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Dey no can pay him back. So da guy wen tell, ‘Dass okay. Foget um.’ Which guy you tink goin get mo plenny love an aloha fo him?”"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Simon say, “I tink da guy dat wen owe him moa.” Jesus say, “Right on.”"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Den Jesus wen turn aroun to da wahine, an tell Simon, “You see dis wahine? I wen come inside yoa house, an you neva give me water fo wash my feet. But she wen wash um wit her tears, an wen wipe um wit her hair."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "You neva say ‘Aloha’ an give me one kiss, but wen I wen come inside yoa house, dis wahine no pau kiss my feet."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "You neva give me olive oil fo my head fo show me respeck, but she wen cover my feet wit da perfume."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Az why I tell you, she wen do plenny bad kine stuff, but God wen let her go awready an hemo her shame fo all dat. An how come he wen do dat? Cuz she get plenny love an aloha fo God now, az why. Da guy dat wen do litto bit bad stuff, an God wen hemo his shame fo dat, he ony goin get litto bit love an aloha fo God.”"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Den Jesus tell da wahine, “God wen hemo da shame fo all da bad kine stuff you wen do.”"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "An da odda guys sitting ova dea wen start fo talk to each odda, “Who dis guy dat even hemo da shame fo da bad kine stuff?”"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Jesus tell da wahine, “Cuz you wen trus me, God wen take you outa da bad kine stuff you stay in. Go, an yoa heart can rest inside.”"
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Some Wahines Go Wit Jesus - Afta dat Jesus wen go thru da big an da small towns, an he teach da Good Stuff bout how peopo can get God fo dea King. Da Twelve Guys wen go wit him."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Befo time Jesus wen make some wahines come good from da bad kine spirits an all kine sick. Dey all wen go too: Mary da Magdala wahine, dat had seven bad kine spirits dat wen take ova her befo, an Jesus wen make um let her go."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "An Joanna, Kuzaʼs wife, she wen go. (Kuza, he da guy dat stay in charge, King Herodʼs house.) An Susanna, an plenny odda wahines, dey all wen go too. Da wahines wen use dea own money fo help take care Jesus dem."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Da Story Bout Da Farma An Da Seeds - Plenny peopo stay coming by Jesus from plenny towns, an he wen teach um wit one story."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "He say, “You wen hear da story bout da farma guy? He wen go plant seed. He throw da seeds all ova da groun fo plant. Some seeds fall down by da side da trail. Da peopo wen walk on top um, an da birds wen go eat um up."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Some seeds fall down on top da rocks, an grow, an den dry up, cuz no mo water inside da dirt."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Odda seeds wen fall down inside da kine bushes wit kuku. Da seeds an da bushes grow up togedda, an da bushes wit kuku choke um."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Odda seeds, dey fall down inside da good dirt, an dey wen grow good, an come up plenny, one hundred times mo den da farma wen plant.” Afta dat Jesus say, “If you guys hear dis, den tink bout um!”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "How Come Jesus Teach Wit Stories? - Da guys Jesus teach wen aks him, “Wat dis story mean?”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "He tell, “God let you guys know all da stuff bout how he stay King. But I teach da odda peopo wit stories, so jalike da Bible say, ‘dey see, but dey no can see fo real kine. Dey hear, but dey no can hear fo real kine.’ ”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jesus Tell Wat Da Story Mean - Den Jesus tell, “Dis wat da story mean. Da seed, dass wat God say."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Da seeds dat fall down on top da trail, dass jalike da peopo dat hear. But da Devil come take away wat God say from inside dea heart, so dey no can trus God. Dass why God no can take um outa da bad kine stuff dey do."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Da seeds on top da rocks, dass da peopo dat take wat God say, an dey stay good inside wen dey hear um. Dey trus God litto bit, but wen get hard time dey pau trus, cuz dey no mo root, jalike da seeds on top da rocks."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Da seeds dat fall down inside da bushes wit kuku, dass da peopo dat hear, but den dey worry plenny, an dey like come rich an get plenny stuffs, an dey like play aroun all da time. All dat stuff grab um, an choke um. Dey no rememba wat God say, jalike da seeds dat no mo wheat cuz dey stay inside da bushes wit kuku."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "But ho! Da seeds dat fall down inside da good dirt, dass jalike da peopo dat hear an rememba wat God say. Dey get good heart, do da right ting, an no give up. Dey jalike da seeds dat give good kine wheat.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Da Lamp Unda Da Bucket - “You no light one lamp an cover um wit one bucket, o put um unda da bed. No way! You goin put um on top one shelf so da guys dat come inside dea can see da light."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Cuz everyting dat stay hiding, bumbye God goin show um, an everyting dass hard fo undastan he goin make um clear, so da peopo can undastan."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tink! You gotta listen good! Da guy dat listen good goin undastan plenny, but da guy dat no listen good, God goin take away everyting he tink he know.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jesus Mudda An Bruddas - Dat time Jesus mudda an bruddas wen come fo see him, but dey no can come near him cuz get choke plenny peopo ova dea."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "One guy tell Jesus, “Eh, yoa mudda an yoa bruddas, dey outside, an dey like talk to you.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jesus tell da guy, “My mudda an my bruddas? Da peopo dat hear wat God say an do um, dey da ones az my mudda an bruddas fo real.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jesus Make Da Storm Pau - One time Jesus wen tell his guys, “We go da odda side da lake.” So dey go inside da boat an wen start fo go."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Wen dey stay sailing, Jesus wen sleep. One big wind storm wen come down on top da lake, an da waves was bussing ova da boat, so da boat almos wen huli. Dey was in bad shape."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Da guys wen go wake Jesus up, an say, “Eh, Boss! We goin mahke!” Jesus get up. He scold da wind an da big waves. Da storm wen pau, an everyting come nice."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "He tell his guys, “How come you guys no trus me?” Dey come real scared. Dat blow dea minds. Dey tell each odda, “Eh, who dis? Even da wind an da waves do wat he tell um!”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jesus Make One Guy Wit Bad Kine Spirits Come Good - Dey wen sail da odda side da lake from Galilee, wea da Gerasa town peopo get dea fields."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jesus wen go on top da beach. One guy from dat town wen come dat get some bad kine spirits in charge a him. Long time dat guy neva wear clotheses o stay inside one house, but he stay inside da caves wea dey put da mahke guys."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Plenny times befo, one bad spirit wen grab um. No matta if da guy had chains on his hands an feet, an one nodda guy wen watch um real good, he still wen broke da chains. An da bad spirit wen make da guy go odda places wea nobody stay. So wen da spirit spock Jesus, da guy yell, an fall down by Jesus feet. Jesus tell da bad spirit, “Let go da guy!” Da spirit yell, “Eh, wat you like do to me, Jesus? Da God Dass Mo Importan Den All Da Odda Gods, I know you his Boy! I beg you, no hurt me!”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Plenny times befo, one bad spirit wen grab um. No matta if da guy had chains on his hands an feet, an one nodda guy wen watch um real good, he still wen broke da chains. An da bad spirit wen make da guy go odda places wea nobody stay. So wen da spirit spock Jesus, da guy yell, an fall down by Jesus feet. Jesus tell da bad spirit, “Let go da guy!” Da spirit yell, “Eh, wat you like do to me, Jesus? Da God Dass Mo Importan Den All Da Odda Gods, I know you his Boy! I beg you, no hurt me!”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Jesus aks da guy, “Wat yoa name?” He tell, “My name ‘Army.’ ” He say dat cuz uku paila bad kine spirits wen take ova him."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Da bad kine spirits, dey beg Jesus plenny times fo no make um go suffa inside da Devilʼs Deep Dark Hole."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Had plenny pigs dat stay grinding on top da hill. Da bad kine spirits wen beg Jesus, “If you go make us let da guy, we like go take ova da pigs, yeah?” Jesus tell um, “Go!”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "So da bad kine spirits wen let go da guy, an go take ova da pigs. An den all da pigs wen run down one steep hill, an fall inside da lake, an drown."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Wen da guys taking care da pigs wen see wat wen happen, dey wen run go tell everybody inside da town an all ova da place wat dey wen see."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "All da peopo wen come fo look. Wen dey come by Jesus, dey spock da guy, an he no mo da bad kine spirits now. He stay sitting by Jesus feet wit clotheses on, an he tink good stuff now. An all da peopo wen come real scared."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Da guys dat wen see wat wen happen, dey tell da peopo bout da guy dat da bad kine spirits wen take ova, dat he stay good now."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Den all da peopo from aroun Gerasa town aks Jesus fo go way from dem, cuz dey real, real scared. So he go inside da boat an go way."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Da guy dat no mo bad kine spirits now, he wen beg Jesus if he can go wit him, but Jesus tell him, “No, brah. No can.” Jesus tell,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "“Go home. Tell how God wen help you plenny.” So da guy go way an tell all ova da town how Jesus wen help him plenny."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "One Mahke Girl an One Sick Wahine - Wen Jesus come back, plenny peopo feel good inside fo see um, cuz dey stay waiting fo him."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Had one leada guy from da Jewish church, name Jairus. Right den an dea he wen come an go down by Jesus feet. He beg Jesus fo go his house,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "cuz his ony girl, bout twelve years old, litto mo mahke ova dea. Wen Jesus stay going, get plenny peopo stay jamming him."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Had one wahine ova dea dat stay bleeding twelve years. She wen pay everyting she get to da doctas, but nobody can make her come good."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "She wen come behind Jesus, touch his clotheses. Right den an dea she wen pau bleed."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Jesus say, “Who wen touch me?” Everybody tell him, “Not me!” Peter say, “Boss, get uku paila peopo aroun you, jamming agains you.”"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "But Jesus tell, “Somebody wen touch me. I know, cuz power wen go out from inside me.”"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Den da wahine wen know dat dey goin find out, an she come an go down by Jesus feet, shaking real hard. In front all da peopo she wen tell how come she wen touch him, an how quick time she wen come good."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Jesus tell her, “Sista, you trus me, dass why you come good awready. Go. Now yoa heart can stay rest inside.”"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Wen Jesus still talking, one guy come from Jairus house, an say, “Yoa girl mahke awready. No need bodda da teacha no moa.”"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Wen Jesus hear dat, he turn aroun an tell Jairus, “No scared, ony trus me, an she goin come good.”"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Wen Jesus wen come Jairus house, he ony let Peter, John, an James, an da fadda an mudda go inside wit him, an no odda peopo."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Same time all da peopo wen cry an moan fo her. Jesus tell, “Stop crying! She not mahke, she ony stay sleeping.”"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "An dey all wen laugh an make fun a him, cuz dey know she mahke."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "But Jesus take her hand an say, “Eh litto girl, get up!”"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Right den an dea her life wen come back, an she wen get up. Den Jesus tell um, “Give her someting fo eat.”"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "An her fadda an mudda, wen blow dea minds. But Jesus tell um, “Eh! No tell nobody wat wen happen, aah.”"
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus Send His Twelve Guys All Ova - Jesus tell his twelve guys fo come togedda, an he give um da right an da power fo make all da bad kine spirits let go peopo, an make all kine sick peopo come good."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Den he send um all ova fo tell everybody bout how dey can get God fo dea King, an fo make da sick peopo come good."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "He tell um, “No take notting fo da trip; no walking stick, no bag, no bread, no money, no extra clotheses."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Wen you guys go somebodyʼs house, stay dea till you go way from dat town."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "If da peopo inside da town no like you guys come, an no like hear wat you guys teach, den wen you guys go outa da town, dust da dust from yoa feet, fo show da peopo dea dat God no like if dey no listen.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "So da guys wen go out an go from one small town to anodda, an dey teach da Good Stuff From God, an make da sick peopo all ova da place come good."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "King Herod Come All Mix Up - Dat time King Herod wen hear bout all dat wen happen. An he come all mix up, cuz some peopo wen say John Da Baptiza Guy, he wen come back alive."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Odda peopo say dat Elijah wen show up. An oddas dat one guy dat wen talk fo God long time ago wen come back alive."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Herod say, “I wen make my army guys cut off Johnʼs head. Den who dis guy? I stay hearing bout all da kine stuff he do.” An Herod wen like see Jesus."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jesus Feed Five Tousand Guys - Da guys Jesus wen send all ova da place come back, an dey tell Jesus wat dey wen do. Den he take dem wit him an dey go way by demself to Betsaida town."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "But all da peopo wen hear dat Jesus dem stay ova dea, so dey go dea too. Jesus give da peopo his aloha. He tell um bout how dey can get God fo dea King, an he make da sick peopo come good."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Wen da sun stay going down, da twelve guys wen come by him an say, “Send all da peopo away so dey can go da small towns an odda places aroun hea an get someting fo eat an some place fo sleep, cuz ova hea no mo notting.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jesus say, “You guys, you give um someting fo eat.” Dey say, “We ony get five breads an two fishes. You like us go buy food fo all dis peopo?”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "(Had bout five tousand guys ova dea.) But he tell his guys, “Make everybody sit down, like fifty ova hea, fifty ova dea.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "His guys wen do dat, an everybody sit down."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jesus take da five breads an da two fishes. He look up da sky, an tell God “Eh God! You good heart fo give da peopo food!” an broke da bread an da fishes. Den he give um to his guys fo give to da peopo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Dey all wen eat, an come full. His guys wen take twelve big baskets an fill um up wit da lefovas."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Wat Peter Say Bout Jesus - One time Jesus wen pray in one place wea neva have nobody, an ony his guys wen stay dea wit him. He aks um, “So! Who da peopo tink me?”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Da guys say, “Some guys say you John Da Baptiza Guy. Odda guys say Elijah. An odda guys say you one guy dat wen talk fo God long time ago, an now you come back alive.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "He aks dem, “Kay den, wat bout you guys? Who you guys tink me?” Peter say, “You da Christ Guy, da Spesho Guy God Wen Send.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jesus Tell Um He Gotta Mahke An Come Back Alive - Jesus tell um, “You guys betta not tell nobody dat I da Christ Guy, da Spesho One God wen send.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "He say, “I da Guy Dass Fo Real. I gotta suffa plenny stuff. Da older leadas, an da main priest guys, an da teachas dat teach Godʼs Rules, dey goin figga I not Da Guy Dass Fo Real, an dey goin kill me fo dat. But day numba three, I goin come back alive.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Den he tell all dem, “Whoeva like stick wit me, dey gotta make up dea mind dat dey no goin be dea own boss no moa. Goin be hard, jalike dying on top one cross every day. An den dey can stick wit me."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "If bodda you dat you goin mahke, fo shua you goin mahke. But if you like do everyting you do fo me, an no bodda you if you mahke fo dat, den you goin live fo real kine."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Dis poho: one guy get everyting inside dis world, but end up losing himself, an no mo life inside."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "If one guy stay shame a me an da tings I say, den me, da Guy Dass Fo Real, I goin be shame a him wen I come back. I goin be awesome jalike my Fadda, wen I come back wit my spesho angel guys."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Dass true, wat I telling you guys: Some a da peopo dat stay hea now, dey no goin mahke befo dey see how stay wen God da King.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Jesus Come Diffren - Bout one week lata, Jesus wen take Peter, John, an James wit him up one mountain fo pray."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Wen he stay praying, his face wen change an he look real diffren. His clotheses come bright jalike da lightning."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Right den an dea two guys, Moses an Elijah, come outa no wea, an dey stay talking wit Jesus."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Dey awesome. Dey talk bout how Jesus goin do everyting, jalike God wen say, cuz pretty soon he goin mahke Jerusalem side."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Peter an his friends wen sleep. But wen dey wake up, dey see Jesus, an da two guys standing dea wit him. An he look awesome."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Wen da two guys wen start fo go way from Jesus, Peter tell him, “You know wat, Boss? Good we stay ova hea! We goin make three shacks, one fo you, one fo Moses, an one fo Elijah!” (He neva know wat he was saying.)"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Wen Peter still talking, one cloud wen come an cover um. An his guys come real scared."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Den one voice from inside da cloud say, “Dis my boy, da One I wen send. Listen to him!”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Wen da voice pau talk, ony Jesus stay dea. Dat time da guys he teaching no tell nobody bout wat dey wen see."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Jesus Make One Bad Kine Spirit Let Go One Boy - Da nex day dey wen go down from da mountain, an plenny peopo come fo meet Jesus."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "One guy wen yell, “Teacha! I beg you, look my boy, my ony boy!"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Everytime one bad kine spirit take um ova, right den an dea he yell, an roll aroun on top da groun, an foam come outa his mout. Da bad kine spirit hurt him everytime, an no like let him go."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "I wen beg yoa guys fo throw um out, but dey no can.”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Jesus say, “You guys! Nowdays nobody even trus God! You guys ony know how do wrong stuff! How long I gotta be wit you guys an put up wit you guys? Bring da boy ova hea!”"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Wen da boy stay coming, da bad spirit wen throw him down on top da groun an da boy shake all ova. But Jesus wen scold da bad spirit, an make da boy come good, an wen give him back to his fadda."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Dat wen blow da peopoʼs minds wen dey see Godʼs awesome power. Jesus Tell Again Dat He Goin Mahke - Da peopo still tinking plenny bout all da stuff Jesus stay doing, an he wen tell his guys,"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "“No foget wat I goin tell you now! I da Guy Dass Fo Real. But goin get one guy goin set me up an turn me ova to some odda guys.”"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "But Jesus guys neva know wat dat mean. God neva let dem undastan till lata, an dey scared fo aks Jesus."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Who Da Numba One Guy? - Jesus guys wen start fo make argue bout who da numba one guy."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Jesus wen know wat dey tinking, so he tell one small kid fo stand by him."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Den he tell um, “Whoeva take in one small kid jalike dis kid cuz da kid my guy, dat guy take me in too. An whoeva take me in, dey take in da One dat wen send me too. Da guy dat put himself last, he goin be mo importan, jalike he goin come first.”"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Whoeva Not Agains You, Dey Fo You - John say, “Boss, we wen spock one guy making da bad kine spirits let go da peopo, an using yoa name fo do um. An we tell him fo no do dat, cuz he no come from us guys.”"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Jesus tell him an da odda guys, “No stop him, cuz whoeva not agains you, dey fo you.”"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Da Peopo Inside One Small Town Inside Samaria No Like Jesus - Da time stay near wen Jesus going up to da sky, an he make up his mind fo go Jerusalem."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "He send some messenja guys befo him so dey can get tings ready fo him. Dey go inside one small town Samaria side fo find one place fo stay dat nite."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "But da peopo ova dea, dey no like him fo stay dea, cuz he going Jerusalem, an dey no like Jerusalem peopo."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Wen his guys James an John see dat, dey aks him, “Boss, you like us tell God fo send down fire from da sky fo kill um?”"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "But Jesus turn aroun an scold dem."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "An dey wen go one nodda small town."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Da Guys Dat Say Dey Like Go Wit Jesus - Jesus dem stay walking down one road, an one guy tell him, “I going wit you wea eva you go.”"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Jesus tell him, “Da foxes get hole fo house, an da birds get nest. But me, Da Guy Dass Fo Real, I no mo no place fo lay down.”"
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "He tell anodda guy, “Come wit me. Be my guy.” But da guy say, “First let me go bury my fadda.”"
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Jesus say, “You gotta let da guys dat no mo life inside bury dea own mahke guys. But you, go tell da peopo how dey can get God fo dea King.”"
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Anodda guy say, “Boss, I goin wit you, but first let me go back fo tell my ohana goodbye.”"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Jesus say, “Da guy dat stay plowing da field, den look back, everyting come kapakahi. Dat kine guy no good fo work fo God da King.”"
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus Send Out Seventy-Two Guys - Afta dat da Boss Jesus wen pick seventy-two odda guys dat he like send out two by two, so dey can go befo him, every town an place wea he goin go lata on."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He tell um, “Get plenny peopo, dey jalike da crops, but ony get litto bit guys fo bring um in. So, aks da Boss Up Dea dat own da crops fo send out guys fo bring um in."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Go! I send you guys out jalike baby sheeps wea da wild wolfs stay."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“No take yoa money bag o odda bag o extra slippas, an no stop fo talk story wen you go down da road."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Wen you go inside one house, first say, ‘I come fo aks God fo make you guys heart rest inside, fo all you guys inside dis house.’"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "If one guy wit good heart stay dea, you goin make him stay good inside. If his heart not good, wat you say goin come back to you."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Stay inside dat house, an eat an drink wateva dey give you. Cuz dass good dey give you someting fo da work you do. No move aroun from one house to anodda."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Weneva you come to one town an da peopo like you stay ova dea wit dem, eat da food dey give you."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Make da sick peopo dat stay dea come good, an tell um, ‘God stay King hea wit you guys now.’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“But wen you go inside one town an da peopo no like you stay dea, go down da streets an say,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "‘Da dust from yoa town dat stick on our feet, we wipe um off fo show you guys dat God no like, cuz you guys no listen. But you betta know dis fo shua: God stay King hea now.’"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I telling you guys dis: Wen everybody stand in front God da Judge, he goin punish da peopo from Sodom town cuz dey wen do plenny bad kine stuff befo time. But goin be mo easy fo dem, den fo da peopo inside da town dat no like hear wat you guys say!”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Da Peopo Inside Some Towns No Trus - Jesus say, “Auwe you guys from Korazin town! You goin get it, cuz you neva listen! Auwe you guys from Betsaida town! You goin get it too, cuz you neva listen! If I wen do da kine awesome stuff fo show my power to da peopo from Tyre an Sidon towns, jalike I wen do fo you guys, long time awready da peopo ova dea wen show dey shame fo all da bad kine stuff dey wen do, an like pau do um. An dey wen sit down an put on one gunny bag, an put ash on top dea head fo show dey sorry."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Bumbye goin be mo easy fo da peopo from Tyre an Sidon towns wen dey stand in front God da Judge, den fo you guys."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "An you guys from Capernaum town, you tink God goin take you up in da sky wit him, o wat? No way! Mo like he goin throw you guys down inside Hell, cuz you guys neva listen!”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jesus tell his guys, “Whoeva hear you, dey hear me too. Whoeva no take you, dey no take me too. Whoeva no take me, dey no take da One dat wen send me.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Da Seventy-Two Guys Come Back - Da seventy-two guys come back, an dey stay real good inside. Dey say, “Boss, even da bad kine spirits do wat we say, cuz we yoa guys, an we use yoa name.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jesus tell um, “I wen see da Devil, dat time God wen throw um down from da sky jalike da lightning."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Listen! I wen give you guys da power so you can walk on top da snakes an da scorpions, an you guys get da power fo win ova da guy dat stay agains us, da Devil. You guys get plenny mo power den da Devil get. An notting goin hurt you guys."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "But no stay good inside jus cuz da bad spirits do wat you tell um. Stay good inside cuz God get you guys names inside his book inside da sky.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jesus Stay Good Inside - Dat time Godʼs Spesho Spirit wen make Jesus stay real good inside. An he say, “Fadda, you da Boss all ova da sky an da world. Mahalo plenny, cuz you wen hide all dis stuff from da smart guys an da guys dat know plenny stuff, an you wen show um to da small kids. Dass wat you like do.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jesus tell, “My Fadda give me everyting, you know. Nobody know me like my Fadda know me. An nobody know my Fadda fo real kine, ony me, I know him, an da peopo I like show him, dey know him too.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Den Jesus wen turn aroun to his guys an tell um (but he neva tell da odda peopo), “You guys stay good inside cuz you see da stuff you see!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "I telling you, Plenny kings an plenny guys dat wen talk fo God wen like see an hear da stuff you guys see an hear, but dey neva.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Da Good Guy From Samaria - One teacha dat teach Godʼs Rules wen stand up fo aks Jesus one question fo trick him. He say, “Teacha, wat I gotta do fo get da real kine life dat stay to da max foeva?”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jesus say, “Tell me, wat Godʼs Rules say inside da Bible?”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "He say, “Get love an aloha fo da Boss yoa God wit all yoa heart, an wit everyting inside you, an wit how you tink, an wit all yoa power. An get love an aloha fo everybody jalike you get love fo yoaself.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Jesus say, “Dass right! Do dat an you goin live fo real kine.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "But da guy like make himself look good, so he aks, “Wat you mean, love an aloha fo everybody?”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Jesus say, “Had one guy. He wen go Jericho town from Jerusalem. Den had some guys dat wen jump him, rip him off, bus him up, an leave him dea fo mahke."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Bumbye one Jewish priest guy come dat same road. He spock da guy, an go da odda side."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Same ting, one guy from da Levi ohana dat help da prieses, he spock him, an go da odda side too."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Den one guy from Samaria going dat road wen come wea da guy stay, spock him, an get pity fo him."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "He go by him, put olive oil an wine on top his cuts, an wrap um up. He put da guy on top his own donkey, an bring him by da hotel, an take care him."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Da nex day he take out two silva coins an give um to da boss fo da hotel, an say, ‘Take care him, an wen I come back I give you wateva you wen pay.’"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "“Now, wat you tink? From da three guys dat wen pass, who wen get mo love an aloha fo da guy dose guys wen bus up?”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Da teacha guy say, “Da guy dat wen show pity fo him.” Jesus say, “Go, make lidat.”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Jesus Go See Marta An Mary - Jesus an da guys he teach wen go down one road, an dey come to one small town. One wahine name Marta stay dea. She wen tell um fo come inside her house."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "She get one sista name Mary, an Mary wen sit down by Jesus feet an listen to wat he say."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "But wen bodda Marta cuz ony her was doing all da work, an she come an tell, “Boss, you no care dat my sista wen leave me all by myself fo do everyting? Tell her fo come help me!”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Da Boss wen tell Marta, “Marta! You bum out, an you worry bout plenny stuff,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "but you ony need one ting. Mary wen pick da mo betta ting, an nobody can take dat away from her.”"
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus Teach His Guys How Fo Pray - One time Jesus stay pray in one place. Wen he pau pray, one guy he teaching tell um, “Boss, teach us guys fo pray, jalike John wen teach his guys.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jesus say, “Dis how you pray: ‘Fadda, We like all da peopo know fo shua how awesome you stay, An dat you stay good an spesho. We like you come King fo everybody now."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Give us our food fo today an every day."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Let us go, an hemo our shame Fo all da bad kine stuff we do to you, Jalike we let da odda guy go, An we no stay huhu at him Fo all da bad kine stuff he do to us. No let us get chance fo do bad kine stuff.’ ”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "An he tell his guys, “Tink! If you go one friendʼs house at midnite an tell um, ‘My friend, lend me three loaf bread,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "cuz my odda friend stay going on one trip, an he wen come my house, an I no mo notting fo give him fo eat.’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Den if yoa friend inside his house tell you, ‘No bodda me! Da door stay lock awready, an me an my kids stay in bed. I no can get up fo give you anyting.’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "So, wat? I tell you, even if he yoa friend, he no goin get up an give you da bread. Still yet, cuz you no shame, an you stay aksing him, he goin get up an give you everyting you need."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "So I tell you: Aks, an you goin get. Look, you goin find. Knock, da door goin open fo you."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "All da peopo dat aks, goin get. Da guy dat look fo um, he goin find. An da guy dat knock da door, da door goin open fo him."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "If yoa boy aks you fo one fish, you give um one snake? Nah!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "If he aks you fo one egg, you give um one scorpion? Nah!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Eh, you guys no good, but you know how fo give good kine stuff to yoa kids. Fo shua den, yoa Fadda inside da sky, he everytime good, an he goin give his Good an Spesho Spirit to you guys cuz you aks him fo um.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jesus An Beelzebul - Had one guy dat get one bad kine spirit, dat make da guy so he no can talk. Jesus wen make da bad spirit let go da guy. Wen da bad spirit let um go, da guy dat no can talk wen start fo talk. An all da peopo, wen blow dea minds."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "But some guys say, “Nah! Was Beelzebul, da Devil. He da main leada guy fo da bad kine spirits, you know. Beelzebul, he da one wen give Jesus da power fo make dat spirit let go da guy, az why!”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Odda guys wen try fo trick Jesus. Dey aks um fo show dem someting awesome from God in da sky fo make proof who him."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "But Jesus wen know wat dey tinking, an he tell um, “Da country dat go agains each odda, bus up itself. Da town o da ohana dat go agains each odda, no can stay strong."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "If da Devil make his own guys let go da peopo, den he going agains himself. How he goin stay one strong king? I saying dis cuz you guys wen say dat I make da bad kine spirits let go da peopo, cuz dea leada guy Beelzebul give me power fo do um."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "You guys say, dat da leada guy fo da bad kine spirits, he da one dat give me power fo make um let go da peopo. Kay den. Who give yoa guys da power fo make da bad kine spirits let go da peopo, aah? Da Devil give um da power, o wat? Not da Devil, dass fo shua. Yoa own guys goin show dat wat you say stay wrong."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "But if I make da bad kine spirits let go da peopo, cuz I get power from God, dat show dat God stay King, an he stay hea now by you guys, an you guys neva know."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "If one big moke get all his knifes an clubs fo guard his house, den his stuffs stay safe."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "But if one mo bigga moke come, an bus him up, he goin take away da knifes an clubs. Da first moke wen trus da knifes an clubs, but da mo bigga moke goin rip off all da stuffs, an split um up wit his own guys."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "If you no stay wit me, den you stay agains me. Da guy dat no work wit me, he ony work agains me.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Da Bad Spirit Come Back - “Wen one bad kine spirit let go one guy, dat spirit go all ova da boonies fo find one place fo rest, but no can find notting. Den he say, ‘Eh, mo betta I go back to da guy I wen take ova befo.’"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Wen he go dea, da guy stay clean inside, jalike wen you sweep one house an fix um up."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Den da spirit go get seven odda spirits mo worse den him, an dey all go take ova da guy, an stay dea. So in da end, da guy dat had da bad kine spirit come mo worse den befo.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Stay Good Inside Fo Real Kine - Wen Jesus say dat, one wahine from da peopo wen say, “Da wahine dat wen born you an nurse you, she da one dat stay good inside!”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "But Jesus tell, “Da peopo dat hear wat God say, an do um, dey da ones dat stay real good inside!”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Show Us Proof! - All da peopo wen stay jamming aroun Jesus, an he say, “Da peopo nowdays, dey do bad kine stuff. Dey everytime like see proof dat I fo real. An dey no goin see um. Dey ony goin see one proof jalike da guy Jonah wen make befo time."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Jonah, he talk fo God long time ago. He wen make proof fo da peopo inside Nineveh town dat he come from God. O same jalike me, da Guy Dass Fo Real, I goin make proof fo da peopo nowdays, dat I come from God."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Wen da peopo dat stay hea nowdays goin stand in front God da Judge, da Queen from Sheba far away da sout side goin stand up too, an make proof dat da peopo dat stay hea nowdays, dey not so smart. Cuz befo time she wen come from far away fo hear wat da akamai guy, King Solomon, wen say. An look! Get one guy mo importan den Solomon stay hea now. Dass me!"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Wen da peopo dat stay hea nowdays goin stand in front God da Judge, da peopo inside Nineveh town goin stand up too, an make proof dat da peopo dat stay hea nowdays, dey stay doing bad kine stuff. Cuz wen Jonah wen teach da Nineveh peopo, dey wen come sorry fo all da bad kine stuff dey wen do, an pau do um. An now get one guy mo importan den Jonah stay hea now. Dass me!”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Da Light Fo Da Body - “You no light one candle an den cover um up. You put um up on top one high place, yeah? Den everybody dat come inside da house can see da light."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Da eye jalike one lamp fo inside yoa body. So if you get good heart fo help peopo, dass jalike yoa eye okay an you stay all light inside. But if you one greedy bugga, dass jalike yoa eye stay no good an you stay all dark inside!"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Make shua you get da light inside you, an you no stay dark inside."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "So, if you get good heart inside you, an you not greedy, dass jalike you get light inside you fo shua!”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Jesus Scold Da Pharisee Guys An Da Teachas Dat Teach Godʼs Rules - Wen Jesus pau talk, one Pharisee guy wen aks him fo come inside his house fo eat. So he go inside, an sit down fo eat."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "But da Pharisee guy see dat Jesus no wash first befo he eat jalike dem, an he tink plenny bout dat."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "So da Boss Jesus tell him, “You know, you Pharisee guys, jalike you, you guys clean ony da outside a da cup an da plate. But inside yoa heart, you guys stay full a bad kine stuff, an you like stash everyting fo yoaself."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "You guys no tink! Da One dat wen make da outside, make da inside too!"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Give to da peopo dat no mo notting from da stuffs you get, an you know wat? Everyting goin come okay fo you guys, da way God see you."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "“Auwe you Pharisee guys! You goin get it! You guys give God ten percent a everyting, even da mint, an da rue spice, an all da odda kine herbs. But same time, no bodda you guys if you no do da right tings, an you guys no mo love an aloha fo God. Mo betta, make shua you do da right tings, an get love an aloha fo God, an no foget da ten percent too."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "“Auwe you Pharisee guys! You guys goin get it! You guys everytime like fo sit down in da spesho chairs inside da Jewish churches, an like all da peopo talk nice to you in da open market."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Auwe! Cuz you guys mahke inside, jalike da graves dat da peopo no can see, an dey walk on top um cuz dey donno get one grave dea.”"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "One teacha dat teach Godʼs Rules wen tell um, “Teacha, wen you say dat, you talk bad to us too.”"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Jesus say, “Auwe you teacha guys dat teach Godʼs Rules! You guys goin get it! Cuz you like make all kine rules! Jalike you stack up big heavy kine stuffs on top da peopoʼs shouldas, dat real hard fo carry. But you guys no like help da peopo fo do wat yoa rules say, even litto bit."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Auwe you guys! Cuz you make nice tombs fo da guys dat wen talk fo God, but was yoa ancesta guys wen kill um."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "So you show you tink dass good, wat yoa ancesta guys wen do. Dey wen kill da guys dat wen talk fo God, an you guys make dea tombs!"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Dass why God wen know wat he talking bout wen he say, ‘I goin send um guys dat talk fo me, an guys I send all ova fo tell da Good Stuff, an dey goin kill some, an make oddas suffa.’"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "So da peopo dat stay hea nowdays, dey goin get da blame fo all da guys dat peopo eva wen kill cuz dey talk fo God,"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "from da first one Abel to Zekariah. Dey wen kill Zekariah right inside da temple yard, wit Godʼs spesho place one side, an da altar da odda side. Dass right! An I like tell you guys dis: Da guys dat stay hea nowdays, dey goin get all da blame."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "“Auwe, you teachas dat teach Godʼs Rules! You guys goin get it! You guys donno wat God say, an you no let da peopo dat like know wat he say find out. Jalike you guys wen take away da key fo open da door so peopo can know wat God stay say.”"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Wen Jesus go way from dat place, da teachas dat teach Godʼs Rules an da Pharisee guys wen start fo gang up on him, an try fo make him tell dem all kine stuff."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Dey like trick him wit wat he tell dem so dey can bus him."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Da Guys Dat Teach One Ting An Do Anodda - Bumbye uku plenny peopo wen come togedda, dat dey even step on top each odda. Jesus wen start fo talk to his guys first. He say, “Watch out fo da Pharisee guys, cuz dey teach one ting an do anodda. So watch out you no come like dem. Dey jalike da yeast fo make bread -- ony need litto bit fo change da whole bread."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Cuz you know, everyting dat stay unda one cover, da peopo goin see um, an everyting dat stay hiding, dey goin find out."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Wateva you say in da dark time, dey goin hear um wen come light. Wateva you wispa in somebodyʼs ear behind one door dat stay close, somebody goin yell um from da top a da house. So, no teach one ting an do anodda.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "You Scared? - “My friends, I telling you, no scared da guys dat can kill yoa body, but afta dat, dey no can do notting mo worse den dat."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "But I show you who fo be scared bout -- betta be scared God, cuz he can kill yoa body an den he get da power fo throw you inside Hell. Yeah, I telling you, he da one you gotta be scared bout!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Five sparrows cost ony two cents, yeah? But yet God no foget one a dem."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "God, he even know how much hairs you get on top yoa head. Fo him, you guys no need be scared, cuz you worth mo den plenny sparrows."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Who Jesus? - “I telling you, whoeva say in front da peopo dat he my guy, I goin say in front Godʼs angel guys dat I know dat guy, cuz I da Guy Dass Fo Real."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "But da guy dat say in front da peopo dat he no like be my guy, I goin say in front Godʼs angel guys dat he not my guy."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Whoeva talk bad bout me, da Guy Dass Fo Real, God goin let dem go hemo da shame fo dat. But whoeva talk bad bout Godʼs Spesho Spirit, God no goin let dem go an hemo da shame fo dat."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Wen dey bring you guys in front da Jewish church peopo, o in front da leada guys, o da guys dat get plenny power, no worry wat you goin say,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "cuz dat time Godʼs Spesho Spirit goin tell you guys wat fo say.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Da Rich Guy Dat No Tink - Get plenny peopo ova dea, an one guy aks him, “Teacha, tell my brudda he gotta half half da stuff our fadda wen leave us, an give me my share.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jesus say, “Eh, who wen give me da right fo judge dat, o fo half half da stuff an give you yoa share an yoa brudda his share?”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jesus tell da peopo, “Watch out! Make shua you no try get everyting fo yoaself, cuz you no goin ony live fo real kine by da plenny stuffs you get.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Den Jesus tell one story fo teach um: “One rich guy get one land, an he get plenny wheat."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "He tinking, ‘Wat I goin do? I no mo place fo store my wheat an odda stuffs."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I know wat! I goin bus up my store houses an make um mo big, an inside I goin store all my wheat an odda stuffs."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Den I goin tell myself, “Eh, fo shua I one lucky guy! I get plenny good stuffs store up fo long time. So I can take it easy, an eat an drink an party up!” ’"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "But God say, ‘Eh Brah! You no tink! Tonite you goin mahke! Den who goin get all da stuffs you wen stack up?’"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Dass wat goin happen to all da peopo dat make big stack stuffs fo demself, but God see um like dey no mo notting.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Trus God An No Worry - Den Jesus tell his guys, “Dass why I telling you guys, no worry bout notting, how you goin live, wat you goin eat. No worry bout yoa body, wat you goin wear."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Wat you tink? You live ony fo food? No way! An yoa body ony fo clotheses? Not even!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Tink bout da birds dat fly inside da sky. Dey no plant seed o get one crop o put um inside da store houses, but God feed dem. An you guys worth mo plenny den da birds!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Wat one a you guys can worry ony, an dat make him stay alive one mo day?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "If you no can do dat, how come you worry bout da odda stuffs?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Tink bout da flowers, how dey grow. Dey no work o make dea own clotheses. But I telling you, even King Solomon, wit all his awesome stuffs, neva get da kine awesome clotheses like da flowers."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Da grass inside da field stay growing one day, an dey throw um on top da fire da nex day. Eh, God give da grass da kine clotheses like da flowers, so garans he goin give you guys clotheses even moa. You guys ony trus litto bit!"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "So eh! No go worry bout wat you goin eat, o wat you goin drink. No worry bout um notting."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "All da diffren peopos dat donno God, dey try get all dat kine stuff. But yoa Fadda know dat you need all dat."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Make God da Boss fo yoa life, cuz he da King, an he goin give you guys all dat kine stuff too."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Da Rich Stuff Inside Da Sky - “You guys, you jalike baby sheeps. No scared, cuz yoa Fadda da King like give you everyting he get."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Sell everyting you get an give da money to da peopo dat no mo notting. Get da kine money bag dat no goin get holes. Make shua you get da importan kine stuff from God inside da sky, dat stay foeva. Da steala guy no can steal um ova dea, an da bugs no can eat um up."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Cuz you know, wateva kine stuffs stay da mos importan fo you, dass wea yoa heart stay."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Da Workas Dat Stay Awake An Ready - “Betta be ready, jalike you put on yoa clotheses an get ready fo work, an leave da light on,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "jalike da worka guys dat wait fo dea boss, wen he come back from da wedding lu‛au. Wen he come knock da door, right den an dea dey open da door fo him."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Wen da boss come back, goin be good fo da worka guys dat stay awake an watching. Dass right! An I like tell you guys dis too: Fo dem, da boss goin put on one workaʼs clotheses, make his workas sit down at da table, an bring um food."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Wen da boss come back, goin be good fo da worka guys dat stay ready, no matta he show up real late nite time."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Listen! If da guy inside da house wen know wat time da steala guy goin come, he no goin let um bus up da house."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "So you guys too, you betta be ready, cuz I da Guy Dass Fo Real, an wen you tink dat I no goin come back, I goin come back.”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Da Good An Da Bad Worka - Peter say, “Boss, you telling dis story fo us o fo everybody?”"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Den Jesus da Boss wen say, “If get one luna guy dat smart an his boss trus him, dass da guy his boss goin put um in charge a da odda workas, fo give um dea food da right time."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Wen da boss come back, dat luna guy goin stay good inside if he wen do wat da boss wen tell him fo do."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Dass right! An I like tell you guys dis: Da boss goin put him in charge all his stuffs."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "But if da worka guy tink, ‘Long time my boss no come,’ an he beef wit da odda worka guys an da wahines, an he eat an drink an get drunk,"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "dat guyʼs boss goin come back one day wen da luna guy no tink he goin come, an one time wen da luna guy donno. Da boss goin wipe out da luna guy an send um away wea da peopo stay dat no trus God."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "“Da worka guy dat know wat his boss like, an no get ready fo do um, an no do wat da boss like him fo do, his boss goin punish him real hard."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "But da worka guy dat donno wat his boss like um fo do, so he do someting bad, his boss goin ony punish him litto bit, cuz da guy neva know. So, if God give you everyting you need fo work fo him, you betta do um good job fo him.”"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Peopo Goin Fight Cuz A Jesus - “I wen come fo bring da fire on top da earth, an now I like da fire fo start."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "But first I gotta suffa plenny, an I get hard time now till dat pau."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "You tink I wen come to dis world fo help everybody come friends an no fight? I no come fo dat, but fo make um go agains each odda."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "From now, on goin get five peopo in one ohana dat stay fight each odda, three agains two, an two agains three."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Dey goin stay agains each odda, da faddas agains dea boys, an da boys agains dea faddas, muddas agains dea girls, an girls agains dea muddas, mudda-in-laws agains dea daughta-in-laws, an daughta-in-laws agains dea mudda-in-laws.”"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "You Can Figga Da Time - Jesus tell da peopo, “Wen you spock one black cloud coming up, right den an dea you say, ‘Goin rain,’ an dass wat happen."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "An wen you feel da kona wind blowing, you say, ‘Goin come hot,’ an dass wat happen."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "You guys say one ting an do anodda! You can figga wat goin happen from da earth an da sky. How come you no can figga da tings dat stay happening now?”"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Make Good Wit Yoa Brudda - “How come you no figga fo yoaself wat stay right?"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Wen you going in front da judge wit one guy dat stay agains you, try fo make good wit him befo you go ova dea. Cuz if you no do dat, he goin drag you in front da judge, an da judge goin give you to da police, an da police goin throw you in jail."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "I telling you, you gotta pay every penny you owe befo you can come out.”"
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Come Sorry Fo All Da Bad Kine Stuff You Wen Do - Dat time some peopo stay dea, an tell Jesus bout da peopo from Galilee dat Pilateʼs army guys wen kill, same time dose peopo making sacrifice inside da temple."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jesus say, “You tink dem guys from Galilee wen do mo worse stuff den all da odda peopo from Galilee cuz dey wen suffa lidat?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I telling you, no way! But if you guys no come sorry fo all da bad kine stuff you wen do, an pau do um, all you guys goin mahke too."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Da eighteen guys dat wen mahke wen da tower near da Siloam water place wen fall down on top um -- you tink dey wen do mo worse stuff den all da odda peopo inside Jerusalem?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I telling you, no way! But if you guys no come sorry fo all da bad kine stuff you wen do, an pau do um, all you guys goin mahke too.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Da Fig Tree Dat No Give Figs - Jesus wen tell um dis story fo teach um. “Had one guy dat wen get one fig tree dat stay growing inside his grape field. He go fo look if get fruit on um, but no mo fruit."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "So he wen tell da worka guy dat take care da field, ‘Three years now I stay come fo look if get fruit on dis fig tree, an no mo fig! Cut um down, fo no use up da dirt!’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "But da worka guy say, ‘Boss, leave um one mo year. I goin dig one ditch aroun um, an put fertiliza inside da ditch."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "If da tree give fruit nex year, dass good! If no give fruit, den cut um down!’ ”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jesus Make One Wahine Come Good - One Rest Day Jesus stay teaching inside one Jewish church."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "One wahine stay dea dat no can walk good. One bad kine spirit wen make her lidat eighteen years befo. She was bent ova an no can stand up strait."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jesus spock her, an tell her, “Sista, I make you come good from all yoa sick!”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Den he put his hands on top her, an right den an dea she wen stand up strait an tell how awesome God stay."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Da main leada guy fo da Jewish church wen come huhu cuz Jesus wen make her come good on da Rest Day. So, he tell all da peopo, “Get six days fo work. So, come let um make you come good on dem days, an not on da Rest Day!”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Da Boss Jesus wen tell um, “You guys say one ting an do anodda! Every one a you guys hemo his cow o his donkey from da fence an lead um out fo get water on da Rest Day."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "But dis wahine from Abrahamʼs ohana, da Devil wen make her so she no can walk good fo eighteen years. You no tink dass okay fo hemo her from da sick dat wen make her no can walk, an do um on da Rest Day too, o wat?”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Wat he say, wen make all da guys dat stay agains him come shame. But da peopo stay good inside cuz a all da awesome stuff he wen do."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Da Mustard Seed Story - Jesus wen tell, “Wat you tink stay like, wen God stay King? Wat story I can tell you guys fo make um mo clear?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Start small, den come big. Dass jalike one small mustard seed. One guy take um an plant um inside his yard. Da small seed grow up, an come one big bush, an da birds come down outa da sky an make house inside da branches.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Da Yeast Story - An Jesus tell, “Wat you tink stay like, wen God stay King?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Make everyting come diffren, yeah? Dass jalike da yeast. One wahine take um an put um inside one big bowl wit flour. Bumbye da whole bread come diffren cuz a da yeast.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Da Skinny Door - Jesus wen go thru da big an small towns, an teach. He stay going Jerusalem."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "One guy wen aks him, “Boss, ony litto bit peopo goin come outa da bad kine stuff dey stay in, yeah?” Jesus tell him,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“Make shua you try hard fo get God fo yoa King! You know, dass jalike you go inside one place thru one skinny door. Plenny peopo goin try fo go inside dea, but dey no can."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jalike da house owna goin pau eat, he go lock da door fo go sleep. Den you guys goin stand outside an start fo knock da door an say, ‘Eh Boss, open da door fo us!’ But he goin tell you guys, ‘I donno who you guys o wea you guys come from!’"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Den you guys goin say, ‘Eh! Us guys wen eat an drink wit you, an you wen teach us wen you was walking down our street.’"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "He goin say one mo time, ‘I donno who you guys o wea you guys come from! Get outa hea, all you guys dat no do wass right!’"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "You guys, you goin see Abraham, Isaac, an Jacob, an all da guys dat wen talk fo God, an dey goin stay dea wit God da King, but he goin throw you guys outside. Den you guys goin cry an grind yoa teet cuz you so mad an futless."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Da peopo goin come from mauka side an makai side an all ova an dey goin sit an party wit God da King."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "An you know wat? Get guys dat peopo tink dey not importan now, an dey goin be da mos importan guys wen God stay King. Get odda guys dat peopo tink dey importan now, but dey no goin be importan wen God stay King.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jesus Get Plenny Love An Aloha Fo Da Jerusalem Peopo - Dat time, had some Pharisee guys dat wen come by Jesus an tell him. “You betta get outa hea, an go anodda place, cuz King Herod like kill you, you know.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jesus say, “Go tell dat bugga dat I say, ‘I make da bad kine spirits let go da peopo, an I make da peopo come good today an tomorrow, an day numba three, my work goin pau.’"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "But I still gotta go today an tomorrow an da nex day, till I get to Jerusalem. You know, befo time da Jewish peopo wen kill da guys dat wen talk fo God, an Jerusalem was da place dey wen kill um."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Auwe! You peopo inside Jerusalem! You wen throw rocks an kill da guys dat wen talk fo God befo time. Plenny times I wen like bring all yoa kids togedda, jalike one mudda hen bring togedda her chicks unda her wings, but you guys no like come by me!"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Auwe! Everyting all poho fo you guys awready! I tell you guys, you no goin see me again till bumbye wen you guys say, ‘Dis da Guy dat come fo da Boss Up Dea In Da Sky, an we like God do good tings fo him!’ ”"
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus Make One Sick Guy Come Good - One Rest Day, one Pharisee guy wen tell Jesus fo come his house fo eat. He one main leada fo da Pharisee guys. An da Pharisee guys an da guys dat teach Godʼs Rules wen watch Jesus real good."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Had one sick guy dat show up ova dea in front Jesus. He get da kine sick dat make da arms an da legs come fat."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jesus wen aks da Pharisee guys an da guys dat teach Godʼs Rules, “You tink da Rules say dass good fo make one guy come good on da Rest Day, o wat?”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "But dey neva say notting. So he wen take da sick guy, an make um come good, an tell um fo go."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Den he tell dem, “If da Rest Day, an one a you guys get one boy o one cow dat fall down inside one deep water hole, you goin pull um out right away, o wat? No matta da Rest Day, yeah?”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But dey no can say notting."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Da Guys Dat No Try Be Numba One - Jesus see dat befo dey eat, some guys ova dea wen pick da main places by da table. So he tell um dis fo teach um:"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "He say, “Wen somebody tell you fo come da wedding lu‛au, no go sit down by da place fo da spesho wedding guys. You do dat, an den one guy mo importan den you goin come."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Den da boss fo da lu‛au dat wen tell him an you fo come, he goin tell you, ‘Give dis guy yoa place.’ Den you goin come shame, an take da place fo da guy dass not importan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mo betta, wen dey tell you fo come, go take da place fo da guy dass not importan. Den wen da boss fo da lu‛au come, he goin tell you, ‘My friend, ova hea mo betta.’ Den everybody dea goin get respeck fo you cuz a dat."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Cuz whoeva make himself importan, no goin be importan, an whoeva make himself not importan, goin be importan.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Den Jesus tell da guy dat wen tell um fo come his place fo eat, “Wen you make one lunch o one dinna, no tell yoa friends, o yoa bruddas, o yoa ohana, o da rich guys nex door fo come. You do dat, an bumbye dey goin tell you fo come dea house, an dat goin pay you back fo wat you wen do."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mo betta, wen you make one lu‛au, tell da guys dat no mo notting fo come, da guys dat no can move, da guys dat no can walk, an da guys dat no can see."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Den you goin stay good inside. Cuz dem guys no can pay you back bumbye. But God, he goin give you back someting good fo wat you wen do, wen da peopo dat wen do da right tings come back alive.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Da Story Bout Da Big Lu‛au - One guy dat stay sitting at da table wen hear dat, an he tell Jesus, “Fo shua, da guys dat goin sit down at Godʼs table wen he come King, dey can stay good inside!”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jesus tell, “You wen hear da story bout da guy dat wen make one big lu‛au? He aks plenny peopo fo come."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Bumbye he send his worka guy fo tell da peopo, ‘Come on! Everyting stay ready!’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "But dey all wen start fo make up story. Da first guy wen tell da worka guy, ‘I jus wen buy one field, an I gotta go look um. Sorry.’"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Anodda guy say, ‘I jus wen buy ten cows fo plow, an I goin go see if dey strong nuff fo work. Sorry.’"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Anodda guy say, ‘I jus wen get married, so I no can go wit you.’"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Da worka guy go tell his boss. Da boss fo da house wen come huhu, an tell da worka guy, ‘Hurry up! Go out by da big an small roads inside town, an bring back da guys dat no mo notting, da guys dat no can move, da guys dat no can see, an da guys dat no can walk.’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Bumbye da worka guy come an say, ‘We wen do wat you wen say, an still yet get room.’"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Da boss tell da worka guy, ‘Go out by da big an small roads in da country side an make da peopo come in, so my house can come full."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "I telling you now, da peopo I wen tell first, not one a dem goin taste my lu‛au food.’ ”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Goin Cost Plenny Fo Be Jesus Guy - Plenny peopo wen go wit Jesus. He turn aroun to dem, an say,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“Whoeva come by me, an get love an aloha fo dea fadda an mudda, dea wife an kids, dea bruddas an sistas -- an even fo demself too, mo den dey get love an aloha fo me, dey no can be my guy."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Whoeva no like suffa fo me, o even mahke on top one cross, dey no can be my guy."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“If one a you guys tink you goin make one tower, you betta sit down first an figga out how much goin cost, fo know if you get nuff money fo finish da tower, yeah?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "If you no do dat, you goin make da foundation, an den you no can make da rest. Den everybody goin bus laugh at you."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Dey goin say, ‘Dis guy wen start fo make litto bit, an he no can finish da job.’"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“If one king going out wit ten tousand army guys fo fight anodda king, an da odda king come agains um wit twenty tousand army guys, da guy wit ony ten tousand army guys goin sit down first an figga if him an his guys strong nuff fo fight da odda king an his guys, yeah?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "If he not strong nuff, he goin send talka guys fo meet da odda king wen he still stay far away, an dey goin talk so dey no fight.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Jesus say, “Same ting. You guys no can be my guys if you no give up everyting you get.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Da No Good Salt - “Salt stay good. But if da salt no mo taste, no way you can make um work like salt again."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Dat kine salt no good fo even da dirt o da manure pile. Ony ting can do, throw um away. If you hear dis, you betta listen!”"
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Da Story Bout Da Lost Sheep - One time all da guys dat collect money fo tax fo da govermen an da odda guys dat get bad name wen come togedda by Jesus fo listen."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "But da Pharisee guys an da teachas dat teach Godʼs Rules wen squawk. Dey say, “Dis guy get peopo wit bad name fo his friends, an he eat wit dem.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "So Jesus tell um dis fo teach um:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "He say, “Wat you tink? If one a you guys get hundred sheeps, but one sheep stay lost, you goin leave da ninety nine sheeps inside da boonies, an go look fo da one sheep dat stay lost, yeah?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Wen you find um, you feel real good inside, an you put um on top yoa shouldas,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "an go home. Den you tell all yoa friends an da peopo nex door, ‘Come, party wit me! Cuz I wen find my sheep dat was lost.’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I telling you, same ting, God an da angel guys inside da sky feel mo good inside cuz a one bad guy dat come sorry fo all da bad kine stuff he wen do, an like pau do um, den cuz a all da odda guys dat tink dey no need come sorry.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Da Story Bout Da Lost Coin - “O, wat you tink? If one wahine get ten silva coins, an she lose one, wat she goin do? She goin open one lamp, den she sweep da whole house, an look real good till she find um."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "An wen she find um, she goin tell all her friends an da peopo nex door, ‘Come, party wit me! Cuz I wen find my coin dat was lost!’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I telling you, same ting, da angel guys dat stay wit God feel plenny good inside, everytime one bad guy come sorry fo all da bad kine stuff he wen do, an pau do um.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Da Story Bout Da Lost Boy - Jesus wen tell, “Had one guy dat get two boys."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Da younga boy wen tell his fadda, ‘Papa, give me my share from all you get.’ So da fadda wen split all he get an give da boys dea share."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Afta dat da younga boy wen get all his stuffs, sell his share an take da money, an go one far place. An ova dea he spend um all, cuz he no stay in charge a himself."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Den, afta he spend all his money, get hard time ova dea. No mo food da whole place. An da boy, he no mo notting."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Den da boy wen go by one guy from dat country, an da guy wen send him out inside his fields, fo feed da pigs."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Man, da boy stay so hungry he like eat da pods da pigs was eating, an neva have nobody dat give him notting!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Den he wise up an tink, ‘Eh, how come?! All da guys dat work fo my fadda fo pay, dey get mo plenny food den dey can eat. Me, I so hungry ova hea, dat I litto mo mahke!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mo betta I go back wit my fadda. Den I tell um, “Papa, I wen do bad ting agains God in da sky, an agains you."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I not good nuff fo be yoa boy. Let me work fo you fo pay, so den bumbye I pay you back.” ’"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Den he wen leave da place an go to his fadda. “He still far from da house wen his fadda wen spock him. His faddaʼs heart fill wit pity an he run. He hug his boy an kiss him."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Da boy say, ‘Papa, I wen do bad ting agains God in da sky, an agains you. I not good nuff fo be yoa boy.’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“But da fadda wen tell his worka guys, ‘Come quick! Hurry up! Go get one robe, da bestes one, an put um on him. Put one ring on top his finga an shoes on top his feet."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Go get da bestes young cow an kill um. We goin make one party an eat an dance an sing!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Cuz dis my boy. Jalike he wen mahke, but now he come back alive! Cuz he was lost, but now we find um!’ An dey wen make party."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“Da older boy, he stay working inside da fields. Den he come near da house, an he hear da music wit da hula."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "So he aks one a da kids, ‘Eh, wass da haps?’"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "“Da kid tell, ‘Yoa brudda wen come back home, an yoa fadda wen tell da worka guys fo kill da bestes young cow, cuz yoa fadda wen take him in, an everyting okay now!’"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“Da older brudda, he wen come real huhu. He no like go inside da house. So da fadda guy go outside an beg him fo come inside."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "He tell his fadda, ‘Look hea! I wen work fo you jalike one slave, plenny years! I neva go agains notting you wen tell me fo do! Wat you wen give me, hah? You neva even give me one goat fo make party wit my friends!"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "But dis guy, yoa boy, he wen eat up all da money fo yoa land fo pay da kine wahines dat fool aroun fo money. An wen he come home, right den an dea you kill da bestes young cow fo him, an den!’"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“But da fadda tell, ‘My boy, you everytime stay hea wit me, an everyting I get, yoas too."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "But eh! good we make party an dance an sing an feel good inside! Cuz jalike dis guy, yoa brudda, wen mahke, but now he come back alive! Cuz he was lost, but now we find um!’ ”"
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Da Story Bout Da Smart Luna - Jesus wen tell da guys he teaching, “You wen hear da story bout da rich guy dat get one luna, an he wen spend da rich guyʼs money on all kine stuffs?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "So da rich guy tell da luna fo come, an he say, ‘Eh, wat dis I hear bout you? You betta give me one paper dat tell how you wen spend my money, cuz you no goin be in charge no mo.’"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“Da luna tink, ‘Wat I goin do now? My boss goin fire me, an I not strong nuff fo dig da ditch, an I shame fo beg."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I know wat I goin do, so dat wen I no mo job hea, da peopo goin let me come dea house.’"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Den da luna tell all da guys dat owe da rich guy money fo come. He aks da first guy, ‘How plenny money you owe my boss?’"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Da guy say, ‘One hundred barrel olive oil.’ Da luna say, ‘Dis yoa bill. Hurry up! Sit down an write fifty.’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Da luna aks anodda guy, ‘How plenny money you owe?’ He say, ‘One tousand bushel wheat.’ Da luna say, ‘Dis yoa bill. Write eight hundred.’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "No matta da luna wen do stuff dass not right befo, now da boss talk good to him bout dis smart ting he wen do. You know, da peopo dat stick wit dis world mo smart wit da kine money stuff den da peopo dat stick wit Godʼs light.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“I telling you, no matta can use money fo all kine stuff dass not right, you guys can use um too fo make friends fo yoaself. Den bumbye, wen da time come dat da money an everyting goin pau, God goin tell you guys ‘Aloha!’ inside his place dat stay foeva."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Whoeva do da small kine stuff he suppose to, you can trus him fo do da big kine stuff he suppose to. Whoeva no do da right ting fo da small kine stuff, you can trus him fo no do da right ting fo da big kine stuff."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "So, no matta peopo can get money fo do stuff dass not right, if you not da kine guy peopo can trus wit even dat kine money, no way God goin trus you fo take care all his rich kine stuffs dass fo real."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "An if nobody can trus you fo take care odda peopoʼs stuffs, no way God goin give you stuff fo yoaself.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Da worka guy no can work, an two boss guys own him same time. Bumbye he goin hate one boss an love da odda boss. He goin do good kine stuff fo one boss an tink bad bout da odda boss. You no can work fo da God dass fo real an da money god.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "But da Pharisee guys, dey love money. Wen dey hear all da stuff Jesus wen say, dey make fun a him."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jesus tell um, “You da guys dat tell da peopo you do da right kine stuff, but God know how you guys stay inside. Da stuff da peopo tink stay real good, dass da stuff God tink no good.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Odda Stuff Jesus Say - “Had da Rules Moses wen write down, an da stuff da guys dat talk fo God wen write down, till John Da Baptiza Guy come. Afta dat us guys tell da Good Stuff bout how peopo can get God fo dea King, an everybody stay jamming, cuz dey like get God fo dea King."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Stay mo easy fo da sky an da earth fo go pau den fo one litto line from Godʼs Rules fo go pau."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Whoeva dump his wife an marry anodda wahine, dass jalike he stay fool aroun somebody not his wife. An da guy dat marry one wahine afta her husban wen dump her, dass jalike he stay fool aroun wit anodda guyʼs wife.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Da Rich Guy An Lazarus - Jesus say, “One time had one rich guy dat wear da rich kine clotheses. Everytime he live jalike one king."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Had one begga guy name Lazarus dat get sores all ova him. Every day his friends wen put him down by da rich guyʼs gate."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "You know, he like eat da stuff dat fall down from da rich guyʼs table. An da dogs even wen come lick his sores."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“Bumbye da begga guy wen mahke an da angel guys carry him by Abrahamʼs side wit God. An da rich guy mahke too, an dey bury him."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Inside da Mahke Peopoʼs Place da rich guy wen suffa plenny, an he look up. He spock Abraham far away wit God, wit Lazarus by his side."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“So he yell, ‘Eh Abraham, my ancesta guy! Pity me an send Lazarus fo dip da tip a his finga in water fo cool my tongue, cuz I stay suffa plenny inside dis fire.’"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“But Abraham say, ‘My boy, rememba dat wen you wen stay alive, you wen get all da good kine stuffs, an Lazarus wen get all da bad kine stuffs. Now he stay good ova hea, an you stay suffa inside dis fire."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Anodda ting, in da middle get one real big ditch. You stay on one side, an we stay on da odda. Da peopo dat like go from ova hea to you no can, an da peopo dat like go from ova dea to ova hea no can.’"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "“Da rich guy say, ‘Den I beg you, cuz you my ancesta guy, send Lazarus to my faddaʼs house,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "cuz I get five bruddas. He gotta tell dem bout dis place, so dat dey no come hea an suffa.’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“Abraham say, ‘Yoa bruddas get Moses Rules, an da tings da odda guys dat talk fo God wen write down inside da Bible. Yoa bruddas can hear wat dey say.’"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "“But da rich guy say, ‘No way, Abraham, my ancesta guy! But if one guy come back to dem from mahke, dey goin come sorry fo da bad kine stuff dey wen do, an pau do um.’"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“But Abraham say, ‘If dey no listen to Moses Rules, an to da guys dat wen talk fo God, dey no goin listen an trus God, even if one guy come back alive from mahke.’ ”"
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Da Bad Kine Stuff - Jesus tell da guys he teaching, “Tings dat make peopo do bad kine stuff goin happen, but auwe fo da guy dat make anodda guy do um!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mo betta take one big stone, tie um aroun da guyʼs neck, den throw him inside da deep ocean fo drown, so he no can make even one a my small kids hea do bad kine stuff."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "So watch out wat you do! “If yoa brudda do bad kine stuff, scold um, an if he come really sorry an pau do um, den no stay huhu wit him, but let him go."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "If he do bad ting fo hurt you seven times in one day, an he come back by you seven times, an say, ‘I really sorry, an I pau do dat,’ den no stay huhu wit him, but let him go.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Da Guy Dat Trus God Fo Real Kine - Da guys da Boss Jesus like send all ova tell him, “Help us trus God moa.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Da Boss say, “If you trus God litto bit jalike one small mustard seed, you can tell dis mulberry tree, ‘Pull yoaself up an go plant yoaself in da ocean,’ an da tree goin do um.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Wat One Worka Guy Gotta Do - “Wat you tink? If get one worka guy dat plow da dirt fo his boss, o take care his sheeps, wen da guy come inside from da field, you tink da boss goin tell um, ‘Come on! Eat’? No way!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Da boss goin say, ‘Make my suppa, go get ready, an bring um all fo me so I can eat an drink. Afta dat, you goin eat an drink.’ Dass wat he goin say."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "You tink he goin tank da worka guy cuz he wen do wat da boss tell um fo do? No way!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Same ting. Wen you guys go do everyting you suppose to, den you goin say, ‘We jus worka guys. We ony wen do wat we suppose to.’ ”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jesus Make Ten Lepa Guys Come Good - Jesus stay going Jerusalem, an he pass by wea Samaria an Galilee come togedda."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "He go inside one small town, an ten lepa guys wen come by him. Dey stand far away"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "an yell, “Jesus, Boss, pity us!”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jesus see um an tell um, “Go let da priest guys check you guys out.” An wen dey stay going, dey wen come good."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "One a da guys see dat he wen come good. He come back, saying good stuff bout God wit one loud voice."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "He throw himself down by Jesus feet, an tell him “Mahalo plenny!” He one guy from Samaria."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jesus wen tell, “No had ten guys dat wen come good? Wea da odda nine?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "How come da odda guys no come back an tell how awesome God stay, ony dis one guy dat not Jewish?”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Den Jesus tell da guy, “Get up! Go! You wen trus me, dass why you wen come good.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "God Da King Goin Come - One time, da Pharisee guys wen aks Jesus wen God da King goin come an take ova. Jesus tell, “Wen God da King take ova, no goin get sign notting fo tell peopo wass goin happen."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "An da peopo no goin say, ‘Eh! He stay ova hea!’, o ‘Eh! He stay ova dea!’. Cuz God awready stay King inside da peopo.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Den he tell da guys he teaching, “Eh, you know, I Jesus, da Guy Dass Fo Real. Goin get one time, wen you guys goin tink, ‘Eh! Fo real kine, I like see Jesus come back now!’ But you no goin see me."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Da peopo goin tell you, ‘Eh! He stay ova hea!’ o ‘Eh! He stay ova dea!’ But no listen, no go wit dem."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Cuz I da Guy Dass Fo Real, an wen I come back, goin be real quick, jalike wen da lightning flash an make da sky come light from one side to da odda side."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "But first I gotta suffa plenny stuff, an da peopo dat stay nowdays no goin take me in."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“I da Guy Dass Fo Real, an wen I come back, goin be jalike befo time wen Noah wen stay."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Dat time da peopo wen eat an drink, dey wen marry an give dea girls fo marry, till da day Noah wen go inside da big boat. Den da big water wen come an kill um all."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Goin be jalike wen Lot wen stay. Everybody stay eating an drinking, buying stuff an selling um, planting seed, an building house."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "But da day Lot wen go way from Sodom, fire an sulfur wen come down from da sky on top dem an kill um all."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Dass how goin be wen I show up, me, da Guy Dass Fo Real."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Dat time da guy dat stay resting on top his flat roof house betta not go inside fo get his stuffs. Same ting, da guy inside da field betta not go back fo get someting."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Tink bout Lotʼs wife!"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Whoeva try hang on to his life goin lose um. An whoeva give up his life goin hang on to um."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "I telling you guys, dat nite wen I come, two peopo goin stay in one bed. God goin take one, an leave da odda."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Two wahines goin stay grinding fo make da wheat flour togedda. God goin take one, an leave da odda.”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "[Two guys goin stay inside one field. God goin take one, an leave da odda.]"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Den da guys Jesus teaching say, “Wea, Boss?” Jesus tell, “Wen dat happen, you guys goin know wea I stay. Jalike everybody know wea get someting mahke, cuz dass wea da scavenja birds come togedda.”"
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Da Story Bout Da Widow An Da Judge - Jesus wen tell his guys one story fo show dem dat dey gotta pray everytime an no give up."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He say, “Inside one town, had one judge dat no scared God an no mo respeck fo da peopo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Had one widow ova dea inside dat town dat stay come by da judge fo beg him, ‘Please, make tings right fo me! Cuz get one guy dat stay ripping me off.’"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Long time da judge neva like do notting. Den in da end he tink, ‘No matta I no scared God an I no mo respeck fo da peopo,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "dis widow stay bodda me, so I goin make tings right fo her, so she no come no mo an wear me out!’ ”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Den da Boss Jesus wen tell his guys, “Tink bout wat da judge wen say, dat neva like do da right ting."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "You guys tink God no goin make tings right fo da ones he wen pick, wen dey stay beg him day an nite? You tink he goin take long time fo help dem?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I telling you, he goin make tings right fo dem right away. But I da Guy Dass Fo Real, an wen I come back, you tink I goin find peopo dat trus God hea on top da earth, o wat?”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Da Story Bout Da Pharisee Guy An Da Tax Guy - Jesus tell one story fo da guys dat stay shua dey good guys an all da odda guys bad."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "He say, “Two guys wen go to Godʼs Temple fo pray, one Pharisee guy, an one guy dat collect money fo tax fo da govermen."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Da Pharisee guy stand up an pray by himself lidis, ‘God, tank you dat I no stay like da odda guys, da guys dat steal, no do da right ting, fool aroun da odda guyʼs wife, an even like dis guy hea dat take money fo tax."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Two times every week, I no eat so I can pray, an I give da temple ten percent from all da money I get.’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "But da guy dat take money fo tax wen stand up far away. He no even like look up to da sky, but he beat on his chest an say, ‘God, I one guy dat wen do bad kine stuff. Give me chance!’ ”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jesus say, “I telling you, wen dis tax guy go home, he get um right wit God awready. But not da Pharisee guy. Cuz whoeva make himself importan goin come not importan, an whoeva make himself not importan goin come importan.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jesus Pray Fo Da Small Kids - Da peopo wen bring dea small kids by Jesus, cuz dey like fo him put his hands on top dea heads an pray fo dem. Wen Jesus guys see dat, dey wen scold da peopo cuz dey wen do dat."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "But Jesus tell da kids fo come, an he say, “Let da small kids come by me, an no stop dem, cuz da peopo dat get God fo dea King, inside demself dey jalike dese kids."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Dass right! An I like tell you guys dis too: Whoeva no take God fo be his King jalike one small kid, he no can get God fo his King.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Da Rich Guy - One leada guy wen tell him, “Teacha, you good. Wat I gotta do fo get da real kine life dat stay to da max foeva?”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jesus tell him, “How come you say I good? Ony get One dat stay good, dass God."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "You know Godʼs Rules: ‘No go fool aroun da odda guyʼs wife, no go kill nobody, no rip off nobody, no bulai any kine bout nobody, show respeck fo yoa fadda an mudda.’ ”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Da guy wen say, “Ho, Teacha! From small kid time I stay do all dat stuff.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Wen Jesus hear dat, he tell him, “Ony one mo ting you neva do dat you gotta do. Go sell all da stuffs you get, an go give da money to da peopo dat no mo notting. Den garans you goin get plenny good kine stuffs inside da sky. Den come wit me fo be my guy.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Da guy wen hear dat, an he come real sad, cuz he get plenny rich stuffs."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Jesus look at him an say, “Az why hard fo one rich guy fo get God fo his King!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Stay mo easy fo one camel go thru da puka in one needle, den fo one rich guy fo get God fo his King.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Da peopo dat wen hear him, dey say, “If dass how gotta be, who can get outa da bad kine stuff he stay in, den?”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jesus tell, “No mo nobody dat can do um, but ony God, he da One dat can do um all.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Den Peter tell, “Eh Boss, look! We wen leave everyting we get fo go wit you.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jesus say, “Az right! An I tell you, Everybody dat leave his home o wife o bruddas o fadda an mudda o kids fo God da King,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "he goin get plenny mo now in dis time, an bumbye he goin get da real kine life dat stay to da max foeva.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jesus Say One Mo Time He Goin Mahke - Jesus wen take his twelve guys by da side a da road, an tell um, “Eh, listen, we going Jerusalem. I da Guy Dass Fo Real, an everyting da guys dat wen talk fo God befo time wen say bout me, goin happen."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Dey goin turn me ova to da guys dat not Jews. Dey goin make fun a me, an talk any kine to me, an spit on me, an whip me hard, an kill me."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "But day numba three, I goin come back alive.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jesus guys, dey neva know wat he say. Jalike someting stay hiding from dem."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jesus Make One Blind Begga Guy Come Good - Jesus come to Jericho town, an one blind guy stay sitting an begging by da side a da road."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Da blind guy hear all da peopo pass, an he aks um, “Wass happening?”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Dey tell him, “Jesus from Nazaret stay pass.”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Den he yell, “Jesus! You King Davidʼs boy! Pity me an give me chance!”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Da peopo in front scold him an tell him fo shut up. But he yell mo loud, “Davidʼs boy! Pity me an give me chance!”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "So Jesus wen stop an tell da peopo fo bring da blind guy by him. Wen he wen come near, Jesus tell him,"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "“Wat you like me do fo you?” He say, “Boss, I like see.”"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Den Jesus tell him, “See den! You wen trus me, so now, you can see.”"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Right den an dea da guy wen see, an he wen go wit Jesus, talking bout how awesome God. Wen all da peopo see dat, dey wen tank God an talk good bout him."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus An Zaccheus - Jesus wen go inside Jericho an stay go pass right thru da town an neva stop."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ova dea get one boss fo da guys dat collect money fo tax fo da govermen, name Zakeus. He one rich guy."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Zakeus like see wat Jesus look like, but he no can see um, cuz he short, an get plenny odda peopo dat like see Jesus too."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "So he run in front, climb one fig tree fo see um, cuz Jesus goin go by dat place."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Wen Jesus go by dea, he look up an tell Zakeus, “Come down now, Zakeus. I gotta stay yoa house today.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "So Zakeus come down real fast, an take him inside his house. He stay feel real good inside."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "All da peopo see dat, an start fo squawk. Dey say, “Jesus wen go inside da house a dat guy dat get bad name!”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Zakeus, he stand up an tell da Boss, “Look, Boss! I goin give half a my stuffs to da peopo dat no mo notting, an whoeva I wen rip off, I goin pay um back four times moa den wat I wen get.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jesus tell um, “Da guy dat own dis house, he from Abrahamʼs ohana. Today God take him outa all da bad kine stuff he doing."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Cuz me, da Guy Dass Fo Real, I wen come hea fo look fo da guys dat stay cut off from God, fo take um outa da bad kine stuff dey doing.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Da Story Bout Da Gold Coins - Da peopo hear wat Jesus wen say. Den Jesus tell um anodda story, cuz he stay near Jerusalem, an da peopo tink dat God goin come King right away ova dea."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jesus tell, “Had one ali‛i dat wen go one far place fo come king an den come back."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Befo he go, he tell ten worka guys fo come. He give every guy one gold coin. He say, ‘Go use dis coin fo make money till I come back.’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "But da peopo hate da ali‛i guy, an dey send guys to da odda place fo say, ‘We no like dis guy fo be our king.’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "But da ali‛i wen come king. Den he come back. He tell his worka guys fo come by him, da guys he wen give da money. He like find out how plenny money dey wen make."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Da first guy come an he say, ‘I wen get ten mo gold coins from da one you wen give me.’"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Da king tell him, ‘You wen do good. You one good worka. Cuz you wen show I can trus you wit da small kine stuff, you goin take charge a ten towns.’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Da nex guy come an he say, ‘Boss, I wen get five mo gold coins from da one you wen give me.’"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Da king tell him, ‘You goin take charge a five towns.’"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Den anodda worka guy come an he say, ‘Boss, hea yoa gold coin. I wen go hide um inside one cloth."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "I scared you, cuz you one hard guy. You take wat not yoas, an you cut da crop dat you neva plant.’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Da boss tell, ‘Auwe! I goin make like one judge. Wat you wen say show you one bad worka! You know I one hard guy. I take wat not mines, an I cut da crop dat I neva plant."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "How come you neva put my money inside da bank, so dat wen I come back I can get my money an mo too?’"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Den he tell da guys dat standing dea, ‘Eh, take away dis guyʼs gold coin from um, an give um to da guy dat get ten coins.’"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Dey say, ‘Az not fair, Boss! Dat guy get ten coins awready!’"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Da king say, ‘I telling you, whoeva get stuff, dey goin get mo plenny, but whoeva no mo notting, dey goin lose even da litto bit dey get."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Da guys dat stay agains me an no like me fo be dea king -- bring um ova hea, an kill um in front me.’ ”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Jesus Go Inside Jerusalem Jalike One King - Jesus say dat, an den he go Jerusalem in front da peopo."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Wen he come near Betpage an Betany, by Olive Ridge, he send two a his guys in front, an tell um,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "“Go by da small town ova dea, an wen you go inside um, you goin find one young donkey stay tie to da fence, dat nobody wen ride um yet. Hemo da rope from da fence an bring um ova hea."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "If somebody aks you guys, ‘Eh, how come you hemo um from da fence?’ tell him, ‘Da Boss need um.’ ”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Da guys go, an find um jalike he wen say."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Wen dey hemo da rope from da fence fo da young donkey, da ownas say, “How come you hemo um from da fence?”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Dey tell, “Da Boss need um.”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Dey bring da young donkey by Jesus, an put dea coats on top da donkey, an put Jesus on top."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Jesus ride down da road. Da peopo put down dea coats on top da road jalike fo one king."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Wen he come near da place wea da road come down from Olive Ridge, all da peopo wen start fo feel good inside an yell good stuff bout God, cuz a all da awesome stuff dey wen see dat show Jesus power."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Dey say, “God goin do plenny good kine stuff fo dis guy! He da King dat come fo da Boss Up Dea! Everyting stay good wit God an da peopo. God in da sky, he awesome!”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Den some Pharisee guys from da peopo tell Jesus, “Teacha, scold yoa guys! Not good, wat dey saying!”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Jesus say, “I telling you, if dey shut up, even da stones goin yell same ting.”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Jesus Cry Bout Da Peopo Inside Jerusalem - Jesus come near Jerusalem an look da town, an he cry."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "He say, “You guys inside Jerusalem, if ony you guys wen know today wat can make you guys stay good wit God an come his friends -- but now you guys no can undastan."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Da time goin come wen da guys dat stay agains you guys goin pile up dirt all aroun yoa town fo make you guys stay inside."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Dey goin wipe out you guys, you an yoa kids inside dea. Dey no goin let one stone stay on top da odda. Cuz you guys neva like know wen God show up fo take you guys outa da bad kine stuff you doing.”"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Jesus Go Inside Da Temple - Den Jesus wen reach Jerusalem. He go inside da temple yard, an start fo throw out da guys dat was selling stuff inside dea."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "He say, “Da Bible say, ‘My temple goin be one house fo pray inside.’ But you guys stay make um jalike one hangout fo crooks!”"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "From den, every day Jesus teach inside da temple yard. Da main priest guys, da teachas dat teach Godʼs Rules, an da leadas fo da peopo wen like kill um,"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "but dey neva find out how fo do um, cuz all da peopo like hear everyting he say."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "How Jesus Get Da Right Fo Do Wat He Do - One time Jesus go inside da temple yard, an teach da peopo da Good Stuff From God. Da main priest guys, da teachas dat teach Godʼs Rules, an da older leadas fo da peopo go by him."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dey aks him, “Wat right you get fo do dis kine stuff? Who say you can do um?”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jesus tell um, “I like aks you guys someting too."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "John Da Baptiza, wen he wen baptize da peopo, wea he get da right fo do dat? God in da sky, he give um da right? O da peopo, dey give um da right?”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Da main priest dem start fo squawk wit each odda bout dat, an tell, “If we say, ‘Was God in da sky wen give John da right,’ den Jesus goin say, ‘How come you guys neva believe wat John wen say, den?’"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But if we say, ‘Da peopo give um da right,’ den all da peopo goin throw stones fo kill us, cuz dey tink fo shua dat John wen talk fo God.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "So da main priest dem tell, “We donno wea John wen get da right fo baptize.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jesus tell um, “Kay den, I no goin tell you guys from wea I get da right fo do dis kine stuff.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Da Guys Dat Work Inside Da Grape Farm - Jesus tell da peopo anodda story fo teach um. He say, “One guy wen plant grapes inside one grape farm, an he rent um to some farma guys. Den he go way long time."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Wen da time come fo cut da grapes, he send one worka guy by da guys dat rent his farm, so dey can give him some grapes. But da guys dat rent da farm bus up da worka guy an send um away wit notting."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "He send anodda worka guy, an dey bus him up too, an dey no shame fo make any kine to him, an send um away wit notting."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Den he send one nodda guy. Dey bus him up an make um bleed, an throw um outside."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Den da boss fo da grape farm say, ‘Wat I goin do? Eh, I know wat! I goin send my ony boy, da one I love. Fo shua, dey goin show respeck fo him!’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "But wen da guys dat rent da farm spock him, dey tell each odda, ‘Eh, dis da ownaʼs boy. He da guy goin own da farm bumbye. Come, we go kill him. Den everyting he get goin come ours!’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "So dey throw him outside da grape farm an kill him.” Den Jesus say, “Wat you guys tink da guy dat own da grape farm goin do to da guys dat rent da farm?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "He goin come wipe um out, an rent da grape farm to odda guys.” Wen da peopo hear dat, dey say, “Nah! Da owna no goin wipe um out!”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jesus look dem in da eye an say, “Den wat dat mean inside da Bible dat say, ‘Had one big stone, Da builda guys neva like use um, An dey no take um. But dat stone, Dass da corner block Dat make da building strong.’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Anybody dat trip an fall down on top dat stone, dat stone goin broke dem. If dat stone fall down on top somebody, dat stone goin make um jalike dust. An dat stone, dass me, you know.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pay Da Tax - Da teachas dat teach Godʼs Rules an da main priest guys wen like bus Jesus right den an dea, cuz dey know dat he tell dat story fo teach bout dem. But dey scared da peopo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "So dey look fo da right time fo do um. Dey send some guys fo watch him. Dem guys wen ack like dey good guys. Dey like trick Jesus wit wat he say, so dey can turn him ova to da leada guys an to da governa who get power."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "So da guys dat stay watching him tell him, “Eh, Teacha, we know dat you talk strait an wat you say an teach stay true. You do da same to everybody, an you teach Godʼs way fo real kine."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "So, wat? We still gotta pay tax to Cesar, da king fo da Rome peopo, o wat?”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "But Jesus know dey smart an trying fo trick him, so he tell um,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“Show me one coin. Who dis guy on top da coin? An wass his name?”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Dey say, “Dass King Cesar.” Jesus say, “Kay den, give um to Cesar wat his, an give to God wat his!”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Dey no can trick him wit wat he say in front da peopo. Wat he say blow dea minds, an dey no say notting."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "We Goin Come Back Alive - Now, da Sadducee guys, dey say nobody can come back alive afta he mahke. Some a dem Sadducee guys wen come by Jesus an aks him,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“Eh, Teacha, Moses wen write fo us inside da Bible, dat if one guyʼs brudda mahke an his wife stay, but no mo kids, da mahke guyʼs brudda gotta marry da widow an get kids fo his brudda."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Now, had seven bruddas. Da first brudda wen marry one wahine an den mahke, an no mo kids."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Da numba two brudda marry her, an mahke, an no mo kids."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "An da numba three brudda same ting, an da oddas too, an no mo kids."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Den afta dat, da wahine mahke too."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "So, dey all wen marry her. Bumbye, wen da time come wen all da peopo dat wen mahke goin come back alive, dat time, who goin be her husban?”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jesus tell um, “Da peopo in dis time marry an give dea girls fo marry."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "But God say some peopo get um right wit him. Dey da ones, he goin make um come back alive inside da nex world, an give um da kine life dat stay to da max foeva. Dat time dem guys no goin marry o give dea girls fo marry."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Dat time dey no can mahke, but dey goin stay jalike da angel guys. Cuz dey Godʼs kids, an dey goin come back alive."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Now, long time ago, wen Moses wen spock one bush dat stay burning, he wen talk to God ova dea. Moses wen use dis name fo da Boss Up Dea Inside Da Sky -- he call um ‘Da God fo Abraham, Isaac, an Jacob.’ So Moses wen show dat da mahke peopo goin come back alive."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Cuz God not da God fo da mahke peopo, but fo da peopo dat stay alive. Cuz everybody dat stay tight wit God, dey alive!”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Some teachas dat teach Godʼs Rules wen say, “Dass good wat you say, Teacha!”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "An nobody aks him mo stuff."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Da Spesho Guy God Send - Jesus aks da teachas dat teach Godʼs Rules, “How come dey say dat da Spesho Guy God Send, he King Davidʼs boy?"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "David, he tell inside da Songs fo God, ‘Da Boss Up Dea Inside Da Sky, He tell my Boss, “Come ova hea, sit down! Dis da importan place by my right side."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Bumbye I goin make da peopo dat go agains you Go down in front you, Fo show dat you da winna ova dem.” ’"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Kay den, King David call him ‘My Boss,’ yeah? Den how come he can be Davidʼs boy, same time?”"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Jesus Tell Um Bout Da Teachas Dat Teach Godʼs Rules - Da peopo stay listen to Jesus, an he tell his guys,"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "“Watch out fo da teacha guys dat teach Godʼs Rules. Dey like go aroun an wear fancy kine religious kine clotheses. Dey like da peopo fo talk to dem wit respeck inside da market. Dey like sit in da main place inside da Jewish churches, an da main place at da lu‛aus."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "But dey no shame fo rip off da widows an take away dea houses. Same time dey make big show an pray long time, ony fo make peopo tink dey do good kine stuff fo dem. Dese kine peopo, dey goin get it mo worse from God da Judge wen da time come!”"
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Wat One Widow Wen Give God - Jesus wen look up an spock da rich guys putting dea money inside da money box inside da temple."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Den he spock one widow dat no mo notting. She put two small copper coins inside dea."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "He say, “I tell you guys da trut: Dis widow dat no mo notting, she wen put in mo plenny money den all da odda peopo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "All da odda peopo wen give dea money from plenny money dey get. But her no mo notting, an she wen give God da ony money she get fo stay alive.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jesus Talk Bout How Dey Goin Bus Up Da Temple - Some a his guys wen talk story bout da temple, how da temple get da awesome stones an da odda tings da peopo wen give fo God. Jesus say,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“You guys see all dis stuff? Bumbye no goin get one stone on top da odda. Peopo goin throw um all down.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jesus guys wen aks him, “Teacha, wat time all dat kine stuff goin happen? An wat kine ting goin happen fo show us wen da time come fo dat?”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jesus tell um, “Watch out! No let nobody fool you guys! Plenny guys goin show up an use my name. Dey goin say, ‘Eh me, I dat Spesho Christ Guy from God! Da time stay now!’ But no go wit dem."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "You guys goin hear, ‘Dey fighting an get war all ova da place.’ No bum out. All dat kine stuff gotta happen, but dat no mean everyting goin pau yet.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "He say, “Countries goin fight each odda. Kings goin fight each odda."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Da groun goin shake. No goin get food, an all ova da place da peopo no goin get notting fo eat. Plenny peopo goin get real sick an mahke. Real bad an awesome stuff goin come dat goin scare plenny peopo. Unreal stuff from da sky goin come."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Befo all dat stuff come, peopo goin bus you guys an make you guys suffa. Dey goin turn you guys ova to da Jewish churches an throw you guys inside jail. Dey goin take you guys in front kings an governas. Dey goin do all dat cuz you my guys."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Den you guys goin get chance fo tell dem da Good Stuff From God."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“But befo dat happen, tink lidis: You guys no need worry wat you goin say."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Cuz I goin give you guys wat fo say, an I goin make you guys akamai, so da guys dat stand up agains you no goin know wat fo say, an dey no goin show proof dat you guys wen do wrong."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Even yoa fadda an mudda goin set you guys up. Yoa bruddas, yoa ohana, an yoa friends goin set you guys up too, an dey even goin kill some a you guys."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Everybody goin hate you guys cuz dey know you my guys."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "But dey no goin hurt you guys. You guys no goin lose even one hair from yoa head!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "If you guys hang in dea to da end, you guys goin get da kine life dass fo real!”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Peopo Goin Bus Up Jerusalem - “Wen you guys see Jerusalem town wit da armies all aroun dea, you goin know dat da time stay near wen dey goin bus up Jerusalem."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Den da peopo dat stay Judea side gotta run to da mountains. Da guys inside Jerusalem town gotta get out, an da guys inside da boonies betta not go back to da town."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Cuz da time stay dat dey gotta suffa plenny, jalike da Bible say."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Goin be hard time fo da hapai wahines an da muddas dat stay nursing dea babies! Everybody in da land goin suffa plenny, cuz God no take da bad kine stuff da peopo wen do."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Peopo goin kill some wit swords, an take oddas away. Peopo all ova da world goin make um prisonas. Da peopos dat not Jews goin bus up Jerusalem an walk all ova um, till dea time pau.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Da Guy Dass Fo Real Goin Come - “Goin get awesome stuff fo see up inside da sky, wit da sun, da moon, an da stars. All ova da world, da peopos from inside da diffren countries goin suffa plenny. Dey goin come all bum out, jalike peopo feel wen da ocean pound loud an da waves come wild."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Da peopo goin pass out cuz dey so scared. Dey scared cuz dey donno wat goin happen inside da world. Da big powers inside da sky like da stars goin get shake up."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Dat time dey goin spock me, da Guy Dass Fo Real, coming inside one cloud wit big power, an I goin be real awesome."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Wen all dat stuff start fo happen, stand up tall an look up, cuz da time stay near fo God cut you guys loose from da power da bad kine stuff get ova you.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Da Story Bout Da Fig Tree - Jesus tell um anodda story fo teach um. He say, “Look da fig tree an every kine tree."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Wen get new leaf, you can see um, an you know da summa time almos come."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Same ting. Wen you guys see all dis stuff happen, den you goin know dat God stay King hea now."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "“Dass right! An I tell you guys dis too: All dat stuff goin happen befo all da guys dat stay alive nowdays goin mahke."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Da sky an da earth goin pau, but wat I say no goin pau foeva.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Watch Out! - “Watch out! No good you guys come all jam up wit too much partying, getting drunk, an worry bout all kine stuff. No good da Boss come back, an you guys not ready."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Quick like one trap dat day goin come fo all da peopo dat stay inside da whole world."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Watch out everytime, an stay ready. Aks God fo let you get outa all da stuff dat goin happen, an fo let you stand in front me, da Guy Dass Fo Real.”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Every day Jesus wen teach inside da temple yard. Wen da sun go down, he wen go outside da town fo stay on top Olive Ridge."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "An real early in da morning da peopo come fo hear him teach inside da temple yard."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Dey Goin Set Jesus Up - Da time wen come fo da Passova, an da spesho religious time dey call Da Bread Dat No Mo Yeast time."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Da main priest guys an da teachas dat teach Godʼs Rules wen tink plenny how dey can kill Jesus. But dey scared da peopo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Judas Goin Sell Out Jesus - Den da Devil wen take ova Judas Iscariot, one a Jesus twelve guys."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "So Judas wen go talk to da main priest guys, an da officers fo da temple, fo see how he goin set Jesus up."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Da main priest dem wen feel real good inside, an dey say dey goin give Judas money fo do um."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Judas like da deal, so he look fo one chance fo set Jesus up fo dem so nobody know."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jesus Goin Eat Da Passova Food - Da day fo da Bread Dat No Mo Yeast come, wen dey kill da baby sheep fo da Passova sacrifice."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jesus send Peter an John. He say, “Go make ready da Passova food fo us eat.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dey say, “Wea you like us make um ready?”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jesus say, “You know, wen you guys go inside town, one guy goin come dat carry one water jug. Go wit him inside one house,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "an tell da guy dat own da house, ‘Da Teacha say, “Wea da room me an my guys goin eat da Passova food?” ’"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "He goin show you guys one big room upstairs, dat get everyting. Make da food ready dea.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Da guys wen go an dey wen find everyting jalike Jesus wen say. An dey make da Passova food."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Da Dinna Wit Da Boss - Wen da time come, Jesus wen sit down at da table wit da guys he goin send all ova bumbye."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "He tell um, “I tinking plenny bout dis. I really like eat dis Passova food wit you guys befo I suffa."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Fo shua, afta dat, I no goin eat um again till God da King come an take ova.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Den Jesus take da cup, an tell God “Mahalo” an say, “Take dis an pass um down to da oddas."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Fo shua, I no goin drink notting from da grape plant again till da day God da King come an take ova.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Den he take da bread, an tell God “Mahalo,” an broke um, an give um to dem. He say, “Dis hea, my body dat I give up fo you guys. From now, tink bout me everytime you eat dis.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Same ting, afta da food he take da cup an say, “Dis cup, da new deal I goin make wit my blood dat I goin pour out fo you guys wen I mahke."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "But you know, da guy dat goin set me up stay hea wit me at da table."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "I da Guy Dass Fo Real, an I goin mahke jalike God wen say, but auwe da guy dat goin set me up!”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "An da guys aks each odda, “Who da guy goin do dat?”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Da Guys Talk Bout Who Da Main Guy - Da guys stay talking wit each odda. Dey say, “Wat one a us guys you tink goin be da main guy?”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jesus say, “Da kings fo da diffren peopos, dey boss aroun dea peopo. Dey da guys dat run da peopo, an everybody say da kings good guys cuz dey stay helping dea peopo."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "But you guys, no be lidat. Wit you guys, da main guy gotta be jalike one small kid, an da boss gotta be da one dat work fo all da oddas."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Who you guys tink da main guy? Da guy dat stay sit by da table o da guy dat bring him da food? You tink da guy dat sit by da table? But me, I not lidat. You know, I stay wit you guys, but I work fo you guys."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "You da guys dat wen stick wit me wen I suffa plenny."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "I goin make you guys come kings jalike my Fadda wen make me one king."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "You guys goin eat an drink by my table wen I come King, an you guys goin sit down on top thrones, an come judges fo da twelve Israel ohanas.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Peter Goin Say He Donno Jesus - Den Jesus tell Peter, “Eh, Peter, listen! Da Devil wen aks God if he can give all you guys one big test. Jalike one farma guy take da junk outa da wheat, da Devil like find out who fo real an who not."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "But I wen aks God fo help you, Peter, so you trus God an no give up. Afta you come sorry an come back by me, kokua yoa bruddas.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "But Peter say, “Boss, I stay ready fo go jail an mahke wit you.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jesus say, “I tell you, Peter, befo da roosta make noise early today, three times you goin say dat you donno who me.”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Da Money Bag, Da Clothes Bag, An Da Sword - Den Jesus tell dem, “Wen I wen send you guys out befo, an you no mo money bag, o bag fo yoa clotheses, o slippas, you wen need anyting moa?” Dey say, “No.”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Jesus say, “But now, whoeva get one money bag o one bag fo clotheses, take um. An da guy dat no mo sword, good he sell his coat fo buy one sword."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Cuz I telling you, da place inside da Bible dat say, ‘Dey wen put him wit da crooks,’ dass da way gotta happen to me. Wat da Bible wen say bout me befo time, everyting stay happen jus lidat.”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Dey say, “Boss, get two swords ova hea awready.” He tell um, “Dass nuff.”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Olive Ridge - Jesus go Olive Ridge, jalike he everytime do. His guys go too."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Wen dey come dea, he tell um, “Aks God fo help you guys so you no do bad kine stuff wen get chance.”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Den he go litto bit mo down by himself, go down on his knees, an aks God fo help him"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "like dis: “Fadda, if you like, no let me suffa lidis. But gotta be da way you like, not da way I like.”"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "[One angel guy from da Boss Up Dea Inside Da Sky show up by Jesus an kokua him."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Jesus suffa plenny, an pray mo hard. He sweat jalike big drops blood dat falling down on top da groun.]"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Wen Jesus pau pray, he stand up an go back by his guys, an find dem all sleeping. Dey worn out, cuz dey sad."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "He tell dem, “How come you guys sleeping? Get up an aks God fo help you guys no do bad kine stuff wen get chance.”"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Dey Bus Jesus - Wen Jesus still talking, plenny peopo come ova dea. Judas, one a Jesus twelve guys, he wen bring dem. He come by Jesus fo kiss him."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "But Jesus tell him, “Judas, I da Guy Dass Fo Real. Wot! You goin set me up wit one kiss?!”"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Wen Jesus guys figga wat goin happen, dey say, “Boss, you like us hit dem wit our swords?”"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Den one a dem wen go afta da guy dat work fo da Head Priest, an cut his right ear off."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "But Jesus say, “No do dat no moa!” An he wen touch da guyʼs ear an make him come good."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Den Jesus tell da main priest guys, da captains fo da temple guards, an da older leadas dat come ova dea fo take him, “You guys tink I one crook o wat? Why you guys tink you gotta come ova hea wit swords an clubs fo bus me?"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Every day I wen stay inside da temple yard wit you guys, an you guys neva bus me. But dis yoa time. Dis da dark time, wen da Bad Guy, da Devil, get power fo do his stuff.”"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Peter Say He Donno Jesus - Afta dey bus Jesus, dey take him away inside da Head Priest guyʼs house. Peter go too, but he stay far."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Dey make one fire inside da yard, an sit down by um togedda. Peter sit down wit dem."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "One worka girl spock Peter sitting dea by da fire. She look strait at him, an tell da odda guys, “Dis guy was wit Jesus!”"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "But Peter say, “No way, girl! I donno da guy!”"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Bumbye one guy spock Peter an he say, “You one a dem too!” But Peter say, “No way, brah!”"
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Bout one hour lata anodda guy say, “Fo shua dis guy stay wit Jesus, cuz he come from Galilee.”"
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "But Peter wen say, “Eh, brah, I donno wat you talking bout!” Peter still talking, an da roosta wen make noise."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Da Boss Jesus wen turn an look at Peter. Den Peter rememba wat da Boss wen tell him, “Befo da roosta make noise tonite, you goin say three times you donno me.”"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Den Peter go outside an bus out crying."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Dey Make Fun A Jesus An Bus Um Up - Da guards make fun a Jesus an bus um up."
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "Dey cover his eyes wit one rag, an give um plenny false crack, an tell him, “Eh, you one talka fo God, yeah? So, tell us who wen hit you!”"
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "An dey talk any kine to him."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "Jesus In Front Da Main Leada Guys - Wen da sun come up, da older leadas fo da peopo, da main priest guys, an da teachas dat teach Godʼs Rules come togedda, an bring Jesus in front dem."
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "Dey say, “If you da Spesho Guy God Wen Send fo real kine, tell us.” Jesus tell dem, “If I tell you guys, you no goin believe me."
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "An if I aks you guys one question you no goin tell me."
                },
                "69": {
                    "verse_nr": "69",
                    "verse": "I da Guy Dass Fo Real. Afta dis I goin sit down da importan place by Godʼs right side. He da One dat get all da power.”"
                },
                "70": {
                    "verse_nr": "70",
                    "verse": "Dey all aks, “So you Godʼs Boy?” He tell dem, “Dass right, wat you guys say.”"
                },
                "71": {
                    "verse_nr": "71",
                    "verse": "Den dey say, “No need mo guys fo talk agains him! We jus wen hear wat he say!”"
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus In Front Pilate, Da Governa - Den all da peopo dat wen come togedda take Jesus away fo go in front Pilate, da governa."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dey poin finga Jesus, an say, “Dis guy stay bulai our peopo! He teaching dem bad kine stuff! He say dey no need pay King Cesar his tax. He say dat he da Christ guy, da Spesho Guy God Wen Send, an dat he one king.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pilate aks Jesus, “Eh, you da King fo da Jews, o wat?” Jesus say, “Dass right, wat you wen say.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Den Pilate tell da main priest guys an all da peopo, “I no find notting wrong wit dis guy.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "But dey say mo strong, “All ova Judea da peopo like beef cuz a da stuff he teaching. He wen start Galilee side. Now, he stay come all da way ova hea.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jesus In Front King Herod - Pilate hear dat, an he aks Jesus, “You come from Galilee?”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Wen Pilate find out dat Jesus come from Galilee, he tell his guys fo take Jesus by Herod. Cuz Herod da one dat stay in charge inside Galilee, an he stay Jerusalem town dat time."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Herod, he feel good inside wen he spock Jesus, cuz Herod wen hear bout him an like see him from long time. Herod tink maybe Jesus goin do someting awesome so he can see um."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Herod aks Jesus plenny stuff, but Jesus neva say notting."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Da main priest guys an da teachas dat teach Godʼs Rules stay dea. Dey poin finga at Jesus real hard."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Den Herod an his army guys make fun a Jesus, an show dat dey hate him. Dey put one fancy robe on top him, an send him back to Pilate."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dass how Herod an Pilate wen come friends. Befo dat time dey stay agains each odda."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Dey Say Jesus Gotta Mahke - Den Pilate tell da main priest guys, da leada guys, an da peopo fo come."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "He tell um, “You guys wen bring dis guy by me, an you say he trying fo make da peopo beef agains us Rome guys. I wen aks him plenny stuff in front you, an I no find notting wrong like you guys say, fo poin finga him."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "An Herod, he neva find notting fo poin finga him too. He wen send him back. You guys know he neva do notting dat say he gotta mahke."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "So, I goin tell my army guys fo go whip um an let um go.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "[Now, every year, da Passova spesho religious time, Pilate gotta let one prisona guy go fo da peopo.]"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "All da peopo was yelling, “Kill Jesus! Let Barabbas go fo us!”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "You know, da Rome army guys wen throw Barabbas inside jail befo, cuz he lead some a da peopo an dey try fo throw out da leada guys inside Jerusalem. Barabbas even wen kill one guy."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pilate like let Jesus go, so he aks da peopo one mo time."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "But dey yelling, “Kill Jesus on top one cross! Kill um on top one cross!”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "One mo time he tell dem, “How come? Wat kine crime dis guy wen do? I no find notting dat say he gotta mahke. So I goin tell my army guys fo whip him an let him go.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "But dey stay yelling da top a dea lungs, fo presha Pilate an make um kill Jesus on top one cross, an dey win."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "So Pilate say dat Jesus gotta mahke, jalike da peopo say."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "He let Barabbas go, da guy dey pick, dat wen make da peopo beef an wen kill one guy. An he give Jesus to dem so dey can do wat dey like to him."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Dey Kill Jesus On Top One Cross - Den dey take Jesus away. One guy name Simon from Cyrene stay coming from da countryside. Da army guys wen grab him, put da cross on top him, an make him carry um behind Jesus."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Plenny peopo walking behind Jesus, an some wahines crying. Dey real sad inside cuz a wat happening."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Jesus turn an tell um, “Sistas from Jerusalem, no cry fo me. Cry fo yoaself an fo yoa kids."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Cuz da time goin come wen you goin say, ‘Lucky now, da wahines dat no mo kids, da wahines dat neva born kids, an da wahines dat neva nurse kids!’"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Dat time da peopo goin tell da mountains, ‘Fall down on top us!’ An dey goin tell da hills, ‘Hide us!’"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Cuz if dey doing dis kine stuff to one good guy like me, wat goin happen to da peopo dat not good?”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Dey take two crook guys wit him. Dey goin kill dem wit Jesus."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Dey come to da place name “Da Skull.” Dey hang Jesus on top da cross fo kill him dea. Dey hang da two crook guys on top da odda two crosses, one on da right side an da odda on da left side."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jesus say, “Fadda, let um go fo dis bad ting dey doing. Dey donno wat dey doing!” Da army guys throw dice fo take Jesus clotheses."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Da peopo stand dea an watch um. Da leada guys fo da Jews make fun a him. Dey say, “Eh, he wen take da odda guys outa da bad kine stuff dey stay in. If he da Spesho Guy God Wen Send fo real kine, how come he no can get himself outa dis now?!”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Da army guys make fun a him too. Dey come by him an like give him da cheap kine wine fo drink."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Dey say, “Eh, if you da King fo da Jews, get yoaself outa dis, den!”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Den dey write, “DIS DA KING FO DA JEWS,” an put um on top da cross."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "One crook guy dat hanging dea talk any kine to him. He say, “Eh, you da Spesho Guy God Wen Send, o wat? Den get yoaself outa dis, an us guys too!”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "But da odda crook guy scold him, an say, “Eh, you no scared God, o wat? Dey wen say you gotta mahke, too, jalike him."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Us guys get da pay fo wat we wen do, but dis guy, he neva do notting wrong.”"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "An he tell Jesus, “Jesus, rememba me wen you come King!”"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Jesus tell him, “Eh, you get um! An I tell you dis: Today you goin be wit me inside Godʼs Beautiful Place.”"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Jesus Mahke - Now was bout noon time, an come real dark all ova da place, till three clock,"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "cuz da sun pau shine. Da big curtain inside da temple wen broke in two."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Jesus wen yell real loud. He say, “Fadda, I give you my spirit.” Wen he say dat, he mahke."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Da captain fo da army guys see wat happen, an he say good stuff bout God. He say, “Fo shua, dis guy neva do notting wrong! How come dey wen kill him?”"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Da peopo dat wen come dea fo see wat goin happen see dat, an dey pound dea chests, fo show dat dey know someting real bad wen happen. Den dey go home."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "All da guys dat wen know Jesus, an da wahines dat wen come dea wit him all da way from Galilee side, dey standing far away, watching all da stuff dat stay happening."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Dey Bury Jesus - Had one guy name Joseph. He one a da Jewish National Council guys. He good an everytime do da right ting."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "He come from Arimatea, Judea side. Wen da odda guys wen like kill Jesus, Joseph neva vote wit dem. He trus God, an stay waiting fo him fo come King."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "He go in front Pilate, an aks him fo Jesus body."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "He take Jesus down from da cross, wrap him up inside one linen cloth, an put him inside one cave somebody wen cut inside da rock fo bury somebody, but neva get one mahke guy inside yet."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Dat day was da Day Fo Make Ready Fo Da Passova, an da Rest Day almos come."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Da wahines dat stick wit Jesus from Galilee side, dey go wit Joseph, an see da cave, an how dey put Jesus mahke body inside."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Den dey go home fo make da spices an da perfume ready fo his body. On da Rest Day dey rest, jalike da Bible say fo do."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus Come Back Alive - Sunday, da first day in da week, befo da sun come up, da wahines bring da spices dey wen make ready, an go by da cave."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dey see da big stone Jesus friends wen use fo close da cave. But stay on da side now."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dey go inside da cave, but da Boss Jesus, his body no stay dea."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dey no can figga dat. Right den an dea two guys stand dea by dem. Da guys clotheses stay shining."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Da wahines stay real scared. Dey go down on dea knees, an ony look da groun. Da two guys tell um, “How come you wahines stay looking fo da guy dat stay alive, ova hea aroun da mahke guys?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jesus not hea; he wen come back alive! Rememba, he wen tell you guys dis wen he still stay wit you guys Galilee side."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "He wen say, ‘I Da Guy Dass Fo Real. Dey gotta turn me ova to da bad guys. An dey goin kill me on top one cross. But day numba three, I goin come back alive!’ ”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Den da wahines rememba wat Jesus wen say."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "So dey wen come back from da cave, an dey tell all dat stuff to Jesus eleven guys an to da odda peopo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mary da Magdala wahine, Joanna, James mudda Mary, an da odda wahines dat wen go wit dem, dey tell all dis stuff to da guys dat Jesus was goin send all ova da place."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "But dem guys, dey neva believe wat da wahines say, cuz sound like dey wen make um up."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "But Peter wen get up an run to da cave. He bend down, an see ony da grave cloths dea. Den he go way, an he no can figga bout wat wen happen."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Two Guys Go Emmaus Town - Dat same day had two a Jesus guys wen go one small town name Emmaus, bout seven miles from Jerusalem."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dey stay talk bout all da stuff dat wen happen."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "So dey talking lidat, an you know wat? Jesus come, an walk wit dem."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "But he neva let um know who him."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "He aks um, “Wat you guys stay talking bout now wen you walking?” Dey stand dea, an dey hang dea face."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "One a dem, name Cleopas, tell him, “You must be da ony guy inside Jerusalem dat donno all da stuff dat jus wen happen ova dea.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "He say, “Wat stuff?” Dey say, “Da stuff dat dey wen do to Jesus, da guy from Nazaret. He one guy dat talk fo God. Wat he wen say an do in front God an all da peopo wen show he get power."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Da main priest guys an our leada guys wen turn him in fo mahke. Den dey wen kill him on top one cross."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "We wen tink he da guy dat goin cut loose da Israel peopo from da power da bad kine stuff get ova dem. Dis wen happen day befo yesterday."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Some wahines dat stay wit us wen blow our minds, cuz dey wen go by da cave dis morning, befo da sun come up."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "But dey neva find his body inside dea. Dey wen tell us dat dey wen see someting from God -- had angel guys dea, dat wen say Jesus stay alive!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Some a our guys wen go to da tomb. Everyting stay jalike da wahines say. But dey neva see Jesus body.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Den Jesus tell da two guys, “You guys no tink! You hard head, cuz you guys no trus all da stuff da guys dat wen talk fo God wen say!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Dey say dat da Spesho Guy God Goin Send gotta suffa all dis kine stuff, an afta, he goin come real awesome, yeah?”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "An den Jesus teach dem everyting da Bible wen say bout him from befo time. He start wit da stuff Moses wen write down inside da Rules, an den all da odda guys dat wen talk fo God, wat dey wen write down."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Den dey come near Emmaus, da small town, an Jesus ack like he going litto bit mo far."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "But dey tell him, “Stay hea wit us, cuz pau hana, an dark awready.” So he go inside da house, fo stay wit dem."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "He sit down by da table fo eat wit dem. He take da bread, an tell God he good heart fo give um da bread, an broke da bread. Den he wen give um to dem."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Den jalike dea eyes wen come open, an den dey wen know who he was. But right den an dea he wen disappear."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Den dey tell each odda, “Ho! Our hearts was beating fast, all da time he stay talking wit us on top da road, an wen he showing us da stuff from da Bible from befo time, yeah?”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Right den an dea dey wen stand up, an dey wen go back Jerusalem. Dey find Jesus eleven guys an da odda guys all togedda."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Da eleven guys say, “Da Boss Jesus wen come back alive, fo shua! Simon wen see him!”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Den da two guys tell um wat wen happen by da road, an dat dey wen know him wen he broke da bread."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Jesus Show Up Wit Da Guys He Wen Teach - Wen dey telling Jesus guys dis, ho! Jesus stand dea wit dem! He say, “No scared. I like you guys stay good inside.”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "But dey real, real scared! Dey tink dey seeing one ghost!"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "He tell um, “How come you guys all scared? Why you no trus me?"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Look my hands an my feet. Try touch me, an see dat dis me, fo shua! One ghost no mo bones an skin, like you guys see I get.”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "He show dem his hands an feet."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Dey still no believe, cuz dey all mix up inside. Dey feel real good inside, but same time, dey stay all max out. He tell um, “You guys get someting fo eat?”"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Dey give him one cook fish."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "He take um an eat um in front dem."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "He tell um, “All dis happen jalike I wen tell you guys wen I stay wit you. Everyting Moses wen write inside da Rules, an everyting da odda guys dat wen talk fo God wen write down, an everyting dat get inside da Songs fo God -- all da stuff dat stay from befo time inside da Bible, all dat, talk bout me! An everyting dey wen write, goin happen!”"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Den he wen help dem undastan da Bible."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "He tell um, “Dis wat dey wen write, ‘Da Christ guy, da Spesho Guy God Goin Send, he goin suffa an mahke, an den come back alive on day numba three afta he mahke."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Afta dat, his guys goin teach all da diffren peopos inside da whole world bout Christ guy, da Spesho Guy God Wen Send. Dey goin tell da peopos dey gotta come sorry fo all da bad kine stuff dey doing, an pau do um. So den, God goin let go da peopos an hemo dea shame fo all da bad kine stuff dey wen do. His guys goin go teach lidat cuz dey his guys an dey get his power, an dey goin start Jerusalem side.’"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "You guys wen see all dis stuff dat wen happen, an you goin tell da peopo bout um."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "I goin send you guys wat my Fadda wen promise you. So stay hea inside Jerusalem till you guys get da power dat come from God in da sky.”"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Jesus Go Up Inside Da Sky - Den Jesus take his guys outside Jerusalem, Betany side. He hold up his hands an aks God fo do good tings fo dem."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Same time wen Jesus stay aksing God fo do good tings fo dem, he start fo go up inside da sky."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Den dey all go down on dea knees fo show Jesus love an respeck. Den dey go back to Jerusalem. An dey stay real good inside."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Dey stay inside da temple yard, praying an telling God how good he stay."
                }
            }
        }
    }
}