{
    "version": "HWP",
    "book_name": "Matthew",
    "book_nr": "40",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus Ancesta Guys - Dis book tell bout Jesus an his ancesta guys. He da Christ, da Spesho Guy God Wen Send. He from King David ohana, an David, he from Abraham ohana."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dis Jesus ohana. Get fourteen faddas from Abraham to David: Abraham, he Isaac fadda. Isaac, he Jacob fadda. Jacob, he Judah fadda, an all Judah bruddas, he dea fadda too."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Judah, he Perez an Zerah fadda, an Tamar, she dea mudda. Perez, he Hezron fadda. Hezron, he Ram fadda."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ram, he Aminadab fadda. Aminadab, he Nashon fadda. Nashon, he Salmon fadda."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Salmon, he Boaz fadda, an Rahab, she Boaz mudda. Boaz, he Obed fadda, an Ruth, she Obed mudda. Obed, he Jesse fadda."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jesse, he King David fadda. Den had fourteen faddas from David till da captcha wen dey take um away Babylon side: David, he Solomon fadda. An Solomon mudda, befo dat she Uriah wife."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Solomon, he Rehoboam fadda. Rehoboam, he Abijah fadda. Abijah, he Asa fadda."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Asa, he Jehoshafat fadda. Jehoshafat, he Joram fadda. Joram, he Uzziah fadda."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Uzziah, he Jotham fadda. Jotham, he Ahaz fadda. Ahaz, he Hezekiah fadda."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hezekiah, he Manasseh fadda. Manasseh, he Amon fadda. Amon, he Josiah fadda."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Josiah, he Jekoniah fadda, an Jekoniah bruddas too. Was dat time wen da armies wen captcha all da Jewish peopo, an take um away Babylon side."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Afta dey take um away Babylon side, had fourteen faddas: Jekoniah, he Shealtiel fadda. Shealtiel, he Zerubbabel fadda."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Zerubbabel, he Abiud fadda. Abiud, he Eliakim fadda. Eliakim, he Azor fadda."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Azor, he Zadok fadda. Zadok, he Akim fadda. Akim, he Eliud fadda."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Eliud, he Eleazar fadda. Eleazar, he Mathan fadda. Mathan, he Jacob fadda."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jacob, he Joseph fadda. Joseph, he Mary husban. Mary wen born Jesus, da one dey call da Christ guy, da Spesho Guy God Wen Send."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "So, all da faddas from Abraham till King David, dey fourteen faddas, one afta da odda, an from King David till da captcha wen dey take um away Babylon side, dey fourteen faddas, an from wen dey take um away Babylon side till Jesus, da Christ guy, dey fourteen faddas."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jesus Wen Born - Now befo Mary born Jesus, da Christ guy, da Spesho Guy God Wen Send, dis wen happen. Mary, she make ready fo marry Joseph. But befo dey wen marry, dis wat wen happen: Godʼs Good an Spesho Spirit wen make her get hapai."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Joseph, da guy dat goin come her husban, he one guy dat do da right ting everytime, an he no like make her shame to da peopo. So he tink, “I no goin marry her, but I no goin tell nobody.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "But wen he stay tinking lidat, right den an dea, one angel messenja guy from da Good Boss Up Dea Inside Da Sky come by him, wen he stay dreaming. Da angel guy say, “Eh Joseph! You from King David ohana. No scared take Mary fo come yoa wife, cuz she hapai from Godʼs Spirit dat stay good an spesho."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "She goin born one boy, an you goin name him Jesus, cuz he goin take his peopo outa da kine bad stuff dey do.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "All dis happen jalike Isaiah wen say, da guy who talk fo God long time ago,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“Listen! One young wahine Who neva sleep wit nobody, Goin get hapai. She goin born one boy. Dey goin name him Emmanuel.” (“Emmanuel” stay mean, “God stay hea now wit us guys.”)"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Joseph wake up an he do wat da angel guy from da Boss wen tell him. He take Mary home, fo come his wife."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "But he neva sleep wit her befo she born her boy. An he name him Jesus."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Da Smart Guys Who Know Plenny Bout Da Stars - Jesus, he born Betlehem town, Judea side. Herod, he da king dat time. An you know wat? Had dese smart guys who know plenny bout da stars, wen come Jerusalem town from one far place, from da east side. Dey saying,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Wea da boy dat born, da King fo da Jews? We wen spock one star come up da east side dat show dat he born awready, an we come hea fo go down in front him an show him plenny respeck.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "King Herod hear dat, an he all shook up an scared. All da peopo inside Jerusalem town, dey all shook up an scared too."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Den Herod wen tell fo come by him all da main priest guys an all da teacha guys who teach Godʼs Rules to da peopo. He say, “Try tell me wea Godʼs Spesho Guy goin born.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dey tell um, “He goin born Betlehem, Judea side. Cuz da guy Micah wen say (he one guy dat talk fo God long time ago),"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "‘Eh! You Betlehem guys, ova dea Judah side! All da leadas inside Judah Tink Betlehem importan. Cuz from dea goin come one leada. He goin take care Godʼs peopo, Da Israel peopo.’ ”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Den Herod tell da guys who know plenny bout da stars fo come by him. Dey wen come, but dey neva tell nobody. He find out from dem wat time da star wen show up inside da sky."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Den he send um Betlehem. He say, “Go! Look all ova da place till you find da boy. Den come back ova hea an tell me. Cuz I like go dea, fo go down in front him an show him respeck too.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Afta dey hear wat da king say, dey go. An you know wat? Dat same star, da one dey wen see befo, wen dey wen stay east side, dat star go in front dem, an stop right ova da place wea da boy stay."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dey wen spock da star, an eh! dey wen feel real good inside."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dey go inside da house. Dey see da boy an his mudda Mary. Dey go down in front him an show him respeck. Den dey take out dea rich stuffs, an give um to Jesus. Dey give um gold, incense, an spesho kine perfume."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Afta dat dey get one dream from God. He tell um, “You guys betta not go back by King Herod.” So dey go home one diffren way."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Dey Run Away Egypt Side - Afta da guys who know plenny bout da stars wen go home, you know wat? Had one angel guy from da Boss Up Dea come by Joseph, wen he stay dreaming. Da angel guy tell him, “Eh Joseph! Wake up! Take yoa boy an his mudda, an go run Egypt side. Stay ova dea till I tell you fo come back. King Herod, he goin look fo da boy fo kill him, dass why.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "So Joseph get up, an take his boy an Mary, an dey wen run Egypt side, dat nite."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dey stay dea till Herod wen mahke. Wen all dis happen, was jalike Hosea wen say, da guy dat talk fo God long time ago, “I wen tell my boy fo come outa Egypt.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Herod Kill da Kids - King Herod, he wen find out eh, dat da guys dat know plenny bout da stars wen fool him, an he wen come so wild, he wen go send his army guys an tell um, “Go kill all da small boys inside Betlehem an all da odda place ova dea.” Den dey wen kill all da boys two years old an mo younga. Herod wen figga da time, cuz da guys who know plenny bout da stars wen tell him wat time da star wen show up first time."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Dis happen jalike Jeremiah wen say, da guy dat talk fo God long time ago:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Dey hear one voice from inside Ramah, Rachel, she stay crying real hard, She real sore inside, Crying fo her kids, She no like nobody come by her, Cuz da kids mahke awready.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Dey Come Back From Egypt Side - Lata, King Herod wen mahke. One angel messenja guy from da Boss come by Joseph wen he stay dreaming ova dea Egypt side. Da angel guy tell him,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Eh Joseph! Wake up! Take yoa boy an his mudda, an go Israel side. Da guys dat like kill da boy, stay mahke awready.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "So den Joseph wen get up, fo take Jesus an Mary. Dey wen go back Israel side."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "But he hear dat Arkelaus wen come king Judea side afta his fadda Herod wen mahke. Joseph scared fo go ova dea. God tell him inside one dream, “You betta not go ova dea.” So he go Galilee side,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "an make house Nazaret town. Dis happen jalike da guys who talk fo God long time ago wen say, “Dey goin call him ‘da Nazaret guy.’ ”"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "John Da Baptiza Guy Teach Da Peopo - Afta Jesus wen grow up, John Da Baptiza guy show up inside da boonies Judea side, fo teach da peopo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He say, “You guys gotta like pau all da kine bad stuff you stay doing now, an no do um no moa. Cuz God in da sky stay King hea now.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Befo time, da guy who talk fo God, Isaiah, was talking bout John wen he say dis: “He goin talk real loud inside da boonies, ‘Eh! Make da road ready fo da Good Boss Up Dea Inside Da Sky! Make um strait fo him!’ ”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "An you know, John, his clothes eh, come from da camel hair. He wen make one rope outa leather fo belt. He eat grasshoppa, an he get honey from da bees."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Had choke peopo, dey going by him ova dea, from Jerusalem, an from Judea, an from all ova from da Jordan River side."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dey telling strait out all da kine bad stuff dey wen do, an he baptizing dem in da Jordan River."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Plenny Pharisee guys an Sadducee guys come so he can baptize dem too. He see um, an say, “Eh you guys! You guys jalike one snake ohana! God no goin take all da bad kine stuff you do. He goin punish you guys fo dat. No way you guys can get away!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jalike one fruit tree give same kine fruit, you guys gotta do da kine good stuff dat show you like pau all da kine bad stuff you doing, an no do um no moa."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Eh! No tink an tell yoaself, ‘Us guys all right, cuz Abraham our main fadda.’ I telling you guys now, God can take dese rocks ova hea an make kids fo Abraham outa dem."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Awready get one guy wit one ax, all ready fo cut da tree roots. All da trees dat no make good fruit, he goin cut um, an throw um inside da fire."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“All you guys, I goin baptize you guys wit water. Dat goin show dat you guys like pau all da kine bad stuff you doing an no do um no moa. But afta me, goin come one nodda guy. He get mo power den me. An you know wat? I not even spesho nuff fo help him hemo his slippas. Da way he goin baptize you guys, jalike he goin baptize you guys wit Godʼs Good an Spesho Spirit fo take ova you, jalike he baptize you guys wit fire!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jalike he goin put all da wheat inside da basket an let da wind blow all da no good parts from da wheat, an den he goin put dat wheat inside da storage place. Afta dat, he goin burn all da no good parts inside da fire dat neva eva goin go out.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "John Baptize Jesus - Dat time, Jesus come from Galilee side to da Jordan River wea John stay, so John can baptize him."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "But John wen tell Jesus, “How come you come by me? Eh, me, I no can baptize you. Eh, mo betta you baptize me! I need dat.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "But Jesus say, “No need worry. Dis okay fo now, fo show we like do everyting da right way.” So John say, “Okay, we go den.” An he baptize Jesus."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Right afta John baptize him, Jesus come out from da water, an you know wat? Da sky wen rip open. Jesus spock Godʼs Spirit coming down on top him. Look jalike one dove."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "An wow! Had one voice from da sky wen say, “Dis my boy. I get love an aloha fo him fo real kine, an I stay good inside cuz a him!”"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Da Devil Try Presha Jesus Do Bad Kine Stuffs - Afta dat, Godʼs Spirit take Jesus to da boonies, so da main Devil can try presha him make um do bad kine stuff."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Forty day, forty nite, Jesus pray an he neva like eat notting. Afta dat time he stay real hungry."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "So da Devil wen go by him an presha him. He tell Jesus, “So, wat? You Godʼs Boy fo real kine? Den tell dese rocks hea fo come food.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "But Jesus say, “Da Bible say, ‘No mo nobody dat can live ony on food, Gotta listen to everyting God say, Fo live fo real kine.’ ”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Den da Devil take him to Jerusalem, da town dat stay spesho fo God, an make him go up da big tower on top da temple."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Da Devil say, “So, wat? You Godʼs Boy fo real kine? Kay den, go jump down dea, cuz da Bible say, ‘God goin tell his angel messenja guys fo take care you. Da Bible say dis too: Dey goin bring you down wit dea hands, So yoa foot no hit da rocks.’ ”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "But Jesus tell him, “Da Bible say: ‘God, he yoa Boss. So no try presha him fo make um show proof dat he God.’ ”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Den da Devil take him up on top one big mountain, an show him all da diffren countries all ova da world, an how awesome dey stay."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Da Devil tell um, “I give you all dis, if you go down an give me plenny respeck.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jesus tell him, “Beat it, Devil! Da Bible say, ‘Gotta go down on yoa knees An give plenny respeck to God yoa Boss, An live an work ony fo him.’ ”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Den da Devil go way from Jesus, an you know wat? Angel guys from da Boss come an kokua Jesus."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jesus Start Fo Teach Galilee Side - Dat time, Herod guys wen throw John Da Baptiza Guy in jail. Jesus wen hear dat, an he go Galilee side."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "He go Nazaret town, an den go from dea, an make house inside Capernaum. Dass one town by da lake side, ova dea Zebulun an Naftali side."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dis wen happen jalike da guy Isaiah wen say, who talk fo God long time ago:"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Zebulun side, Naftali side, On top da road to da lake, da odda side Jordan River, Galilee side wea get diffren peopos dat donno God,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Da peopo ova dea dat stay inside da dark, Dey see one big light now. An all da guys dat stay In da dark place wea peopo goin mahke, Da light come fo dem.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Dass wen Jesus start fo teach da peopo. He say, “You guys gotta come sorry fo all da kine bad stuff you doing, an no do um no moa, cuz God in da sky stay King hea now.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jesus Tell Four Fisha Guys Fo Come Wit Him - One time Jesus walking by Galilee Lake, an he spock two bruddas, Simon da guy dey call Peter, an Andrew his brudda. Dey stay throwing net inside da water, cuz dey fisha guys."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "He tell um, “Eh, you guys! Go wit me! Da way you guys bring in da fish, I goin teach you guys how fo bring in peopo too!”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Right den an dea, dey jus wen leave da nets, an go wit him."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Going from dea, he spock two odda bruddas, James an his brudda John. Zebedee, dea fadda. Dey inside da boat wit dea fadda, fixing da nets. Jesus tell um fo come."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Dey go way from da boat an dea fadda, an go wit him right den an dea."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jesus Teach An Make Peopo Come Good - Den Jesus wen go all ova Galilee, teaching inside da Jewish churches. He telling da peopo all da Good Kine Stuff bout how dey can get God fo dea King, an he making all da sick peopo come good from all kine sick."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Everybody hear bout him, from dea all ova Syria. Dey bring all da peopo wit all kine sick by him: everybody dat hurt, an suffa plenny, da peopo dat get bad spirits dat wen take ova dem, peopo dat shake an roll all ova, an peopo dat no can move. An Jesus make um all come good."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Plenny peopo wen go wit him from Galilee side, from all da Ten Towns, from Jerusalem, from Judea, an from da odda side Jordan River."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus Teach On Top Da Mountain Side - Jesus see choke peopo, an he go up da mountain litto bit. He sit down dea fo teach, an da guys he wen pick fo teach come by him fo listen."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Da Peopo Dat Stay Good Inside - He wen start fo teach um. He tell um:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“Da peopo dat know dey need God inside dea heart, Dey can stay good inside Cuz God in da sky, he dea King."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Da peopo dat cry inside dea heart, Dey can stay good inside Cuz God goin kokua dem."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Da peopo dat no need put demself first everytime, Dey can stay good inside Cuz God goin give um da whole world."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“Da peopo dat everytime really like do da right ting, Dey can stay good inside Cuz God goin help um do um."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Da peopo dat pity da odda peopo, an give um chance, Dey can stay good inside Cuz God goin pity dem an give um chance too."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Da peopo dat hundred percent fo God inside, Dey can stay good inside Cuz dey goin see God."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Da peopo dat help da odda peopo come friends again, Dey can stay good inside Cuz God goin say, ‘Dey my kids.’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Da peopo dat do right, an suffa fo dat, Dey can stay good inside Cuz God in da sky, he dea King."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“You guys can stay good inside wen dey talk bad to you guys, an make you guys suffa, an dey talk any kine bout you guys, cuz you guys mines, but dey bulai."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dance an sing, cuz bumbye God goin have plenny good kine stuff fo you guys wea he stay inside da sky. Eh, jalike befo time, da guys God wen send fo talk fo him long time ago, had peopo dat wen make dem suffa too."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Salt An Light - “You guys know how da food need salt fo stay good. Same ting, da peopo all ova da world need you guys. But if da salt no mo taste, how you goin make um work like salt again? Dat kine salt no good. Ony ting can do, throw da salt outside wea da peopo walk."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“You guys jalike da light dat help da peopo all ova da world fo see. You no can hide one town on top one hill."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Same ting, you no light one lamp an den cover um up. You put um up on top one high place, yeah? Den everybody inside da house can see."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "So, you guys jalike da light. Let everybody see da good kine stuff you guys doing. Den dey goin say dat yoa Fadda, God, dat stay in da sky, eh! he awesome!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jesus Teach Bout Godʼs Rules - “No tink I stay hea fo get rid a Godʼs Rules an da stuff da guys who talk fo God wen say. I neva come fo wipe out Godʼs Rules. I come fo make everyting dey wen talk bout come true."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Dass right! An I tell you guys dis too: Da sky an da world no goin pau befo everyting dat Godʼs Rules say come true. Nobody no can take notting from Godʼs Rules, not even one dot o one small line."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Whoeva no do jus one small kine Rule from God, cuz he tink, ‘Dat Rule notting,’ an he teach da odda guys fo say dat Rule notting too, da King from da sky goin make dat guy jalike he notting. But whoeva do wat all Godʼs Rules say, an teach da odda guys fo do um too, da King from da sky goin make him importan."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "I telling you guys, if you no do da right tings, mo den da teacha guys dat teach Godʼs Rules an da Pharisee guys, God in da sky no goin come yoa King."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Da Guy Dat Huhu Wit His Brudda - “You guys wen hear wat God wen tell da peopo from befo time. He say, ‘No go kill nobody. Whoeva go kill somebody gotta come in front da judge.’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "But eh! I tell you guys dis: Whoeva stay huhu wit his brudda gotta come in front da judge. Whoeva tell his brudda, ‘You no good!’ gotta come in front da main leadas. But whoeva tell, ‘You stupid an good fo notting!’ gotta go to da Hell fire."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“So, if you bring one gif fo da Good Boss inside da temple, an you rememba yoa brudda huhu wit you cuz you wen do someting to him,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "leave yoa gif ova dea, an go make good to yoa brudda. Den you can go back an give yoa gif to da Boss."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“If somebody like take you in front da judge, quick, try get everyting right wit dem wen you still get chance. If you no do dat, dey goin give you to da judge, an he goin give you to da police, an dey goin put you inside jail."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "I telling you da trut, you gotta pay every penny you owe befo you can come out."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Da Guy Dat Fool Aroun Wit Da Odda Guyʼs Wife - “You guys wen hear wat God wen say: ‘No go fool aroun behind yoa husban o yoa wifeʼs back.’"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "But eh! I telling you guys dis: Whoeva look at one wahine an like fool aroun her, he wen do um awready inside his heart."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "If da right eye make you do bad kine stuff lidat, dig um out, an throw um away! No matta you ony get one eye -- mo worse da whole body go Hell!"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "If da right hand make you do bad kine stuff, cut um off an throw um away! No matta you ony get one hand -- mo worse da whole body go Hell!"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Da Guy Dat Dump His Wife - “God wen say: ‘Whoeva goin dump his wife, gotta write um down on one divorce paper an give um to her.’"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "But eh! I telling you guys dis: Whoeva dump his wife, an she neva even fool aroun, he make her jalike she wen fool aroun. An if one nodda guy marry her afta her husban wen dump her, dat guy jalike one guy dat go fool aroun da first guyʼs wife."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Do Wat You Promise - “An you guys wen hear wat God wen tell da peopo from befo time. He say, ‘No promise someting an den no do um. Cuz you wen promise um in front da Good Boss Up Dea. So, you betta do um!’"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "But eh! I tell you guys dis: No go say, ‘I swear to God.’ No make promise an say ‘I swear by da sky up dea, dat I goin do um!’ cuz dass Godʼs throne, wea he stay sitting cuz he in charge."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "No make promise an say ‘by da earth,’ cuz dass Godʼs stool fo his feets. No make promise an say ‘by Jerusalem,’ cuz dass da spesho town fo da big King."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "No make promise an say ‘by my head,’ cuz you no can make one hair come white o black."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ony say, ‘Yeah’ o ‘No.’ Wateva you say mo den dis come from da Bad Guy, da Devil."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "No Fight Back - “You guys wen hear wat God wen say: ‘If anybody pull out yoa eye, pull out his eye. If anybody broke yoa teet, broke his teet.’"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "But eh! I telling you guys dis: No fight back da bad guys. If anybody slap yoa head one side, mo betta let um slap da odda side too."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "If anybody take you in front da judge so dey can get yoa shirt, let um take yoa coat too."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "If one army guy make you carry his stuffs one mile, eh! carry um two miles."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Wen somebody aks you fo someting you get, give um. Da guy who like borrow someting from you, no tell um, ‘No!’"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Love Da Guys Dat Hate You - “You guys wen hear wat God wen say: ‘Show love an aloha fo da peopo dat all aroun you.’ An da peopo say: ‘Hate da guys dat hate you.’"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "But eh! I telling you guys dis: Show love an aloha fo da guys dat hate you! An aks God fo help da guys dat make you suffa!"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Wen you do dat, you goin show fo real dat you da kine kids dat come from yoa Fadda dat stay in da sky. He make da sun come up fo da bad guys an da good guys. An he send rain fo da guys dat do da right tings, an fo da guys dat no do da right tings."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "So, if you guys ony get love an aloha fo da guys dat get love an aloha fo you, you tink God owe you guys money fo dat? Nah! Even da tax peopo dat collect money fo tax fo da govermen, dey get love an aloha fo da guys dat get love an aloha fo dem."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "If you guys say ‘Howzit’ ony to yoa bruddas, you tink you spesho, o wat? Even all da diffren peopos all ova da world dat donno God, dey say ‘Howzit’ to dea bruddas too."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "All da time you gotta be good hundred percent, jalike yoa Fadda in da sky, he everytime stay good hundred percent."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Give To Da Guys Dat No Mo Notting - “Watch out! No good you make show in front peopo wen you do da religious kine stuff, cuz you guys ony like dem see da religious kine stuff dat you guys do. If you guys make lidat, yoa Fadda in da sky no goin give you guys notting."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Wen you guys give money to da guys dat no mo notting, no make big show jalike da guys dat say one ting an do anodda wen dey go inside da Jewish churches an wen dey walk in da town wea da peopo stay. Dey like da peopo say dat dey awesome. Dass right! An I telling you guys dis too: Dey wen get all dea pay awready."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“So you guys, wen you give money to da guys dat no mo notting, no tell nobody."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Den nobody goin know dat you give money. But yoa Fadda, he can see wat da odda guys no can see, an he goin give you plenny fo dat."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "How fo Pray - “Wen you guys pray, no make like da guys dat say one ting an do anodda. Dey like stand up an pray inside da Jewish churches o outside wea everybody go, cuz dey like da peopo see wat dey do. Dass right! An I telling you dis too: Dey wen get all dea pay awready."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But you guys, wen you pray, go inside yoa room an close da door. Den pray to yoa Fadda. He stay inside da room wit you, wea da odda guys no can see, an he goin give you plenny fo dat. Cuz yoa Fadda can see wat da odda guys no can see."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Wen you guys pray, no say any kine stuff dat mean notting. Get odda peopos all ova da world dat make lidat. Dey tink God goin listen to dem cuz dey say so plenny stuff wen dey pray."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "No make like dem, cuz yoa Fadda know awready all da stuff you need, befo you aks him."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "So, pray lidis, ‘God, you our Fadda. You stay inside da sky. We like all da peopo know fo shua how you stay, An dat you stay good an spesho, An we like dem give you plenny respeck."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "We like you come King fo everybody now. We like everybody make jalike you like, Ova hea inside da world, Jalike da angel guys up inside da sky make jalike you like."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Give us da food we need fo today an every day."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hemo our shame, an let us go Fo all da kine bad stuff we do to you, Jalike us guys let da odda guys go awready, An we no stay huhu wit dem Fo all da kine bad stuff dey do to us."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "No let us get chance fo do bad kine stuff, But take us outa dea, so da Bad Guy no can hurt us. [Cuz you our King, You get da real power, An you stay awesome foeva. Dass it!]’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“I telling you guys, if you let da odda guys go afta dey do bad kine stuff to you, den yoa Fadda up dea inside da sky goin let you guys go, an hemo yoa shame fo all da kine bad stuff you guys do."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "But if you no let da odda guys go afta dey do bad kine stuff to you, den yoa Fadda no goin let you guys go, an he no goin hemo yoa shame fo all da kine bad stuff you guys do."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Wen You No Eat So You Can Pray - “You guys, wen you no eat so you can pray, no make long face. Da guys dat say one ting an do anodda, dey try make demself look all hamajang so all da peopo can see dey no eat so dey can pray. Dass right! An I telling you guys dis too: Dey wen get all dea pay awready, an God no goin give um any moa."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“But you guys, wen you no eat so you can pray, comb yoa hair an wash yoa face,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "so wen da peopo see you, dey no goin know you not eating so you can pray. Yoa Fadda see wat da odda guys no can see, an he goin give you plenny fo dat."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Stash Plenny Good Kine Stuff Inside Da Sky - “No work hard fo stash da kine stuffs dass importan ova hea inside dis world, cuz da moth an da rust goin eat um up, an da steala guys goin broke inside yoa house an take um."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mo betta you guys do da good kine stuffs dass importan up dea inside da sky wea God stay. Ova dea da moth an da rust no can eat um up, an da steala guys no can broke inside yoa house an take um."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Cuz you know, wateva kine stuffs stay da mos importan fo you, dass wea yoa heart stay."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Da Light Fo Da Body - “You know, eh, da eye jalike one lamp fo inside da body. If da eye okay, dat mean, da guy stay all light inside. He get good heart fo help peopo."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "But if da eye no good, dat mean, da guy stay all dark inside. He one greedy bugga! Eh brah, if no mo light inside you, you stay all dark inside fo shua!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "God An Da Stuffs You Get - “Nobody can work, an two boss guys own him. He goin like listen to one boss an hate da odda. He goin like stick wit one boss an tink da odda guy no good. Same ting, you guys no can work fo da real God an da money god."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“Dass why I telling you guys, no worry bout how you goin live, wat you goin eat, wat you goin drink, wat you goin wear. Wat you tink? You live ony fo eat? No way! Yoa body ony fo clotheses? Not even!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Look da birds dat fly in da sky. Dey no plant seed, an get crops, an stash um, but yoa Fadda in da sky, he feed um. Tink! You guys mo importan den dem."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Wat you worry fo? You tink dat goin make you stay alive one mo hour? No way!"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“An da clotheses, how come you worry bout dat? Tink! Da flowers dat grow in da field, how dey can grow? Dey no work o make dea own clotheses."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "But I telling you, even King Solomon, wit all his awesome stuffs, neva get awesome clotheses like da flowers."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Da grass inside da field stay growing today, but tomorrow dey goin throw um inside da fire. Eh, God give da grass clotheses lidat, so garans he goin give you guys clotheses. You guys ony trussing God litto bit!"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“So, eh! no go worry an say, ‘Wat we goin eat?’ o ‘Wat we goin drink?’ o ‘Wat we goin wear?’"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "You know, da odda peopos all ova da world dat donno God, dey try get all dat kine stuff. But yoa Fadda inside da sky, he know you guys need um."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Main ting, make God yoa Boss, cuz he da King. Do da right ting jalike he do, an you guys goin get all da stuffs you need."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "“So no worry bout tomorrow, cuz tomorrow get plenny fo worry bout. Every day get nuff trouble fo dat day."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "No Make Like One Judge - “If you no like God judge you guys, no judge da odda guys."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Da way you guys judge da odda guys, dass how God goin judge you guys too. An da rules you guys use fo judge, he goin use da same rules fo judge you guys."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“How come you try spock one small piece junk inside yoa bruddaʼs eye, cuz you know, awready get one big two by four inside yoa own eye."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Eh, an how you goin tell yoa brudda, ‘Eh, try let me pull da small piece junk outa yoa eye,’ wen you get one big two by four inside yoa own eye?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "You say one ting an do anodda! First you gotta take da big two by four outa yoa own eye. Den you can see good fo take da small piece junk outa yoa bruddaʼs eye."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“No give stuff dat stay spesho fo God to da guys dat goin talk stink bout um an goin waste um. Cuz dey jalike da dogs dat goin turn aroun fo attack you guys. An dey jalike da wild pigs -- if you give um fancy kine jewelry dat worth plenny, dey ony goin walk all ova on top um, den dey goin turn aroun an waste you guys."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Aks, Look, Knock - “Aks God, an you goin get um. Look, an you goin find um. Knock, an God goin open da door fo you."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "All da guys dat aks, goin get. All da guys dat look fo someting, goin find um. All da guys dat stay knocking on top da door, God goin open da door fo dem."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "If yoa boy aks you fo bread, you goin give um one rock, o wat?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "If he aks fo one fish, you goin give um one snake, o wat?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Eh, no matta you guys no good, still yet you guys know how fo give good kine stuffs to yoa kids. Fo shua den, yoa Fadda in da sky goin give good kine stuffs to da peopo dat aks him."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "So, wateva you guys like peopo do to you guys bumbye, make lidat to dem, same ting, now. Dis everyting dat Godʼs Rules say in da Bible, an everyting dat Godʼs talkas wen teach."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Da Skinny Gate - “Fo go inside Godʼs place, go inside thru da skinny gate. Get one nodda gate dat stay wide an get plenny room. Dass da gate fo da road fo take you to Hell, an get plenny guys going dat way."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "But da real gate stay skinny an da real road mo smalla. Dass da one fo bring you to God who goin make you live fo real kine, an ony litto bit guys goin pick dat road."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Da Fruit Tree - “Watch out da guys dat say dey talk fo God an teach stuff dat not true. Dey ony make bulai kine. Dey come by you guys an ack all good kine, but fo real kine, inside dey like eat you up, jalike dey wild dogs dat try fo look like dey sheeps."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "You goin know um by da kine stuff dey do. No can pick da grape o da fig from da kine tree wit thorns, yeah?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Da good kine tree goin give good kine fruit, an da no good kine tree goin give junk kine fruit."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Da good kine tree no can give junk kine fruit, an da no good kine tree no can give good kine fruit."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "All da trees dat no give good kine fruit, dey cut um down an throw um on top da fire."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "From da kine stuff dey stay doing, you goin know wat kine peopo dem."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "I Donno You Guys - “Goin get peopo dat stay tell me, ‘Eh Boss! Boss!’ But not all a dem goin get God in da sky fo dea King. Ony da peopo dat do wat my Fadda in da sky like, dey going get him fo dea King."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Wen dat time come, plenny peopo goin tell me, ‘Eh, Boss, we wen tell everybody we yoa guys wen we wen talk fo you, an wen we wen make da bad kine spirits let go peopo, an wen we wen do stuffs dat show yoa power.’"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "I goin tell um strait, ‘Who you? I donno you guys. Go way from me! You guys stay broke da Rules dat God wen make.’"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Da Two House Builda Guys - “So you know, whoeva hear wat I say, an go do um, he jalike one smart guy dat make plan, den he build his house on top wea stay solid rock."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Da rain wen come, an get plenny water, an da wind wen come from all ova da place, an wen pound da house hard. But da house no fall down, cuz he wen build um wea stay solid rock."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“All da guys dat hear wat I say, an no do um, dey jalike one guy dat not tinking, an he build his house wea ony get sand."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Da rain wen come, an get plenny water, an da wind wen come from all ova da place, an pound da house hard. Az da house dat wen fall down an wen wipe out!”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Jesus Teach Wit Plenny Power - Wen Jesus pau teach, all da peopo, wen blow dea minds fo wat he teach um,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "cuz he teach wit plenny power. He not jalike da teacha guys dat teach Godʼs Rules, dey no mo power."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus Make One Lepa Guy Come Good - Jesus wen go down from da mountain, an plenny peopo wen go wit him."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "An you know wat? Had one lepa guy wen go by him an go down in front him. He say, “Boss, if you like, you can make me come good, yeah? jalike da way God like.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jesus wen stick out his hand an touch him, an say, “Okay, I do um. Come good.” Right den an dea da lepa guy come good."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Den Jesus tell him, “Make shua dat you no tell nobody bout dis. Go, let da priest guy check you out. No foget make da kine sacrifice, now, jalike Moses wen tell in Godʼs Rules. Den everybody goin know dat you stay good now, an you can go pray wit da odda peopo.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jesus Make One Captainʼs Worka Guy Come Good - Wen Jesus was going inside Capernaum town, one captain fo da Rome army guys wen come by him fo beg um,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“Boss, I get one worka guy dat stay home sick. He no can move, an he stay suffa plenny.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jesus tell him, “Kay. I goin go yoa house fo make him come good.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "But da captain say, “Eh Boss, you know, I not good nuff fo you fo come inside my house. Ony say da ting, den my worka guy goin come good."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "You know, I get one army boss who tell me wat fo do. An I tell my army guys wat fo do. I tell dis guy, ‘Go,’ an he go. An I tell dat guy, ‘Come,’ an he come. An my slave guy, I tell um, ‘Do dis,’ an he do um.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jesus wen hear dat, an he tell da odda guys dat stay following him, “Ho! Dis guy get um! An I like tell you guys dis: no mo Israel peopo dat trus me lidat!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "An I like tell you guys one mo ting: wen God in da sky stay King, goin get plenny guys dat goin come from far away an all aroun, east side an west side, an dey all goin make big party togedda wit Abraham, Isaac, an Jacob."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "But goin get odda guys, God suppose to be dea King, but dey no like um. An den he goin throw um outside inside da dark. Ova dea dey goin cry plenny an grind dea teet cuz dey so huhu an futless.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Den Jesus tell da captain, “Go. Jalike how you stay trus me, dass how goin be fo you now.” Dat same time, da worka guy wen come good."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jesus Make Plenny Peopo Come Good - Den Jesus wen go Peterʼs house. He go inside, an see Peterʼs mudda-in-law on top da bed. She get feva."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "He wen touch her hand an da feva wen pau. She wen get up an she wen bring food fo Jesus dem."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Afta da sun wen go down, den da peopo dea wen bring plenny guys dat get bad kine spirits dat stay take ova dem. Jesus tell da bad kine spirits, “Let um go!” an dey let um go. He make all da sick peopo come good."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Dis wen happen jalike da guy Isaiah, who talk fo God long time ago, wen say: “Was him dat wen hemo all our sick an take um away.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Da Guys Dat Say Dey Going Wit Jesus - Bumbye, Jesus wen see choke peopo aroun him. He tell his guys fo go ova da odda side da lake."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "One teacha guy dat teach Godʼs Rules wen come by him, an say, “Teacha, I goin go wit you weaeva you go.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jesus tell him, “Da foxes get hole fo house, an da birds in da sky get nest. But me, da Guy Dass Fo Real, I no mo house fo lay down.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "One nodda guy dat Jesus stay teaching tell him, “Eh, Boss, try let me go. I no can go wit you till afta my fadda mahke. Gotta bury um, eh?”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "But Jesus tell him, “You, jus come wit me an be my guy! Let da mahke peopo bury da mahke peopo.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jesus Make Da Storm Pau - Jesus an his guys wen go inside one boat."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Den had one big storm ova dea, an da waves was bussing ova da boat. But Jesus still yet stay sleeping."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "His guys wen go wake him up, an tell him, “Eh, Boss! Get us outa dis! We goin mahke!”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "But he aks um, “How come you guys scared? Wot! You guys no trus me?!” Den he get up. He scold all da winds an da waves. Den everyting wen come good."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "His guys, wen blow dea minds, an den dey say, “Eh, wea dis guy from? Even da winds an da waves do wat he tell um!”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Jesus Make Two Guys Wit Bad Kine Spirits Come Good - He go da odda side da lake, dea wea da Gadara peopo get dea land. Had two guys dea dat da bad kine spirits take um ova. Eh, you know, dem guys, dey ack so wild, jalike dey crazy. Dass why nobody strong nuff fo go dat road. Dey live ova dea wea da dead peopo stay buried. Da two guys come outa dea, an den dey go by Jesus."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "An eh! dey yelling, “Wat you like do to us, Jesus? You Godʼs Boy! You come hea fo make us suffa befo da time come, o wat?”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Had plenny pigs near dea, grinding."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Da bad kine spirits wen beg Jesus, “Wen you goin make us let go da guy, we like go inside da pigs an take um ova.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "He tell um, “Go.” So dey wen let go da guys, an go take ova da pigs. An you know wat? All da pigs wen run down one steep hill an fall ova da cliff inside da lake, an drown inside da water."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Den da pig farmas wen run, an go inside da town, an tell everybody wat wen happen. Dey tell bout da guys who get da bad kine spirits too."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "All da peopo from inside da town wen go out fo see Jesus. An wen dey wen see him, dey beg um fo go way from dea."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus An Da Guy Dat No Can Move - Jesus wen go inside da boat, fo go back da odda side da lake, an he come by da town wea he live."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Had some guys dat wen bring one guy by Jesus on top one mat. Da guy, he no can move, notting. Jesus wen see dat, an he tink, “Eh, wow! Dis guys trus me fo real kine, dat I goin make dea friend come good!” Den he tell da guy, “Eh, you, make strong! You know all da kine bad stuff you wen do? I tell you now, da shame from all dat, pau awready!”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "But get some teacha guys dea dat teach Godʼs Rules. Dey tinking, “Eh, dis guy ack jalike he God! [Ony God can hemo da shame fo da bad kine stuff peopo do!]”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "But Jesus wen know wat dey tinking. He say, “How come you guys tinking bad kine stuff lidat?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I like show proof you guys, dat I da Guy Dass fo Real, an I get da right inside dis world, fo let peopo go an hemo da shame dat dey get fo da bad kine stuff dey wen do. But, easy fo talk bout hemo da shame -- anybody can talk dat kine. But not easy fo do um. Same ting, easy fo tell one sick guy dat no can move, ‘Eh, stand up an move aroun!’ -- anybody can talk dat kine. But not easy fo do um. But now, I goin show proof you guys -- I goin make dis sick guy make strong.” Dass why he tell da guy, “Eh, get up! Take yoa mat an go home awready!”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I like show proof you guys, dat I da Guy Dass fo Real, an I get da right inside dis world, fo let peopo go an hemo da shame dat dey get fo da bad kine stuff dey wen do. But, easy fo talk bout hemo da shame -- anybody can talk dat kine. But not easy fo do um. Same ting, easy fo tell one sick guy dat no can move, ‘Eh, stand up an move aroun!’ -- anybody can talk dat kine. But not easy fo do um. But now, I goin show proof you guys -- I goin make dis sick guy make strong.” Dass why he tell da guy, “Eh, get up! Take yoa mat an go home awready!”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "So da guy wen get up an go home."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "All da peopo wen see dat, an dey wen come real scared. An dey tell how awesome God stay, cuz he da kine God dat give peopo dat kine power."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jesus Tell Matthew “Be My Guy!” - Den Jesus wen go way from dea. He wen spock one guy name Matthew. He stay inside da tax place taking money fo da govermen. Jesus tell um, “Come wit me! Be one a my guys!” Matthew wen get up, an wen go wit him."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dat time Jesus go Matthew house fo eat. Plenny tax guys an odda kine peopo dat get bad name jalike dem wen go sit down fo eat wit Jesus an his guys."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Da Pharisee guys see dat, an dey aks Jesus guys, “Eh, yoa teacha, how come he eating wit da tax guys an odda kine peopo dat get bad name jalike dem?”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jesus wen hear dat, an he tell um, “Da guys dat not sick no need docta, ony da sick guys need docta."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Go figga dis dat Godʼs talka Hosea wen say befo time, ‘I like my peopo give chance to each odda. Dat mo betta den jus make sacrifice inside da temple.’ Dass wat God say. But me, I neva come fo tell da guys dat everytime do wat God say fo come by me fo be my guys, but I wen come fo da peopo dat get bad name.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "How Come Jesus Guys No Skip Food So Dey Can Pray? - Had guys, John Da Baptiza Guy was dea teacha. Dey wen come by Jesus, an aks him, “How come us guys skipping food so we can pray, an da Pharisee guys skipping food so dey can pray, but da guys you teaching, dey not skipping food, but still yet dey can pray?”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jesus tell um, “Wat you tink? You go one wedding an hang yoa face an cry wen da guy dat getting married stay dea? Not! Bumbye, da time goin come wen dey goin take away da guy dat getting married, an den, dat time, his friends goin skip food."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "No Mix Da Old Kine Teaching Wit Da New Kine Teaching - “Fo fix up one old puka clothes, you no goin take one new piece cloth dat no shrink yet fo cover da puka. You do dat, den wen you go wash um, da new piece goin shrink an make one mo big puka, an you make da old clothes mo worse."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Same ting, you no goin put grape juice fo make wine inside one old kine leather bag an close um fo let um ferment. You do dat, da new wine goin ferment an bus da old wine bag, an da wine goin spill out. Da old leather no good no moa. Mo betta, you put da grape juice inside one new kine leather bag. Den da wine an da bag stay good.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "One Leada Guyʼs Girl An One Wahine - He stay talking to dem, an one leada guy wen go dea an go down in front Jesus, an say, “My girl jus wen mahke. Try come an put yoa hand on top her. Den she goin come back alive.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jesus wen go wit him, an da guys he teaching wen go too."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "An you know wat? Ova dea, had one wahine who stay bleeding twelve years. She tink, “If I ony touch Jesus clotheses, I know I goin come good.” Dass why she go behind Jesus, an wen touch his clotheses."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "An you know wat? Ova dea, had one wahine who stay bleeding twelve years. She tink, “If I ony touch Jesus clotheses, I know I goin come good.” Dass why she go behind Jesus, an wen touch his clotheses."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jesus wen turn aroun, an wen spock her behind him, an he say, “Sista, make strong! You trus me, dass why you come good awready.” Right den an dea she wen come good."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jesus wen come near da leada guyʼs house, an see da guys playing funeral kine music. Everybody stay making big noise an crying plenny."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "He tell um, “Everybody go way! Da girl neva mahke, she ony sleeping.” But da peopo make fun a him."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "He send um all outside. He go inside, an take da girlʼs hand, an she wen come back alive."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Da peopo all ova da place ova dea hear bout dis."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jesus Make Two Blind Guys See - Jesus wen go way from dea. Had two blind guys go behind Jesus yelling, “Eh, you, dey call you Da Guy dat from King David ohana! Make pity on us, an give us chance!”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Wen Jesus go inside his house, da blind guys go inside dea too. Jesus tell um, “Fo real kine, you guys trus me, dat I can make you guys see?” Dey tell him, “Yeah, Mista.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Den he touch dea eyes an say, “Da way you guys trus me, dass how goin be.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "An right den an dea dey wen see. Den Jesus tell um strait, “You guys betta not tell nobody notting bout dis.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "But dey wen go all ova da place an tell everybody."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jesus Make One Guy Dat No Can Talk Come Good - Da guys dat was blind befo wen go way from dea. An you know wat? Odda guys wen bring one guy by Jesus. Had one bad kine spirit dat wen take ova him, dass why da guy no can talk."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Jesus make da bad kine spirit let um go, an den da guy can talk. All da peopo, wen blow dea minds. Dey say, “Us Israel peopo, we neva see dis kine stuff happen befo!”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "But da Pharisee guys stay telling, “Dis bugga stay tight wit da leada guy fo da bad kine spirits, da Devil, you know. Dass why he can make um let go da peopo!”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jesus Feel Pity Fo Da Peopo - Jesus go aroun all da big an small towns, an he teach inside da Jewish churches. He teach da Good Kine Stuff bout how dey can get God fo dea King, an he make all da sick guys an da guys dat not strong come good."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "He look all da peopo, an he get love an aloha an pity fo dem, cuz dey all worn out inside an no can help demself. Dey jalike da sheeps dat no mo one sheep farma fo take care dem."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "So den he tell his guys, “Eh! Da peopo jalike da crop. Get plenny crop fo bring inside, but no mo nuff worka guys fo do um."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Dass why you guys gotta aks da boss guy who own da crop fo send da worka guys fo bring um in.”"
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Da Twelve Guys Jesus Send All Ova Da Place - Jesus tell his twelve guys fo come togedda wit him, an he give um da power fo make da bad kine spirits let go da peopo dat dey wen take ova, an fo make all kine sick peopo come good."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dis da twelve guys he send all ova da place: Simon, da one dey name Peter, an Andrew his brudda; James, dass Zebedee boy, an John, dass James brudda;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Philip an Bartolomew; Thomas an Matthew, dass da guy befo time dat collect money fo tax fo da govermen; James, dass Alfeus boy, an Taddeus;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "da odda guy name Simon, he from da Jewish sovereignty guys; an Judas Iscariot, dass da guy dat goin set up Jesus fo mahke bumbye."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Wat Da Twelve Guys Suppose to Do - Jesus send da twelve guys all ova, an he tell um, “No go wea da peopo dat not Jews stay, an no go wea da Samaria peopo stay,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "but go by da peopo from Israel ohana, cuz dey jalike sheeps dat stay lost."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "An wen you guys go, teach lidis, ‘God, da King from da sky, he stay King hea now.’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Make da sick guys come good, make da mahke guys come back alive again, make da lepa guys come good, an make da bad kine spirits let go da peopo. God give you guys plenny, an he no expeck notting back. So den, you guys give plenny too, an you guys no expeck notting back."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Gold, o silva, o copper money, no take um wit you guys."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "No even take one bag fo da trip, o extra clothes, o slippas, o walking stick; cuz da peopo suppose to give da worka guy wat he need."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Wen you guys go inside one big o small town, look fo one guy dea dat da peopo get respeck fo, an stay his place till you go way from dea."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Wen you guys go inside da guyʼs house, tell um you dea fo bring aloha."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "An if dat ohana give you guys respeck, den tell dem you like fo God make dea hearts rest inside. But if dey no give respeck, take back wat you aks God fo do fo dem."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "If no mo nobody take you guys in, an dey no like hear wat you say, wen you go outa dea, dust da dust from yoa feet, fo show da peopo dea dat God no like, cuz dey no listen."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dass right! An I tell you guys dis too: wen dey stand in front God da Judge, dey goin get mo hard time den da peopo from Sodom town an Gomorrah town, dat time God wen wipe um out."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "You Guys Goin Suffa Plenny - “You know, I sending you guys out jalike sheeps, an you guys goin go wea da wild wolfs stay. So you guys gotta tink, jalike da snakes, an no hurt nobody, jalike da doves."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Watch out fo da guys dat goin set you up in front da main leadas, an goin whip yoa back hard inside da Jewish churches."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Dey goin drag you guys in front governas an kings cuz you my guys. Den you guys goin tell wat you know bout me in front dem, an in front da peopos dat not Jews."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Wen dey set you guys up lidat, no worry wat you goin say o how you goin say um. Ony say wat yoa Fadda goin tell you right den."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dat time goin be his Spirit talking, not you guys."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“One brudda goin set up his own brudda fo mahke, an one fadda his kid, an kids goin fight wit dea mudda an fadda, an dey goin set um up fo mahke."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Everybody goin hate you guys cuz you my guys. But da guy dat no give up till pau goin come out okay."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“Wen da guys inside one town make you guys suffa, go way from dea, den go one nodda town. Dass right! An I tell you guys dis too: I da Guy Dass Fo Real, an I goin come back befo you guys even can go all da towns Israel side."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“Da teacha, he mo importan den da guy learning. Da boss, he mo importan den da worka."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Da guy learning goin feel good inside if bumbye he can come jalike his teacha, an da worka guy come jalike his boss. If dey call da head guy inside da house ‘Beelzebul’ o ‘Da Devil,’ den dey goin call his ohana ‘Da Devil Guys’ an even mo worse tings."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "No Scared Dem - “No scared dem. Da tings dey cover an hide, everybody goin know an see."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Wat I telling you guys in da dark, tell um wea get light too. An wat I wispa in yoa ear, stand on top da house an yell um out."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "No scared da guys dat can make yoa body mahke, but no can make yoa spirit mahke. But you guys betta be scared God. He can make yoa body an yoa spirit get cut off from God inside Hell."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Dey sell two sparrow birds in da market fo one penny. But not even one sparrow bird goin fall down from da sky on top da groun if yoa Fadda no like."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Yoa Fadda, he even know how much hairs you get on top yoa head!"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "No scared! Cuz God know you guys worth mo den plenny sparrow birds."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Da Guy Dat Tell Da Peopo He Know Christ - “If get one guy dat tell in front all da peopo dat he know me, den I goin tell in front my Fadda in da sky dat I know him."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "But if get one guy dat tell in front da peopo dat he donno me, den I goin tell in front my Fadda in da sky dat I donno him."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Not Friends, But Fighting - “No tink dat I come hea to dis world fo make everybody come friends an no fight. I no come fo do dat, but fo make um turn agains each odda."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "I come an I hea now, an jalike da Bible wen say from befo time, ‘Dat goin make one guy turn agains his fadda, one girl agains her mudda, one daughta-in-law agains her mudda-in-law."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "You goin get guys dat hate you inside yoa own ohana.’"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "“Whoeva get love fo his fadda o his mudda mo den he get love fo me, not good nuff fo be my guy. An whoeva get love fo his boy o his girl mo den he get love fo me, not good nuff fo be my guy."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Da guy dat not ready fo go wit me an be my guy, no matta dey even goin kill um on top one cross, he not good nuff fo be my guy."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "If bodda you dat you goin mahke, fo shua you goin mahke. But if you like do everyting you do fo me, an no bodda you if you mahke fo dat, den you goin live fo real kine."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Da Guys Dat Goin Get Someting Good - “Anybody take you guys in an make friends wit you guys, same guys, dey goin take me in, an I goin make friends wit dem. Anybody take me in an make friends wit me, same guys, dey goin take in da One dat wen send me, an he goin make friends wit dem."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Whoeva take in one guy dat talk fo God an make friends wit him, jus cuz he talk fo God, God goin have plenny good kine stuff bumbye in da sky fo dem, jalike dey was Godʼs talka guy too. Whoeva take in one good guy an make friends wit him, jus cuz he one good guy, God goin have plenny good kine stuff bumbye in da sky fo dem, jalike dey was one good guy too."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Whoeva give one guy dat I teaching hea even one drink cold water, jus cuz he one guy I stay teaching, no matta he ony one regula guy, I tell you guys fo shua, God goin have plenny good kine stuff bumbye in da sky fo him.”"
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Wen Jesus pau tell his twelve guys wat dey gotta do an wea dey gotta go, he send um all ova da place, an den he go way from ova dea fo go teach inside da odda towns."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Da Guys John Da Baptiza Guy Send - Same time, John Da Baptiza Guy, he stay in jail. He hear all da stuff Jesus stay doing. (Jesus was da Christ guy, you know, da Spesho Guy God Wen Send.) So John wen go send his guys fo talk to Jesus."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dey aks him, “Eh, you da guy suppose to come, o wat? O we suppose to wait fo one nodda guy fo come?”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jesus tell um, “Go, tell John wat you guys stay hear an see."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Had guys dat no can see, now dey can see. Had guys dat no can walk, now dey can walk. Had lepa guys, now dey no mo sick. Had guys dat no can hear, now dey can hear. Had guys dat was mahke, now dey stay walking aroun. Da peopo dat no mo notting, now dey hear all da Good Kine Stuff From God dat I teaching um."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "An if da tings I do no bodda you, den you goin feel good inside.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Afta Johnʼs guys wen start fo go way from ova dea, Jesus tell all da peopo bout John. He aks um, “Dat time you guys wen go inside da boonies fo see John, how come you wen go? Fo look da wind blowing da grass? Nah!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Den, how come you guys wen go ova dea? Fo look one guy wit fancy kine clotheses? You know wat? Da guys dat wear fancy kine clotheses stay inside da kingʼs palace."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "If not dat, how come you guys wen go ova dea? Fo look one guy dat talk fo God? Eh, I tell you guys, John, he mo den one guy dat talk fo God."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dis da guy da Bible wen talk bout befo time, dat time God tell his Spesho Guy, ‘Eh! Try listen dis! I goin send my messenja guy befo you. He goin make everyting ready fo you, Befo you come ova dea.’"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Dass right! An I like tell you guys dis too: From all da peopo dat wen live befo time, no mo nobody mo importan den John Da Baptiza Guy. But den now, even da mostes small kine guy dat get God fo his King, he mo importan den John."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“From da first time John Da Baptiza Guy wen start fo teach till now, da Kingʼs ohana stay coming mo an mo strong. An get guys dat like try beef, fo take um ova."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Till John wen show up ova dea, all da guys dat wen talk fo God befo time, an Moses wen he wen write down Godʼs Rules inside da Bible, dey all wen talk bout da Kingʼs ohana."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dis guy John, he da guy dey say goin come, jus like Elijah. You tink you guys can handle dat?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Yeah, you know! You guys get ears fo hear, you betta listen!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“But peopo nowdays, how dey stay? Dey jalike da kids dat stay sitting inside da open market place, an yelling to dea friends,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "‘Eh! Us guys make music fo you guys, But you guys no like dance! Us guys cry, But you guys no come sad fo us!’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Same ting, wen John Da Baptiza Guy show up, he no eat notting so he can pray plenny, an he no drink wine. Dass how come peopo say, ‘Eh, he get one bad kine spirit in charge a him!’"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Eh, but try go figga dis: Me, I da Guy Dass Fo Real. I eat, I drink, an dey say, ‘You know wat? Dis guy everytime eating an drinking! He friends wit da guys dat collect money fo tax fo da govermen, an da odda kine peopo dat get bad name, jalike dem.’ But eh! you know wat? Da guy who get da smarts from God, da tings he do, goin make proof dat he right.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Da Peopo From Some Towns No Trus Jesus - Den Jesus wen scold da peopo from all da towns wea he wen show his power, cuz dey not sorry fo all da bad kine stuff dey doing, an dey no stop doing um."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "He say, “Auwe, you guys from Korazin town, an you guys from Betsaida town! Eh, I neva show my power fo da Tyre an Sidon guys like I wen do um fo you guys. If I wen go do dat, awready dem guys wen come sorry from long time an stop doing um, an dey wen show dey shame fo all dat -- dey wen go put on one gunny bag, an go throw ash on top dea head, so everybody know dey sorry."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "But I telling you guys now, bumbye goin be mo easy fo da Tyre an Sidon guys wen dey gotta stand in front God da Judge, den fo you guys."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "An you guys from Capernaum town, You tink God goin take you guys up in da sky, o wat? No! Mo like he goin throw you guys down dea inside Hell. Cuz if I wen do awesome stuff wit my power fo da Sodom guys jalike I do fo you guys, still yet Sodom town stay hea."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "But I telling you guys, bumbye goin be mo easy fo da Sodom guys wen dey stand in front God da Judge, den fo you guys.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Come Ova Hea By Me An Rest - Dat time Jesus say, “God, you my Fadda. You da Boss all ova da sky an da world. Mahalo plenny, eh, cuz you show dis kine stuff to da kids an hide um from da smart guys dat know plenny."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Yeah, you my Fadda, an dass how you like um happen.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Den he tell dem, “My Fadda give me everyting, you know. I his Boy, dass why. Nobody know me like my Fadda know me. An nobody know my Fadda fo real kine, ony me, I know him, cuz I his Boy. An da peopo I like show my Fadda, dey can know him fo real kine too."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“All you guys dat stay tired from working hard, an stay trying fo handle all da heavy kine stuff dat da Rules say, come! Come ova hea by me. I make you guys rest now."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jalike da oxes get yoke on top dem fo pull da load, you guys put my yoke on top you, an go learn fo do wat I teaching you. I stay gentle an I like take care peopo befo me, so yoa hearts goin rest inside."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Cuz my yoke real good, an my load real easy.”"
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Dey Give Jesus Heat Bout Da Rest Day - Had one time, was da Jewish Rest Day, an Jesus an his guys wen walk thru da fields wea dey grow da wheat. His guys was real hungry. Dey wen pick litto bit wheat fo eat."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "But had Pharisee guys ova dea dat wen see um do dat, an dey tell Jesus, “Eh, how come! Dese guys, you teaching dem, but still yet dey stay doing da kine stuff dey not suppose to do on da Rest Day!”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jesus tell um, “Wot! You guys neva read inside da Bible wat David wen do, da time wen him an his guys was hungry?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "He go inside Godʼs spesho house, an eat da bread dass spesho fo God. But no can do dat kine, cuz Godʼs Rules say dat ony da priest guys can eat um. But David, he eat um, an he give um to his guys too cuz dey hungry, an dass okay."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Wot! You guys neva read inside da Bible how da priest guys inside da temple gotta do tings on da Rest Day dat go agains da Godʼs Rules? But wen dey do um, dey no broke Godʼs Rules."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I tell you strait, get one guy ova hea mo importan den dat temple. Dass me!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Da Bible say, ‘I like my peopo make good to each odda an give each odda chance. Dat mo betta den jus make sacrifice inside da temple.’ If you guys wen know wat dis mean, den you guys no say dey wen broke Godʼs Rules, cuz dey neva."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I da Guy Dass Fo Real. I da one, da boss fo da Rest Day.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Da Guy Wit Da Wasted Hand - Wen Jesus go way, he go inside da Jewish church."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "An you know wat? Get one guy dea, his hand stay all any kine. Dey aks Jesus, “Stay okay fo make um come good on da Rest Day, o wat?” Dey say dat cuz dey like bus um."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "He tell um, “If one a you guys get one sheep dat fall down inside one hole on da Rest Day, you goin grab um an pull um out, yeah?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "You tink one sheep mo importan den one guy? So, az okay fo do good kine stuff on da Rest Day.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Den he tell da guy wit da hand dat stay all any kine, “Stick out yoa hand.” An da guy stick um out, an da hand wen come good, jalike da odda hand."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "But da Pharisee guys, dey go outside fo make plan togedda how dey goin kill Jesus."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Da Guy God Wen Send Fo Work Fo Him - Jesus wen know wat dey talking bout, so he go way from ova dea. Choke peopo go wit him, an he make all da sick peopo come good."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "He tell dem dey betta not tell da odda guys who him."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Wen he do dis, dat make um happen jalike Isaiah wen say. (He da guy dat wen talk fo God long time ago, you know.) He say:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Eh, try listen! Dis da guy dat work fo me. He da guy I wen pick. I get love an aloha fo him, I stay real good inside cuz a him. I goin give him my Spirit, An he goin teach da peopos all ova da world wat stay right."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "He no goin make argue o yell. Nobody goin hear him talking loud in da street."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Da stick dat ready fo broke, he no goin broke um, Da small fire dat ready fo pio, he no goin put um out, Till bumbye he make everybody do how dey suppose to."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "All da peopos all ova da world goin trus him, Cuz dey goin know who him.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jesus An Da Bad Kine Spirits - Dey bring one guy dat get one bad kine spirit dat take ova him. Da guy no can see o talk, cuz da spirit no let um. An Jesus make da spirit let go da guy, an make da guy come good, so he can talk an see."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Da peopo, blow dea minds, an dey say, “Eh, dis da guy from King David ohana dat da Bible wen talk bout befo time, o wat?”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Da Pharisee guys hear dat, an dey say, “Nah! Was Beelzebul, da Devil. He da leada guy fo da bad kine spirits, you know, an he da one wen give dis guy da power fo make da spirit let go da guy, az why!”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jesus wen know wat dey tinking. He tell um, “Da country dat beef each odda, dey ony bus up dea own self. Da town o da ohana dat beef each odda, no can stay strong."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "If da Devil make his own guys let go da peopo, den he going agains himself. How he goin stay one strong king?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "If dea boss Beelzebul give me power fo make da bad kine spirits let go da peopo, who give yoa guys dat kine power? Den wat? Yoa own guys goin show dat you guys stay wrong!"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "But if I make da bad kine spirits let go da peopo cuz I get power from Godʼs Spirit, dat show dat God stay King, an he taking ova, ova hea now."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "How you tink one guy goin go bus inside one big moke house an rip off his stuffs? First, he gotta tie up da moke! Den can steal everyting."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "If you no stay wit me, den you stay agains me. Da guy dat no work wit me, he ony work agains me."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Dass why I telling you guys, God can let peopo go an hemo dea shame fo all da kine bad stuff dey doing, no matta dey talk stink. But if dey talk stink bout Godʼs Good an Spesho Spirit, he no goin let um go an hemo da shame fo dat."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "I da Guy Dass Fo Real. Whoeva talk agains me, God goin let um go an hemo da shame fo dat. But whoeva talk agains Godʼs Good an Spesho Spirit, God no goin let um go an hemo dea shame fo dat, now o foeva."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "One Tree an Da Fruit - “You gotta figga lidis: Wen da tree good, den da fruit good. Wen da tree junk, den da fruit junk. Cuz da fruit goin show if da tree stay good o junk."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "You guys jalike one snake ohana! You guys no good. How you guys goin talk good wen you guys not? Wateva stay inside you guys, goin come outa you guys mout."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Da good guy, he good inside, an he do good kine stuff. Da bad guy, he bad inside, an he do bad kine stuff."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "I tell you guys strait, da day every guy stand in front God da Judge, he gotta tell how come he wen say all da no good stuff he wen say."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Cuz from wat you say, da Judge goin let you go, o he goin punish you.”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Eh, Show Us Proof! - Some teacha guys dat teach Godʼs Rules, an some Pharisee guys come by him. Dey say, “Eh, Teacha, we like see proof dat you get power!”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "But he tell um, “Da guys nowdays dat do bad kine stuff an fool aroun behind Godʼs back, dey everytime like see proof, but dey ony goin see one proof jalike Jonah. He da guy dat wen talk fo God long time ago."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Jonah wen stay inside one big fish three days an three nites. Same ting, I Da Guy Dass Fo Real, an I goin stay unda da groun three days an three nites lidat."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "“Da peopo inside Nineveh town goin stand in front God da Judge fo show proof dat da guys dat stay hea nowdays, dey doing bad kine stuff. Cuz da Nineveh peopo wen come sorry fo all da bad kine stuff dey wen do, an stop doing um, wen Jonah wen teach dem. But you guys, neva. An one guy mo importan den Jonah stay hea now. Dass me."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "“Da queen from Sheba far away da sout side goin stand in front God da Judge an show dat da peopo dat stay hea nowdays, dey doing bad kine stuff. Cuz she wen come from far away fo listen King Solomon an all da smart stuff he wen say. But you guys neva listen. An one guy mo importan den Solomon stay ova hea wit you guys now. Dass me."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Da Bad Kine Spirit Come Back - “Wen one bad kine spirit let go one guy, dat spirit go all ova da boonies fo find one place fo rest, but no can find notting."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Den he say, ‘Eh, mo betta I go back to da place I wen stay befo.’ Wen he go dea, da guy jalike one place dat stay empty cuz dey wen sweep um an fix um up."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Den da bad spirit go get seven mo spirits dat mo worse den him, an dey all go back to da guy, an take um ova one mo time. Da guy who wen get da bad kine spirit come mo worse den befo. Az why hard fo da bad guys nowdays. Dey goin come mo worse den befo.”"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Jesus Mudda an Bruddas - Wen Jesus stay talking to da peopo, had his mudda an brudda guys ova dea too, standing outside. Dey like talk to him."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "One guy tell um, “Eh, yoa mudda an yoa bruddas, dey outside, an dey like talk to you.”"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Jesus tell da guy, “Eh! Who you figga my mudda? Who you figga my bruddas?”"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Den he poin to da guys he teaching, an he say, “Dese guys, dey my mudda an my bruddas."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Cuz whoeva do da tings my Fadda in da sky say, dey my brudda, an my sista, an my mudda.”"
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Da Farma Plant Seed - Same day Jesus go outside da house, an sit down near da lake fo teach."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Plenny peopo come aroun him, so he go inside one small boat, an sit down dea. Da peopo, dey stay standing on top da beach."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "He use plenny stories fo teach um. Dis wat he say, “You guys hear da story bout da farma guy? He go plant seed."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "He throw da seeds fo plant. Some fall down by da side a da trail, an da birds go eat um up."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Some fall down on top da rocks wea ony had litto bit dirt. But dey grow up fast, cuz ony litto bit dirt dea."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Wen da sun come up, da plants burn, an dry up, cuz no mo root."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Odda seed, dey fall down inside da kine bushes wit kukus. Da bushes wen grow. Dat wen choke da plants."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Odda seed, dey fall down inside da good dirt, an dey grow good, an come up plenny. Some seed, dey make thirty times mo seed, some odda seed make sixty times mo seed, an odda even make hundred times mo seed.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jesus say, “If you guys hear dis, den tink bout um!”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "How Come Jesus Teach Wit Stories - Da guys Jesus teaching come by him, an say, “How come you use stories fo teach da peopo lidat?”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "He say, “God let you guys know all da stuff bout how he stay King in da sky. But da odda guys, he no let dem know all dat kine stuff."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "If you guys undastan all dat kine stuff, den God goin let you know moa, plenny moa. But if you guys no like know all dat stuff, den even da litto bit you know, he goin take um away."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Dass why use stories fo I teach um, cuz ‘Dey see, but dey no can see fo real. Dey hear, but dey no can hear fo real. An dey no undastan."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dey ack jalike da guys Isaiah wen talk bout befo time. He say, “You guys goin hear, But you no goin undastan. You guys goin see, But you guys no goin see fo real."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Cuz dis peopo get hard head, Dea ears no can hear good, Dey close dea eyes, Cuz dey no like see fo real, Dea ears, dey no like hear fo real kine, Inside dem, dey no like undastan notting. Dey no like change da way dey stay living, So I can make um come good.’ ” Dass wat God say."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“But you guys, you stay good inside cuz yoa eyes can see fo real an yoa ears can hear fo real."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Dass fo shua. An I like tell you guys dis too: Long time ago plenny guys who wen talk fo God an plenny guys who wen do da right tings like see da stuff you guys see, but neva see um. An dey like hear da stuff you guys hear, but neva hear um."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Wat Da Story Mean - “Listen! Dis wat da story bout da farma mean."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Any guy hear da stuff bout da King in da sky, an no undastan, da Bad Guy come an take away da stuff dat da guy wen hear dat stay inside him. Dass jalike da seed dat fall down by da trail."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Da seed dat fall down on top da rocks, dass jalike one guy dat hear da good kine stuff, an he trus wat God tell him right den an dea, an he stay good inside."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "But da guy, he no mo root. He stick wit um fo litto wile, but wen da odda guys make him suffa cuz he trus da stuff he wen hear, den he give up."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Da seed dat fall down inside da kine bushes wit kukus, dass jalike one guy dat hear wat God say, but bumbye he worry bout all da kine stuff he need hea inside da world. He like come rich, an dat throw him off da track, so all dat stuff choke da stuff God say dat was inside him. He no can do da right tings, jalike one plant inside da kine bushes wit kukus dat no can give wheat."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Da seed dat fall down inside da good dirt, dass jalike one guy dat hear wat God say an undastan um. He do da right tings, jalike da good plant dat give wheat. Da good stuff dat guy do, he goin do good stuff hundred times moa, one nodda guy sixty times moa, one nodda guy thirty times moa.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Da Story Bout Da Weeds - Jesus teach da peopo wit anodda story. He say, “Wen God in da sky stay King, dass jalike wen one farma plant good seed inside his field."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "But wen everybody sleeping, one guy dat stay agains him go ova dea wea da wheat seed stay planted, an plant weeds, an bag."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Wen da plants come up an make wheat, same time da weeds come up, but den can tell da weed diffren from da wheat."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Da guys dat work fo da owna go by him an tell, ‘Eh boss, da seeds you wen plant inside da field, was good, o wat? How come get weeds?’"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“He tell um, ‘One guy dat stay agains me wen plant um ova dea.’ “Da worka guys say, ‘You like us go pull out da weeds?’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“He say, ‘No, I no like. If you guys do dat, you goin pull out da wheat too."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Let um grow togedda till dey stay ready. Den pull out da weeds first, an tie um togedda fo burn. Den cut da wheat, an put um inside da storage place.’ ”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Da Mustard Seed Story - Jesus use anodda story fo teach da peopo. He say, “Wen God in da sky stay King, dass jalike one mustard seed. Wen one guy plant da mustard seed inside his field,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "dat kine seed da mos smalles seed, mo small den all da odda seeds. But wen dat seed grow, da plant come big, mo big den all da odda plants, an come big jalike one tree. Get birds in da sky dat come an make dea nest inside da branches.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Da Yeast Story - Jesus teach da peopo wit anodda story. He say, “Wen God in da sky stay King, dass jalike wen one wahine take yeast an mix um wit plenny dough fo make bread. Bumbye da whole dough goin come mo big, cuz a da yeast.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "How Come Jesus Tell Stories Fo Teach - Jesus wen teach plenny peopo plenny stuff wit ony stories. He neva teach um wit odda kine stuffs."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "He do um lidat fo make um happen jalike da guy who wen talk fo God wen say befo time, “I goin teach um wit stories, I goin tell stuff dat nobody know From dat time wen God make da world till now.”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Wat Da Story Bout Da Weeds Mean - Jesus wen go way from da peopo, fo go inside his house. Da guys he stay teaching wen come by him, an say, “Dat story bout da weeds inside da field, wat dat mean?”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "He say, “Da farma dat plant da good seed, dass me, Da Guy Dass Fo Real."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Da field, dass da world. Da good seed, dass da peopo who get God fo dea King. Da weeds, dass da peopo who stick wit da Bad Guy, da Devil."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Da guy dat stay agains da farma an plant da bad seed, dass da Devil. Wen da plants stay ready, dass da time wen da world goin pau. Da worka guys, dey da angel guys from da sky."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "All dat mean, wen dey pull out da weeds an burn um inside da fire, dass jalike goin be wen da world goin pau."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "I da Guy Dass Fo Real, you know, an I goin send my angel guys all ova da place wea I stay King, fo pull out all da guys dat broke Godʼs Rules an dat wen tell da odda guys fo broke da Rules too."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Den dey goin throw um inside wea ony get plenny fire. Dea dey goin cry real hard an grind dea teet cuz dey so huhu an futless."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Den da guys dat doing da right tings goin stay wit dea Fadda da King, an be awesome an shine jalike da sun. If you hear dis, make shua you listen."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Da Rich Stuff One Guy Bury - “Wen God in da sky stay King, dass jalike had rich kine stuff dat one guy wen bury inside one field. Get one nodda guy dat find um, an den he bury um one mo time. He stay good inside. Den he sell all his stuffs, fo buy dat field."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Da Pearl Story - “Wen God in da sky stay King, dass jalike one trader guy dat looking fo good kine pearls."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "He find one pearl dat cost plenny money. Den he sell all his stuffs, fo buy dat pearl."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Da Net Story - “Wen God in da sky stay King, dass jalike wen dey throw one net inside da ocean, an get any kine fish."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Wen da net come full, da fisha guys bring um on top da beach. Dey put da good kine fishes inside one bucket, an throw out da rubbish kine fishes."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Dass how goin be wen da world goin pau. Da angel guys from da sky goin go all ova da place, an take away da bad guys from da guys dat stay do wat Godʼs Rules say."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Dey goin throw da bad guys inside wea ony get fire. Dea dey goin cry real hard an grind dea teet cuz dey so huhu an futless."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Da New Kine Stuff An Da Old Kine Stuff - “Eh! You guys undastan all da stuff I telling you?” Dey say, “Yeah, yeah, we undastan.”"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Jesus tell um, “All da teacha guys dat teach Godʼs Rules, an den go learn how dey can get God inside da sky fo dea King, dey jalike one rich guy dat bring out from his place new kine stuff an old kine stuff too.”"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Da Nazaret Peopo, Dey No Mo Respeck Fo Jesus - Jesus pau use all dis kine story fo teach. Den he go way from dea."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "He wen go his own place Nazaret town, an teach inside da Jewish church ova dea. Da peopo, wen blow dea minds, an dey say, “Eh, from wea he get all dese smarts? From wea he get da power fo do all dis awesome kine stuff?"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Dass da carpenta boy, yeah? His mudda, Mary. An his brudda guys, James, Joseph, Simon, an Judas, yeah?"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "His sistas, dey stay hea wit us. So, from wea he get all dis stuff?”"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Wen bodda dem, how he stay. But Jesus tell um, “One guy who talk fo God get choke respeck. But he no mo respeck notting inside his own town an his own ohana.”"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Az why Jesus ony do litto bit awesome stuff ova dea fo show his power, cuz dey no trus him."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "John Da Baptiza Guy Wen Mahke - Dat time, King Herod hear bout all da stuff Jesus stay doing."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He tell his worka guys, “I figga, dis guy gotta be John Da Baptiza. He wen mahke, an now he come back alive. Dass why he get da power fo do all dis awesome kine stuff.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dis wat wen happen. Befo time, you know, Herod wen tell his guys fo grab John, an put chain on top um, an throw um inside da prison. Herod do dat cuz a Herodias, his brudda Philipʼs wife."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Cuz John wen tell him, “Godʼs Rules say, ‘You not suppose to take yoa bruddaʼs wife.’ ”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "So den, Herod wen like kill him, but den, he scared da peopo, cuz dey all tink John talk fo God."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Herod wen go make one big party fo his birfday. Herodias girl wen dance in front everybody, an Herod wen like da dance plenny."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "He tell her, “Wateva you like, I swear to God I goin give um to you.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Her mudda wen tell her, “Go aks fo John Da Baptiza head on top dis big plate!” So she wen go do wat her mudda say."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Da ting she wen aks fo wen bodda King Herod. But he wen swear to God in front all his friends, so he tell his guys, “Go do um.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "So den dey wen chop off John Da Baptiza head inside da prison."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dey put his head on top da big plate, an give um to da girl. Den she wen take um to her mudda."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Da guys dat John wen teach come an take his body, an bury him. Den dey go tell Jesus wat wen happen."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jesus Feed Five Tousand Guys - Wen Jesus find out wat happen to John, he go inside one boat fo go one place wea nobody stay. Plenny peopo from all da towns aroun dea wen find out wea he wen go, so dey go dea too."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Wen Jesus go outa da boat, he spock all da peopo. He get pity fo dem, an he make all da sick guys ova dea come good."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Wen da sun stay going down, his guys come by him an say, “Ho ka! Pau hana time awready! An ova hea no mo notting fo eat. Tell da peopo fo go way: Tell um, ‘Go inside da towns, fo buy someting fo eat!’ ”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "But Jesus tell um, “Nah! Dey no need go way. You guys, you give um someting fo eat.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Dey say, “We no mo notting. Ony get five small breads an two fishes.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "He say, “Give um to me.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "He tell all da peopo fo sit down on top da grass. An dey sit down. He take da five breads an da two fishes, an look up to da sky, an say, “Eh God! You good heart fo give us guys all dis!” He broke da bread, an give um to his guys, an da guys give good piece bread to all da peopo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dey all eat an wen come full. His guys pick up twelve big baskets full wit all da lefovas."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Had five tousand guys dea dat eat da bread, plus had wahines an kids too."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jesus Walk On Top Da Water - Right den Jesus tell his guys fo go inside da boat, an go da odda side a da lake befo him. He tell all da peopo fo go home."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Afta he tell um fo go, he go up on top da mountain fo pray. Wen dark time wen come, he still yet dea by himself."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Da boat stay in da middle a da lake, an da wind was blowing real hard agains dem, an da waves stay rocking da boat."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Early, early time in da morning, Jesus come by dem, walking on top da water."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "His guys spock him walking on top da water, an dey come scared an yell, “Eh, get one ghost!”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Right den an dea Jesus tell um, “Eh, no scared. Dis ony me! Make strong!”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Peter say, “Boss, if dass you, tell me fo go by you on top da water.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jesus say, “Come, den.” Peter climb outa da boat, an walk on top da water fo go by Jesus."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "But wen he see how da wind was, he come scared, an start fo go down inside da water. Den he yell, “Eh, Boss! Get me outa dis!”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Right den an dea Jesus put out his hand an grab him, an say, “How come you trus me ony litto bit? How come you tink you no can do um?”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Wen dey go back inside da boat, da wind pau."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Den da guys inside da boat go down in front him, an say, “Wow! Fo real, you Godʼs Boy!”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jesus Make Da Sick Guys Come Good Gennesaret Town - Den dey all go da odda side da lake, an come by Gennesaret town."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Da peopo ova dea know who Jesus, an dey run all ova da place fo bring da sick peopo by him."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Dey beg him fo let da sick guys touch his clotheses. All da guys dat touch his clotheses wen come good."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Wat Da Peopo Teach Long Time Ago - Afta dat, some Pharisee guys an teacha guys dat teach Godʼs Rules wen go from Jerusalem by Jesus, an say,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Eh, no good how dey do, da guys you teaching! How come dey no do wat our ancesta guys wen teach us from long time ago? Dey no wash dea hands da right way befo dey eat.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jesus tell um, “Yoa ancesta guys wen teach all kine stuff. How come you do dat kine stuff, but you no do wat Godʼs Rules say?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "God say, ‘Get respeck fo yoa fadda an mudda.’ An he say dis too, ‘Da guy dat swear at his fadda o mudda, gotta kill him.’"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“But you teacha guys say, ‘If one guy get someting, an he can use um fo help his fadda o mudda, he can say, “I no goin use um fo help you guys, cuz bumbye I goin give um to da temple.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Den da guy no need show respeck fo his fadda o mudda.’ Dass wat you guys say. You guys make no good wat God wen say, so you can stick wit da stuff yoa ancesta guys wen teach."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“You guys say one ting an do anodda! Da guy Isaiah wen talk fo God long time ago, an fo shua he talking bout you guys! He say,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "‘God wen say, “Dese guys say dey get respeck fo me, But inside dea heart dey stay far from me."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dey go down an pray to me, But dey ony wase time, Cuz dey no mo love an respeck fo me. Wat dey teach, Dat ony wat da peopo say we gotta do, An not wat God wen say.” ’ ”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Wat Make You Pilau Inside - Jesus tell all da peopo, “Come. Listen an try undastan!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Wat you guys put inside yoa mout no mean you pilau inside so you no can pray, but wat come outa yoa mout, dat make you pilau inside.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Da guys he teaching come an say, “Eh, you know, da Pharisee guys, dey huhu wit you, cuz dey wen hear wat you wen say.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "He tell um, “Dey jalike plants dat my Fadda in da sky neva plant, an he goin pull out anybody dat try make lidat."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Foget dem awready! Dey jalike one blind guy going aroun, showing anodda blind guy wea fo go. Bumbye da two blind guys goin fall down inside one hole.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "But Peter say, “Try tell us wat you mean bout da stuff going inside da mout.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "He say, “Wot! You guys no can undastan still yet?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "You guys no can figga dis: Wateva go inside da mout, go inside da stomach, an bumbye come out."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "But wateva come out from da mout, dat come from inside da heart, an dass wat make you pilau inside so you no can pray."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Any kine bad kine stuff come out from inside da heart. Dass how everybody figga how dey can do bad kine stuff. Dass why dey kill peopo, dey married an go fool aroun, o dey not married an dey still yet go fool aroun, dey rip off da odda guy, dey bulai bout da odda guy, o dey talk stink."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "All dat bad kine stuff, dass wat come from inside da heart. Dass why peopo stay pilau inside an dey no can pray. But if get one guy dat no wash his hands da right way, an den he eat, dat no goin make um pilau inside.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "One Wahine Trus Jesus - From dea Jesus go Tyre an Sidon side."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "An you know wat? Get one wahine dea from da Canaan peopo who come an yell, “Boss, you from King David ohana. Pity me an give me chance! My girl get one bad kine spirit dat wen take ova her an make her suffa plenny.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "But Jesus neva say notting. Den his guys come an beg him, “Eh, make her go way, cuz she stay following us an yelling.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "So Jesus wen tell her, “My Fadda wen send me ony fo help da Israel ohana peopo, cuz dey jalike da sheeps dat stay lost. He neva send me fo help all da odda peopo.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "But da wahine go down in front him, an say, “Boss, try help me!”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "He say, “No good take da food from da kids an throw um down to da dogs.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "She say, “Dass right, Boss. But eh, even da dogs unda da table eat wat fall down from da table, yeah?”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Jesus tell her, “Eh, sista! You trus me fo real kine! Da way you like, dass how goin be.” An right den an dea, her girl come good."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jesus Make Plenny Peopo Come Good - Jesus hele on from dea, an go by Galilee Lake. He go up one hill an sit down."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Plenny peopo come by him, an dey bring da guys dat no can walk, da guys dat no can see, da guys dat no can move da arm o da leg, da guys dat no can talk, an plenny odda guys. Dey bring um wea Jesus stay, an he make um all come good."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "An all da peopo, wen blow dea minds wen dey see da guys dat no can talk, talk. Da guys dat no can move da arm o da leg, move um. Da guys dat no can walk, walk. Da guys dat no can see, see. Da peopo say, “God do dis! He da same God dat our ancesta guy Israel wen pray to, an he awesome!”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jesus Feed Four Tousand Guys - Jesus tell his guys fo come by him, an he say, “Eh, I get pity fo dese peopo. Dey stay hea wit me three days awready, an dey no mo notting fo eat. I no like send um away hungry, cuz bumbye dey pass out on da way home.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "But his guys say, “Eh, we stay hea inside da boonies, you know. An get plenny peopo. Wea we goin find nuff food fo feed um?”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "But Jesus say, “How much bread you guys get?” Dey tell him, “Seven small bread, an get litto bit fish.”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "So Jesus tell da peopo fo sit down on top da groun."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "An he take da seven bread an da fish, an tank God fo um. Den he broke um, an give um to his guys. Dey give um to all da peopo."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Dey all wen eat an come full. An Jesus guys pick up da lefovas, seven big baskets full."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Had bout four tousand guys dea who wen eat, plus had wahines an kids too."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Den he tell um, “Go home, now.” An he climb inside one boat, an go Magadan side."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Show Proof! - Da Pharisee guys an da Sadducee guys wen go by Jesus fo try make um look shame wit his own words. Dey say, “Eh! Do someting awesome lidat, so us guys can see da proof dat you come from God in da sky.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He tell um, “Wen da sun going down, you guys say, ‘Goin get good weather, cuz da sky red.’"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Early morning time, you guys say, ‘Goin get bad weather today, cuz red da sky an get dark clouds.’ You guys know how fo figga da weather from da sky, but you guys no can even figga wat stay happening nowdays."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "You guys stay doing bad kine stuff, an jalike you stay fooling aroun behind Godʼs back. Dass why you guys telling me you like see proof lidat. You guys no goin see notting. Da same ting jalike wen happen to da guy Jonah, dass da ony proof you guys goin see!” Den Jesus go way from dem."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Wat Da Pharisee Guys An Da Sadducee Guys Teach - Jesus guys go come by him ova dea da odda side da lake. But den dey wen foget da food."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jesus tell um, “Watch out! Watch out fo da Pharisee guys an da Sadducee guys! Dey jalike da yeast dat make da bread dough mo bigga.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jesus guys talking, an trying fo figga out wat he mean. Dey say, “He talking lidat cuz we neva bring da food.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jesus wen know wat dey talking bout, an he say, “Eh! How come you guys talk bout no mo food? You guys trus me ony litto bit, still yet?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "You guys no undastan, still yet? Wen I wen broke da five breads fo da five tousand guys, how much baskets you guys wen pick up afta? Tink bout dat."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Da seven breads dat wen feed four tousand guys, how much baskets you guys wen pick up afta?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "How come you guys no undastan dat I no talking bout food? Dass why I say, watch out fo da yeast from da Pharisee guys an da Sadducee guys.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Den dey wen undastan dat he not talking bout da yeast inside da bread. He telling um fo watch out cuz no good da kine stuff da Pharisee guys an da Sadducee guys stay teaching."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Wat Peter Say Bout Jesus - Jesus dem stay going Cesarea Philippi side. He aks da guys he teaching, “Eh, I da Guy Dass Fo Real, but who da peopo tink me?”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dey say, “Get guys dat say you John Da Baptiza Guy. An get odda guys dat say you Elijah. Get mo odda guys dat say you Jeremiah, o one nodda guy who wen talk fo God long time ago.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jesus aks dem, “Kay den, wat bout you guys? Who you tink me fo real kine?”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Simon Peter say, “You da Christ Guy, da Spesho Guy God Wen Send. Da God who alive fo real kine, you his Boy.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jesus say, “Eh, Johnʼs boy! Simon! You can stay good inside cuz you know dat. No mo nobody from dis world wen teach you dat. My Fadda in da sky, he wen teach you dat."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I tell you, yoa name Peter, an dat mean ‘Da Rock.’ On top dis rock I goin make my church. Da power dat come from Hell fo kill peopo no goin win ova my church guys."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I goin let you take charge da peopo dat get God in da sky fo dea King. If you say bout someting ova hea inside dis world ‘No can,’ den God in da sky goin say ‘No can’ too. An if you say bout someting ova hea inside dis world ‘Dass okay,’ den God in da sky goin say ‘Dass okay’ too.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Den he tell his guys, “Make shua you guys no tell nobody dat I da Christ Guy, da Spesho Guy God Wen Send.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jesus Say He Goin Mahke An Come Back Alive - Jesus wen start fo show da guys he teaching how he gotta go Jerusalem an suffa plenny ova dea. All da older leada guys, da main priest guys, an da teacha guys dat teach Godʼs Rules, dey da ones dat goin make Jesus suffa, an dey da ones dat goin kill him. But he say he goin come back alive day numba three afta dey kill um."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Peter take him on da side an tell him, “Eh! No way, Boss! No way dass goin happen to you!”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "But Jesus wen turn aroun an tell Peter, “Eh, move outa my way, Devil! You ony trying fo jam me up. Cuz you tink jalike da peopo tink, not jalike God tink.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Jesus tell his guys, “Whoeva like stick wit me, dey gotta make up dea mind dat dey no goin be dea own boss no moa. Goin be hard, jalike dying on top one cross. An den, dey can stick wit me."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "If bodda you dat you goin mahke, fo shua you goin mahke. But if you like do everyting you do fo me,an no bodda you if you mahke fo dat, den you goin live fo real kine."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Dis poho: one guy get everyting inside dis world, but da guy end up cut off from God, an no mo da real kine life inside. You tink you rich nuff fo buy back yoa life?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "I da Guy Dass Fo Real. I goin come back wit Godʼs angel messenja guys from da sky. Goin be awesome, cuz my Fadda, he awesome. Den I goin pay back everybody fo wat dey wen do, good kine o bad kine."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Dass right! An I like tell you guys dis too: I da Guy Dass fo Real, an get some peopo standing ova hea, dat no goin mahke till dey see me come fo be King.”"
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus Look Diffren On Top Da Mountain - Afta six days, Jesus wen take Peter, James, an James brudda John wit him up on top one big mountain wea neva have nobody."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Den, da same time dey stay looking at him, Jesus wen start fo look diffren in front dem. His face wen shine jalike da sun, an his clotheses wen come shiny kine jalike one bright light."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "An you know wat? Right den an dea Moses an Elijah from long time befo wen come outa no wea, an dey stay talking wit Jesus."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Den Peter tell Jesus, “You know wat, Boss? Good we stay ova hea! If you like, I goin make shacks ova hea, one fo you, one fo Moses, one fo Elijah.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Peter still talking, an you know wat? Had one bright cloud go ova dem. Den, one voice from inside da cloud say, “Dis my boy! I get plenny love an aloha fo him. I feel real good inside cuz a him. Eh, listen to him!”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Da guys hear da voice, an dey come real scared, an dey put dea face on top da groun."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jesus go by dem, an touch um, an say, “Get up! No scared!”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Wen dey look up, dey see ony Jesus."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Afta dat, Jesus guys stay going down da mountain, an Jesus tell um, “You guys wen see someting real spesho. No tell nobody wat you guys wen see. I Da Guy Dass Fo Real. I goin mahke, an I goin come back alive afta I mahke. Ony dat time, you guys can tell peopo wat you guys wen see.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jesus guys aks him, “Eh, da teacha guys dat teach da Rules from God, how come dey say Elijah gotta come back first befo Godʼs Spesho Guy goin show up?”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "He say, “Dass right. Elijah gotta come back first an make everyting ready fo Godʼs Spesho Guy."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "But I telling you, Elijah wen come back awready, an da peopo neva know who him. Dey even wen make um any kine. An me, da Guy Dass Fo Real, same ting, dey goin make me suffa lidat too.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Den his guys wen figga dat wen he talk bout Elijah coming back, he mean John Da Baptiza Guy."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jesus Throw Out Da Bad Kine Spirit From One Boy - Jesus an his three guys come by choke peopo. One guy from ova dea wen go by him, an go down on his knees. He say,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Boss, try pity my boy! He fall down an start fo shake plenny, an suffa real bad. Plenny times he fall down inside da fire o inside da water."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "I wen bring um ova hea by da guys you stay teaching, but dey no can make him come good.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jesus say, “You guys! Nowdays nobody stay trus God! You guys, yoa head, all kapakahi! How much time still I gotta put up wit you guys? Bring da boy ova hea!”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Den Jesus talk strong to da bad kine spirit. Den da spirit let go da boy. Right den an dea da boy wen come good."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jesus guys go by him wen neva have nobody, an aks him, “How come we no can throw um out?”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "He say, “Cuz you guys neva trus God nuff, az why. An I telling you guys dis too: if you guys trus God ony litto bit, jalike da smalles mustard seed, you can tell dis mountain, ‘Go move ova dea,’ an da mountain goin go. No goin get notting dat you guys no can handle."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "[But ony get one way fo make dis kine bad spirit let peopo go, you know. You gotta skip food so you can pray mo hard.]”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "One Mo Time Jesus Say He Gotta Mahke An Come Back Alive - Den all Jesus guys wen come togedda wit him, Galilee side, an Jesus wen tell um, “I da Guy Dass Fo Real, you know. But den get peopo dat goin set me up an bus me."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Dey goin kill me, an afta dat, day numba three, I goin come back alive.” Dat make Jesus guys come real sad."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Jesus Pay Da Tax Fo Da Temple - Den Jesus an his guys go Capernaum town, an da guys who take money fo tax go by Peter an say, “Yoa teacha pay da tax fo da temple, yeah?”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "He say, “Yeah, he pay um.” Wen Peter go home, Jesus talk first, an say, “Eh Simon! Try tell me wat you tink bout dis: All da kings inside da world, from wea dey take da tax from? From dea own peopo, o from da odda peopos?”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "He say, “From da odda peopos.” Jesus say, “Den dea own peopo no need pay, yeah?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "But if us guys no pay um, da tax guys goin tink bad bout us guys. So, go by da lake, an drop one line inside da water. Da first fish you catch, open da mout. You goin find one silva coin inside. Take dat coin to da tax guys. Dat goin be nuff fo me an you.”"
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Who Da Numba One Guy? - One nodda time da guys Jesus teaching come by him, an aks him, “From all da guys dat get God in da sky fo dea King, who da numba one guy?”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jesus tell one small kid fo come, an he put um in front dem."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "He say, “I tell you guys dis fo shua: If you guys no change an start fo tink jalike one litto kid, no way God in da sky goin be yoa King."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Da guy dat no tink he gotta be numba one everytime, jalike dis small kid, dat guy goin come numba one, from dose dat get God in da sky fo dea King."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Whoeva take in one small kid jalike dis one, cuz da kid stay tight wit me, same ting, dat guy take me in.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "No Good, Make Peopo Do Bad Kine Stuff - Den Jesus say, “Dese small kids hea, dey trus me! If somebody try make um so dey no like trus me no moa, mo betta take one real big heavy stone from da mill, an tie um aroun da guy, den throw him inside da ocean fo drown!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Auwe! Da peopo hea inside da world, dey goin get it! Cuz get guys ova hea who try fo make odda guys do bad kine stuff! Fo shua, goin get peopo dat like make odda guys do bad kine stuff. But auwe! Da guy dat make one nodda guy do bad kine stuff, he goin get it!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "If yoa hand o yoa leg make you do bad kine stuff, cut um off an throw um away! Mo betta you live to da max foeva, no matta you no mo hand o leg. No good you get da hand an da leg, an dey throw you inside da fire dat stay burning foeva."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "If yoa eye make you do bad kine stuff, pull um out an throw um away! Mo betta you live foeva wit one eye. No good you get two eyes an dey throw you inside Hell wea get plenny fire.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Da Sheep Dat Stay Lost - Jesus say, “Watch out dat you guys no tink you mo betta den one a dese small kids hea. I tell you guys, dey get spesho angel guys inside da sky dat stay wea dey can talk to my Fadda up dea, any time dey like."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "How you guys figga wat one farma guy goin do? If he get hundred sheeps, an one sheep stay lost, he goin let da ninety-nine odda sheeps stay ova dea by demself on top da hill, an go look fo da one sheep dat stay lost, yeah? An I tell you dis too: wen he find um, he feel mo good inside fo da one sheep he wen find, den fo da ninety-nine sheeps dat neva get lost. [Me, I Da Guy Dass fo Real. I wen come fo take da guys dat stay lost outa da bad kine stuff dey doing.]"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "How you guys figga wat one farma guy goin do? If he get hundred sheeps, an one sheep stay lost, he goin let da ninety-nine odda sheeps stay ova dea by demself on top da hill, an go look fo da one sheep dat stay lost, yeah? An I tell you dis too: wen he find um, he feel mo good inside fo da one sheep he wen find, den fo da ninety-nine sheeps dat neva get lost. [Me, I Da Guy Dass fo Real. I wen come fo take da guys dat stay lost outa da bad kine stuff dey doing.]"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "How you guys figga wat one farma guy goin do? If he get hundred sheeps, an one sheep stay lost, he goin let da ninety-nine odda sheeps stay ova dea by demself on top da hill, an go look fo da one sheep dat stay lost, yeah? An I tell you dis too: wen he find um, he feel mo good inside fo da one sheep he wen find, den fo da ninety-nine sheeps dat neva get lost. [Me, I Da Guy Dass fo Real. I wen come fo take da guys dat stay lost outa da bad kine stuff dey doing.]"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dass why my Fadda in da sky no like if even one a da small kids hea stay lost.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "If Yoa Brudda Do Bad Kine Stuff - Jesus say, “If yoa brudda do bad ting to you, go tell him wat he wen do. But go by yoaself. If he listen, den he goin come jalike yoa brudda again."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "But if he no like listen, take one o two odda guys wit you an tell him one mo time, cuz jalike da Bible wen say from befo time, ‘Fo everyting, need two o three guys fo tell wat dey wen see an hear, so you know fo shua wat wen happen.’"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "If he no like listen to dem, den go tell all da church guys. An if he no like listen to dem, make to him jalike he from one a da peopos dat donno God, o jalike he one crooked guy dat take money fo tax."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Wen You Say ‘Can’ o ‘No Can’ - “I tell you guys dis too: If you say ‘No can’ bout someting ova hea inside dis world, God in da sky goin say ‘No can’ too. An if you guys say ‘Dass okay’ bout someting ova hea inside dis world, God in da sky goin say ‘Dass okay’ too."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I tell you guys one mo time, if two a you guys inside dis world pray togedda to God fo da same ting, my Fadda in da sky goin make um happen fo you guys."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Cuz weaeva two o three guys come togedda cuz dey my guys, I stay right ova dea wit dem.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Da Worka Guy Dat No Like Let Da Odda Guy Go - Den Peter go by Jesus an say, “Eh, Boss, how much times my brudda can do bad tings to me, an I gotta let him go? Seven times, o wat?”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jesus tell him, “No, not ony seven times, but seventy times seven.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Den Jesus say, “Dass how you guys gotta make. Cuz everytime wen God in da sky stay King, dass jalike get one king dat check out wat money his worka guys owe him."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "He sit down, an dey bring one worka guy by him dat owe um uku paila money."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "But da worka guy no mo money fo pay him, so da king tell da odda worka guys, ‘Kay den. Go sell da guy fo make him one slave, an sell his wife an his kids too, an everyting he get. Dass how he goin pay wat he owe.’"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“But dat worka guy go down an beg um. He say, ‘Ah, Boss, try wait! Give me chance! I goin pay you back all da money!’"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Da king get pity fo him, so he let um go, an tell him, ‘No need pay notting.’"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“Den dat same worka guy go outside, an spock one nodda worka guy who owe him pay fo four month work. He grab him by da neck, an tell him, ‘Eh! You owe me money! You betta pay me back!’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Da odda worka guy go down an beg um, ‘Try wait! Give me chance! I goin pay you back all da money.’"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "“But da first worka guy no like wait, so he tell da guards fo put da odda guy inside da prison till he can pay wat he owe him."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“Da odda worka guys see wat wen happen, an dey all bum out. Dey go tell da king everyting dat wen happen."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Den da king tell da first worka guy fo come, an say, ‘You so unreal! You one bad worka guy! You wen beg me. I wen let you go, an tell you dat you no need pay me back notting."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "But how come you no pity da odda guy, jalike I wen pity you an give you chance?’"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Da king stay real huhu. He give da guy to da guards inside da prison fo torture him, till he pay everyting he owe.”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Den Jesus say fo finish, “My Fadda in da sky goin do lidat to all you guys, if you no let yoa brudda go fo real kine inside yoa heart, fo all da bad kine stuff yoa brudda wen do to you.”"
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "No Throw Out Yoa Wife - Afta Jesus pau teaching, he go way from Galilee side, an go wea da Judea side start, da odda side a da Jordan River."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Had plenny peopo wen go by him, an he wen make da sick guys come good ova dea."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Had some Pharisee guys dat wen go by Jesus fo try trap him from wat he goin tell um. Dey aks him, “Inside Godʼs Rules, az right, o wat, fo one guy go throw out his wife fo jus anyting?”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "He say, “You guys neva read inside da Bible, dat wen God wen make da world, he make one guy, den he make one wahine."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "An God say, ‘Cuz I wen do dat, da guy no goin stay wit his mudda an fadda no moa, he goin stay wit his wife, an da guy an da wahine goin be jalike one body.’"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "So dey not two peopo no moa, dey one body. Wat God wen put togedda, da peopo betta not broke um up.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dey aks him, “Den how come Moses wen tell, ‘Fo get one divorce, gotta give da wife one paper, den let her go’?”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jesus tell dem, “Cuz all you guys so hard head, dass why Moses wen let you guys throw out yoa wife. But I telling you guys dis: Wen God wen make da world, dat time no was lidat."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "An I tell you guys dis too: If one wahine neva go fool aroun, an her husban still yet go throw her out, an den he marry one nodda wahine, da first one still yet stay his wife. Da guy ony fooling aroun da second wahine.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jesus guys say, “Eh, if dass how stay, mo betta no marry.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "But Jesus say, “Everybody no can handle dis, ony da guys God help fo do um, dey can handle."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Cuz get guys dat no can marry cuz dey born lidat. An get odda guys dat no can marry cuz peopo wen make um lidat. An get mo odda guys dat no marry cuz dey like ony work fo God, da King inside da sky. Whoeva can handle dis, let him do um.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jesus Pray Fo Da Small Kids - Da peopo wen bring dea small kids by Jesus, cuz dey like him fo put his hands on top dea heads an pray. Den Jesus guys wen scold um."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "But den Jesus wen say, “Let da kids come! No stop dem! Cuz da peopo who get God in da sky fo dea King, inside demself dey jus like dese kids.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Den Jesus wen put his hands on top da kids heads, an afta dat, he wen go way."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Da Young Guy Dat Get Plenny Stuff‘R’[Kanaka Waiwai] - An you know wat? One guy go by Jesus, an say, “Eh, Teacha! Can aks you one question? Wat good ting I gotta do fo live to da max foeva?”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jesus say, “How come you aks me bout da ‘good ting’? Ony get one Guy dat stay good fo real kine, dass God. If you like live to da max foeva, you know Godʼs Rules. Go do um, den.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Da guy say, “Wat rules?” Jesus say, “No go kill nobody, no go fool aroun behind da oddaʼs back, no rip off nobody, no bulai any kine bout nobody,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "show respeck fo yoa mudda an fadda, get love fo da odda guy jalike you get love fo yoaself.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Da young guy say, “Ho, Teacha! I do all dat stuff. Wat mo I gotta do?”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jesus tell um, “If you like come perfeck kine, go sell all da stuffs you get, an give da money to da peopo dat no mo notting. Den come wit me fo be my guy. An garans you goin get da real kine rich stuff in da sky.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Da young guy wen hear dat, an he wen come real sad, so dat he wen go way, cuz he get plenny rich stuffs dat he neva like sell."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "So, Jesus tell his guys, “You see dat? I tell you guys dis too, az why hard fo one rich guy fo get God in da sky fo his King."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "I telling you guys one mo time, stay mo easy fo one camel go thru da puka inside one needle, den fo one rich guy fo get God in da sky fo his King.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "His guys wen hear dat. Wen blow dea minds, an dey say, “Eh, if dass how stay, den who can get outa da bad kine stuff he stay inside?”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jesus look strait at dem, an tell, “No mo nobody dat can do um, but ony God, he da one dat can do um.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Den Peter wen tell, “Eh, Boss, try listen! We wen give up everyting we get fo go wit you. Wat we goin get fo dat?”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "An Jesus say, “Az right! An I tell you, I da Guy Dass Fo Real. Wen everyting come new, an wen I sit on top my awesome throne, you guys who stay my guys right now, goin sit down on top da twelve thrones an be da judges fo da peopo inside da twelve Israel ohanas."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Whoeva give up his home, his bruddas, his sistas, his fadda an mudda, his kids, his land, cuz he know who me, bumbye dey goin get hundred times mo plenny, plus, dey goin live to da max foeva."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Goin get plenny guys who make demself come first, but bumbye dey goin come last. An get plenny guys who make demself come last, but bumbye dey goin come first."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Da Grape Farm Worka Guys - “I like tell you guys one story bout how stay wen God in da sky stay King. Dass jalike one boss guy dat own one grape farm. Da first ting in da morning da owna go out fo look fo guys dat like work fo him on top his grape farm."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He find some guys who say, ‘Yeah, we work fo you fo one day fo one silva denarius coin.’ He tell um, ‘Kay den, go inside my grape farm an work.’"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“Den he wen go out bout nine clock in da morning. He spock odda guys standing aroun inside da open market, an ony do notting."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "He tell um, ‘Go work inside my grape farm too, an I pay you guys wateva stay right.’ So dey wen go."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Den he go out bout noon time an again bout three clock, an do da same ting."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“Bout five clock he go out one mo time, an spock odda guys standing aroun, doing notting. He tell um, ‘How come you guys stay hea all day an ony do notting?’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Dey wen say, ‘Cuz nobody like give us job.’ An he tell um, ‘Den you guys go work inside my grape farm too.’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Wen da sun wen go down, da grape farm owna guy tell da luna, ‘Tell da worka guys fo come, an pay um dea money. Start wit da last guys, all da way to da first guys.’"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "So da guys come first who wen start bout five clock, an da luna pay each guy one silva denarius coin."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Wen da first guys dat start early come, dey wen tink dey goin get mo money. But each guy wen get one silva denarius coin too."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Wen dey get dea pay, dey start fo grumble to da boss owna guy."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dey say, ‘Eh, dis not right! Da last guys wen work ony fo one hour, but den you give dem da same pay, jalike you give us. We wen work hard all day, even inside da hot sun!’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“But he tell one guy, ‘Eh my friend, I not cheating you. You wen say you goin work fo one day fo one silva denarius coin, yeah?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kay den, take wat you wen work fo, an go home. I like give da last guys da same pay I wen give you."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I can do wat I like wit my own money, you know. You jealous cuz I good to dem, o wat?’ ”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Den Jesus tell, “Da guys who come last, goin come first, an da guys who come first, goin come last.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "One Mo Time Jesus Tell He Goin Mahke - Wen Jesus dem was going Jerusalem town, he wen take his twelve guys by da side a da road by demself, an tell um,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Eh, listen, we going Jerusalem. I da Guy Dass fo Real, you know. One guy goin turn me ova to da main priest guys an da teachas who teach Godʼs Rules. Den dey goin say I gotta mahke."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Dey goin turn me ova to da guys dat not Jews. Dey goin play any kine stuff on me, whip me, an den kill me on top one cross. Day numba three afta I mahke, God goin make me come back alive.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "One Mudda Aks Jesus Fo Do Someting Fo Her Boys - Den Zebedee boys an dea mudda wen come by Jesus. She go down in front him, cuz she like aks him fo do someting fo her."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "He tell her, “Wat you like?” She tell him, “Bumbye wen you come King, try let my two boys sit by you, one by yoa right side, an one by yoa left side.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jesus say, “You donno wat you aksing fo. You tink you guys can suffa jalike I goin suffa?” Dey say, “Yeah, we can handle.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "He tell um, “Fo shua you guys goin suffa jalike me. But fo sit by my right side an by my left side bumbye wen I come King, dass not mines fo say. My Fadda, he da One who can say dat, an he awready stay make da spesho places ready fo da guys dat suppose to sit ova dea.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Wen da odda ten guys hear dat, dey come all huhu wit da two bruddas."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "But Jesus say, “Eh, all you guys! Come ova hea an listen! You know, da leadas fo da peopos dat donno God, dey get any kine power ova dem. Dea main guys get da rights fo tell dem wat fo do."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "But you guys, no goin be lidat wit you. Wit you guys, whoeva like be da leada, he gotta take care you guys."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Wit you guys, whoeva like be numba one, he gotta do wat you guys tell him."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "I da Guy Dass Fo Real. I neva come so peopo can take care me. I wen come fo take care dem. I wen come fo give up my life an mahke, fo cut loose plenny peopo from da power dat da bad kine stuff get ova dem.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jesus Make Two Guys Dat No Can See, Come Good - Lata, Jesus dem wen go away from Jericho town, an plenny peopo wen go wit dem."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "An you know wat? Get two blind guys sitting by da road side. Dey hear dat Jesus going by dem. So dey yell, “Eh, Boss! You da guy dat suppose to show up from King David ohana! Try pity us!”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Had choke peopo ova dea dat wen scold dem an tell um fo shut dea mout. But dey wen yell even mo loud, “Eh, Boss, you da guy from King David ohana! Try pity us!”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jesus stop an tell um, “Come ova hea! Wat you guys like me do fo you?”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Dey say, “Boss! We like see!”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jesus wen feel pity fo dem down deep inside, an he wen touch dea eyes. Right den an dea, dey can see, an dey wen go wit him."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus Go Inside Jerusalem Jalike One King - Den Jesus dem come near Jerusalem an come to Betpage, da small town on top Olive Ridge. Jesus tell two guys he teaching,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“You guys know dat town ova dea? Go inside dea. Wen you guys go inside da town, right dea you guys goin find one donkey dat stay tie up, an her baby donkey stay dea too. Hemo da rope from da fence, an bring um ova hea fo me."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "If somebody aks you guys, ‘Eh, how come you guys stay doing dat?’ tell him, ‘Da Boss need um.’ An right den an dea da guy goin let da donkeys go.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dat wen happen fo make come true wat da guy who wen talk fo God long time ago wen say,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Go tell da Jerusalem peopo, Zion town, Eh, look! Yoa King stay coming by you, He gentle, He stay riding on top one donkey, Even one baby donkey.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "So, Jesus guys wen go do wat he wen tell um."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dey bring da donkey an her baby by Jesus. Dey throw dea coats on top um, an Jesus wen sit on top um."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Plenny peopo put dea coats down on top da road too, jalike fo one king. Odda guys cut branches from da trees an put um down on top da road fo show respeck fo Jesus."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "An plenny guys stay walking in front an behind, yelling, “Hui! God goin take us outa da bad kine stuff we stay in! Dis guy from King David ohana, God goin do plenny good kine stuff fo him. He da guy dat come wit power from da Boss! Da awesome God goin take us outa da bad kine stuff we stay in!”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Wen Jesus go inside Jerusalem, all da peopo was amping, an dey aks, “Eh, who dat?”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "An plenny peopo wen tell um, “Dass da Guy who talk fo God. Az Jesus from Nazaret town, Galilee side.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jesus Inside Da Temple Yard - Den Jesus wen go inside da temple yard, an he throw out all da guys who was buying an selling stuff ova dea. He wen huli da tables wea dey sell da spesho kine money fo give to da temple, an da stools fo da guys who sell doves fo sacrifice."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "He tell all dose peopo, “Da Bible say, ‘My temple goin be one house fo pray inside.’ But you guys stay make um jalike one hangout fo crooks!”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Den da blind guys an da guys dat no can walk wen go by Jesus inside da temple yard, an he wen make um come good."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "But da main priest guys an da teachas who teach Godʼs Rules wen see all da awesome stuff Jesus wen do. An dey see all da kids yelling inside da temple yard. Da kids say, “Eh! Garans God goin take us outa all da bad kine stuff we stay in! Eh! Garans da guy from King David ohana!” So da priest guys an da teacha guys wen come huhu."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Dey aks Jesus, “Eh, you hear wat dese kids saying? Dass not good!” But Jesus tell um, “Yeah, I hear um. Wassa matta? You guys neva read wat da Bible say? ‘Da babies an da small kids, You let dem tell all da kine good stuff bout you.’ ”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Den he go way from dem, an go Betany, da small town outside Jerusalem, an stay ova dea."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Da Fig Tree Dat No Mo Fruit - Da nex morning, wen Jesus was going Jerusalem town one mo time, he wen come real hungry."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "He spock one fig tree by da road. He go ova dea, an ony find leafs, no mo fruit notting. He tell um, “You no goin give fruit no moa!” Right den an dea da fig tree wen go dry up."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "His guys wen see dat. Dey say, “Wow! Quick da fig tree wen dry up!” Dey no can figga dat."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jesus tell um, “Az right! An I like tell you guys dis too: If you guys trus God to da max, an no trus ony litto bit same time, you goin do jalike I wen do to dis fig tree. You goin even tell dis mountain ova hea, ‘Eh, get up! Throw yoaself inside da ocean,’ an goin be lidat."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Wen you guys pray, everyting you aks God fo do, trus um jalike you get um awready, an dat goin be.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Wat Right Jesus Get Fo Do Wat He Do? - Den Jesus go inside da temple yard, an teach da peopo. Da main priest guys an da older leadas fo da peopo wen go by him. Dey aks um, “Wat right you get fo do dis kine stuff? Who wen say you can do um?”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Jesus tell um, “I like aks you guys one ting. You tell me, an den I tell you guys wat right I get fo do dis kine stuff."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Da guy John, wen he wen baptize, wea he wen get da right? God in da sky, he give um da right? O da peopo, dey give um da right? Try tell me dat.” Da main priest guys wen make argue wit each odda. Dey say, “If we tell him, ‘God in da sky give um da right,’ he goin say, ‘How come you guys neva believe him den?’"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "But if we say, ‘Da peopo give um da right,’ no way! You know, us guys scared wat da peopo goin do, cuz da peopo tink dat John wen talk fo God.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "So dey tell him, “Eh, we donno.” Den Jesus say, “Kay den, I no goin tell you guys from wea I get da right.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Da Story Bout Da Two Boys - “Wat you guys tink bout da guy who get two boys? He wen tell da first boy, ‘Eh, boy, go work da grape farm today.’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“But he say, ‘No. I not going.’ Afta dat da boy feel sorry, so he go work inside da grape farm."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "“Da fadda tell da odda boy da same ting, an he say, ‘Yeah, I going.’ But he neva go."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "How you guys figga? Wat boy wen do wat da fadda like?” Dey tell him, “Da first boy, fo shua.” Den Jesus say, “Dass right! I tell you guys, da guys who collect money fo tax fo da govermen, an da wahines who fool aroun fo money, dey goin get God fo dea King, befo you guys."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "John Da Baptiza Guy wen teach you guys da right way, an you guys neva believe wat he say. But da tax guys an da wahines who fool aroun fo money, dey wen believe him. You guys wen see dat, an you guys still yet neva come sorry fo all da kine bad stuff you guys wen do an pau do um. No matta you wen see dat dose peopo wen believe him, you guys still yet neva believe him.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Da Guys Dat Rent One Grape Farm - “Listen to one nodda story so you can learn someting. Dis one bout da guy who wen go plant one grape farm. He make one fence aroun um, an dig one hole inside da groun fo squeeze da grapes, an he build one watch tower. Den he wen rent da grape farm to some farma guys. Den he go far away."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "“Wen time fo cut da grapes, da boss guy send some worka guys fo get his share from da farma guys."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "But da farma guys wen grab um, an bus up one guy, an kill anodda, an throw stones at da odda worka guy."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Da boss send plenny mo worka guys, mo den befo, an da farmas wen do da same ting to dem, jalike da odda workas."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "“In da end da boss wen send his boy. He say, ‘Eh, dey goin show respeck fo my boy.’"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "“But wen da farma guys spock da boy, dey tell each odda, ‘Eh, dis da guy goin own da farm. Come, we go kill him an take ova da farm.’"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "So dey grab da boy, an throw him outside da farm, an kill him."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "“Kay den, wen da boss who own da grape farm come, wat you guys tink he goin do to dem?”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "An da leada guys say, “He goin kill da bad guys, an den he goin rent da field to some odda guys, who goin give him his share wen da time come.”"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Den Jesus tell um, “You guys neva read inside da Bible, o wat? bout da stone dass jalike me: Had one big stone, Da builda guys was tinking, ‘Poho! Dis stone junk!’ An dey no take um. But dat stone, Dass da corner block. Can make da building strong. Da Boss wen do dis, yeah? An dis awesome!”"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "“I tell you guys, God goin be King fo odda peopos who do good kine stuff jalike he do, but he no goin be king fo yoa peopo no moa."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "[I da main stone. Da guy who trip an fall down on top dis stone, da stone goin broke him in plenny small pieces. If dis stone fall down on top one guy, da stone goin make him jalike dust.”]"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Wen da main priest guys an da Pharisee guys hear da stories, dey know Jesus was talking bout dem."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "An dey like grab him fo put him inside prison. But dey scared da peopo, cuz da peopo wen tink he one guy who talk fo God."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Da Wedding Lu‛au Story - One mo time Jesus tell da peopo mo stories fo teach um."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He tell um lidis: “Wen God in da sky stay King, dass jalike one king who make one lu‛au cuz his boy goin get married."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Wen da time come, he send his worka guys fo tell all da peopo he wen aks fo come, fo come awready. But his friends neva like come."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“So den he send some mo odda workas. He tell um, ‘Tell all da peopo I wen aks fo come, “Time awready! I wen kill da cows an da bestes kine baby cows. I wen make all da food ready. Try come!” ’"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“But da peopo he wen tell fo come, dey no care, an dey go way from da guy. Some guys go back to dea farms, an odda guys go back dea stores fo do dea own business."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Had odda guys dat wen grab da worka guys, an dey make any kine to da worka guys, an dey even wen kill da worka guys."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“An den da king wen come so wild wit dem, he wen send his army guys, fo kill da guys who wen kill his workas, an den da army guys wen burn up da whole town."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Den da king tell his odda worka guys, ‘You know, da lu‛au fo my boy stay ready now, but da guys I wen tell fo come, dey not good nuff."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "So den I tell you guys, go all da main roads, an tell all da peopo you guys see ova dea fo come da wedding lu‛au.’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "So da worka guys wen go check out all da roads, an wen bring all da guys dey wen find ova dea fo da lu‛au. Had choke peopo, da good kine guys, an da bad kine guys."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Da king wen go inside fo look da peopo dat wen come ova dea, an he wen spock one guy who neva have wedding kine clotheses."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "He tell da guy, ‘Eh, how come you wen come inside hea, but you no mo wedding kine clotheses on?’ An da guy neva have notting fo say."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "So da king tell his worka guys, ‘Eh, tie up dis guyʼs hands an feet, an throw um outside inside da dark. Ova dea goin get peopo dat goin cry real hard an grind dea teet cuz dey so huhu an futless.’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "I tell you, God da King tell plenny guys fo come, but ony goin get litto bit guys he goin pick fo be his own guys.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Da Tax Money Fo King Cesar - Den da Pharisee guys wen start talking togedda how dey goin catch Jesus from wat he goin tell um."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "So den dey wen send da guys dey teaching fo go by him, an some King Herod guys too. Dey say, “Eh, Teacha, we know you tell da trut, an you teach da true kine stuff bout wat God like everybody fo do, no matta wat da peopo tink o who dem."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "So, wat? Godʼs Rules say, az right fo pay King Cesar da tax money, o wat?”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "But Jesus know dey trying fo make um any kine, an he say, “You guys, you say one ting an do one nodda! How come you guys trying fo make me say any kine?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Show me da kine coin fo da tax.” An dey wen show him."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jesus say, “Who dis guy on top da coin? An wass his name?”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Dey say, “Dass King Cesar.” An he tell um, “Kay den, give um to Cesar, wat his, an give to God, wat his!”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Wen dey hear dat, wen blow dea minds, an dey wen go way from dea."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Dey Aks If Peopo Goin Come Back Alive Again - Dat same day had some Sadducee guys dat wen go by Jesus. Dis how dey teach: If you mahke, you mahke, you no goin come back alive again."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "So dey aks him, “Eh, Teacha! Da guy Moses who wen give us Godʼs Rules, he wen say, ‘Wen one guy mahke an he no mo kids, his brudda gotta marry da wife, an make kids fo carry da name fo da brudda who wen mahke.’"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“Now den, had seven bruddas ova hea by us. Da oldes brudda wen marry one wahine, den wen mahke, but neva have kids. (Dat mean da wahine goin be his nex bruddaʼs wife.)"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Da nex brudda wen marry her, an den he wen mahke, an neva have kids. Da same ting wen happen to da nex brudda. An dis same ting wen happen wit all da odda bruddas. An all dem guys neva have kids notting."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Den afta dat, da wahine wen mahke too."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“So, wen da time come wen all da peopo dat wen mahke come back alive, den who goin be her husban? Cuz dey all wen marry her.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jesus tell um, “Eh, you guys all jam up, you know. Cuz you donno wat da Bible say from befo time, az why, an you donno Godʼs power."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Wen da guys dat wen mahke come back alive again, dey goin be jalike da angel messenja guys in da sky; dat time dey no marry."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Wot! You guys neva read inside da Bible wat God wen tell you bout da guys who goin come back alive afta dey mahke?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "God say, ‘I da God dat fo Abraham, an fo Isaac, an fo Jacob.’ So I telling you guys, he not da God fo da mahke guys dat no mo spirit inside dem. He da God fo da guys like Abraham an Isaac an Jacob, dat get one spirit inside dem dat stay alive, no matta dea body wen mahke.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "All da peopo wen hear him teach dat, an wen blow dea minds."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Da Main Rule - Wen da Pharisee guys wen hear dat he wen shut up da Sadducee guys, den all a dem wen go by Jesus."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "One teacha who teach Godʼs Rules wen aks him one question fo try catch um."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "He say, “Eh, Teacha, from all da Rules God wen give us, which one da main one?”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Jesus tell um, “Get love an aloha fo da Boss yoa God, wit all yoa heart, an wit everyting inside you, an wit how you tink."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Dis da first an mos importan Rule God wen give us."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "An da nex Rule jalike dat one: ‘Get love an aloha fo da odda guy jalike you get love an aloha fo yoaself.’"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "All Godʼs Rules, an everyting da guys who wen talk fo God wen say, come from dese two Rules.”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Da Spesho Guy God Wen Send, Whose Boy Him? - Dat time too, da Pharisee guys come togedda by Jesus, an Jesus aks um,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "“Wat you guys tink? Da Spesho Guy God Wen Send, whose boy him?” Dey say, “He from King Davidʼs ohana.”"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Jesus say, “Den how come Godʼs Spirit wen tell King David fo call Godʼs Spesho Guy ‘Boss’? Cuz David wen say,"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "‘Da Boss, He tell my Boss, “Come ova hea, sit down! Dis da importan place by my right side. Bumbye I goin make da peopo dat go agains you Go down in front you, Fo show dat you da winna ova dem.” ’"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "“Kay den. David call Godʼs Spesho Guy ‘Boss,’ yeah? Den how he can be Davidʼs boy, same time?”"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "An da Pharisee guys neva have notting fo say. From dat time, everybody scared fo aks him odda questions."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Da Guys Dat Teach Godʼs Rules An Da Pharisee Guys - Afta dat Jesus tell all da peopo an da guys he teaching,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Da teachas who teach Godʼs Rules, an da Pharisee guys, dey get da same job jalike Moses had, cuz dey tell everybody wat fo do."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "So you guys betta do everyting dey tell you guys. But no do jalike dey do. Cuz dey no do da same ting dat dey teach."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Wat dey teach, jalike dey stay pile up big heavy kine stuffs on top peopoʼs shouldas, dat real hard fo carry. But dey even no like help da peopo wit dea small finga notting."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Everyting dey do, dey ony do um so dey can make demself look good in front da peopo. Dey go aroun an show off stuff da Bible say on top dea heads an arms, an make um look real nice wit real fancy kine religious kine clotheses."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dey like sit inside da main place at da lu‛au, an on top da main place inside da Jewish churches."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dey like da peopo fo talk to dem wit respeck inside da open market, an fo call um ‘Teacha.’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“But you guys, no let da peopo call you guys ‘Teacha.’ Cuz you guys get ony one Teacha, da Spesho Guy God Wen Send, an you guys stay brudda-brudda."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "No call nobody inside da world yoa ‘Fadda,’ cuz you guys get ony one Fadda, an he stay in da sky."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "No let dem call you ‘Boss,’ cuz you guys get ony one Boss. Dass me, da Spesho Guy God Wen Send."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Wit you guys, whoeva yoa leada, he goin help all da odda guys jalike he one worka."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Whoeva make himself big, God goin make um small. An whoeva make himself small, God goin make him big.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Da Guys Dat Say One Ting An Do Anodda - Den Jesus say, “Auwe! You teacha guys who teach Godʼs Rules an you Pharisee guys, you guys goin get it! You guys say one ting an do anodda. You guys shut da door so da peopo no can get God in da sky fo dea King. But you guys no like get him fo yoa King too. An you guys no let da peopo who like get God fo dea King, get um."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“Auwe! You teacha guys who teach Godʼs Rules an you Pharisee guys, you guys goin get it! You guys say one ting an do anodda. You guys no mo shame fo trick da widows an take away dea house, an same time you guys praying, saying plenny stuff, so nobody tink you guys ripping off da widows. God goin get you guys mo den da odda guys."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Auwe! You teacha guys who teach Godʼs Rules an you Pharisee guys, you guys goin get it! You guys say one ting an do anodda. You guys go all ova da ocean an all ova da land fo find one guy who not one Jew, so you guys can make um come one Jew. But afta he come one Jew, you guys make him two times mo worse den you guys, so he going Hell jalike you guys."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Auwe! You guys goin get it! You guys no can see notting, but you guys try fo show da odda guys wea fo go. You guys say, ‘If one guy swear to God he goin do someting, an he say, “I swear by da temple,” he no need do wat he say. But if he swear to God an he say, “I swear by da gold inside da temple,” he gotta do um.’"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Wot! You guys not tinking! You guys no can see notting! You guys tink da gold inside da temple mo importan den da temple dat make da gold spesho fo God? No way!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“An you guys say, ‘Whoeva swear to God dat he goin do someting, an he say, “I swear by da altar inside da temple,” he no need do wat he say. But whoeva swear to God, an he say, “I swear by da gif offering on top da altar,” dat guy gotta do um.’"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Wot! You guys not tinking! You guys no can see notting! You guys tink da gif offering on top da altar mo importan den da altar dat make da gif offering spesho fo God? No way!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Whoeva swear to God an say, ‘I swear by da altar,’ he swear to God by all da gifs on top da altar too."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Whoeva swear to God an say, ‘I swear by da temple,’ he swear by da God dat stay inside da temple."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Whoeva swear to God an say, ‘I swear by da sky,’ dass Godʼs throne, an God stay sit ova dea. So, if he swear to God ‘by da sky,’ den he swear by God."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“Auwe! You teacha guys who teach Godʼs Rules an you Pharisee guys, you guys goin get it! You guys say one ting an do anodda. You guys give God ten percent from da spice, like da mint, da dill kine spice, an da cummin spice. But you guys no do da main stuff Godʼs Rules say. You guys no make right to da odda guys. You guys no give um chance. Dey no can trus you guys. Dass da main ting. Do dat stuff jalike you guys suppose to, an no foget da ten percent too."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "You guys no can see notting, an you guys try fo show da odda guys wea fo go! You guys pick out one small fly from inside da soup, but den jalike you guys let one big camel stay inside da soup, an you swallow da whole ting!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“Auwe! You teacha guys who teach Godʼs Rules an you Pharisee guys, you guys goin get it! You guys say one ting an do anodda! Jalike you guys clean da cup an da plate on da outside, but inside get plenny stuff you guys wen rip off from da odda peopo, an you guys stash um fo yoaself!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "You blind Pharisee guys! Go clean yoa cup an plate inside first, den da outside goin be clean too."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "“Auwe! You teacha guys who teach Godʼs Rules an you Pharisee guys, you guys goin get it! You guys say one ting an do anodda! You guys jus like da tomb dey wen paint white so look good outside, but inside get ony mahke guy bones an all kine pilau stuff."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "On da outside, you guys make jalike you doing da right kine stuff, an peopo tink you guys stay doing um, but inside, you guys everytime say one ting an do anodda, an you guys stay broke Godʼs Rules."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "God Goin Punish Dem Cuz Dey Say One Ting An Do Anodda - “Auwe! You teacha guys who teach Godʼs Rules an you Pharisee guys, you guys goin get it! You guys say one ting an do anodda! You guys make big tombs fo da guys who wen talk fo God, an fix up da tombs fo da guys who wen everytime do da right ting."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Same time, you guys say, ‘If we was dea wen our ancesta guys was living, we neva help dem kill da guys who wen talk fo God.’"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Wen you guys say dat, you guys show dat you jalike dem killa guys -- you guys dea kids!"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "So go finish wat yoa ancesta guys wen start!"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "You guys jalike snakes, an you guys come from one snake ohana! You guys tink God da Judge goin let you guys go? No way! You tink you guys not going Hell? No way!"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "“So, fo shua I goin send guys by you guys who goin talk fo God, an smart guys, an guys who goin teach Godʼs Rules. But you goin kill some a da guys, an some guys you guys goin kill on top crosses, an mo odda guys you guys goin whip hard inside da Jewish churches, an you guys goin make um suffa from one town to anodda town."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "God goin punish you guys fo all da guys yoa ancesta guys wen kill. Dey wen kill any kine guys who wen everytime do wat dey suppose to, starting from Abel all da way to Zekariah, he Barakiahʼs boy. He da guy yoa ancesta guys wen kill right inside da temple yard, wit Godʼs spesho place on one side an da altar on da odda side."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Dass right! An I like tell you guys dis too: you guys who stay live now goin suffa, cuz a all dis stuff dat wen happen befo."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Jesus Get Love An Aloha Fo All Da Peopo Inside Jerusalem - “O auwe! You Jerusalem peopo! You guys stay kill da guys who talk fo God, an throw stones fo kill da guys God send by you guys. Plenny times I wen like bring you guys by me, jalike one mudda chicken bring togedda her baby chickens unda her wings, but you guys no like come."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "You know wat? Everyting stay all poho fo you guys awready!"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "I tell you guys, you guys no goin see me again till you say, ‘Dis guy come wit power from da Boss Up Dea Inside Da Sky. We like God do plenny good tings fo him!’ ”"
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus Say, “Da Temple, Dey Goin Bus Um Up” - Jesus was going outside from da temple yard, an his guys come an say, “Eh, Teacha, check out da buildings ova hea! Ho ka! Awesome, yeah?”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jesus say, “Eh, az right! An I like tell you guys dis too: You know all dis stuff? Bumbye no goin get one stone on top da odda ova hea. Goin be all throw down from how dey stay.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Peopo Goin Suffa - Den bumbye, Jesus wen go Olive Ridge an sit down ova dea. Wen no mo odda guys dea, his guys go by him. Dey aks him, “Wat time all dat kine stuff goin happen? An wat kine ting goin happen fo show us wen you goin come back ova hea, an wen da world goin pau?”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jesus tell um, “Watch out! No let nobody fool you guys!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Plenny guys goin show up an try ack jalike dey me. Dey goin say, ‘Eh, me, I dat Spesho Christ Guy From God!’ An dey goin fool plenny peopo lidat."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "You guys goin hear da war dat stay by us guys, an you guys goin hear bout da wars dat stay all ova da odda places. No freak out. All dat kine stuff gotta happen, but dat no goin mean everyting goin pau yet."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Goin get fighting. One country goin start fight one nodda country. One king goin fight one nodda king. Plenny peopo goin get notting fo eat. Plenny diffren places, da groun goin shake hard plenny."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Peopo goin suffa plenny, but all dat, ony fo start."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Dat time, dey goin set you guys up an make you guys suffa, an dey goin kill you guys. All da diffren kine peopos all ova da world goin hate you guys cuz you stay my guys."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Den, goin get plenny guys dat goin stop trussing me, cuz dey no can handle wat stay happening. An dey goin hate each odda an set up dea own bruddas."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Goin get plenny guys dat goin show up an say dey hea fo talk fo God, but dey ony bulai, an dey goin fool plenny peopo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Goin get mo an mo peopo dat goin everytime broke Godʼs Rules mo an moa, az why plenny peopo no goin get aloha fo each odda no moa."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "But whoeva can handle an hang in dea till all dis pau, dey da ones dat goin come out okay."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "All ova da world goin get peopo dat goin tell all da Good Kine Stuff bout how peopo can get God fo dea King. All da diffren kine peopos goin hear wass fo real, an den, everyting goin pau."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Someting Real Bad Goin Mess Up Everyting - “Daniel, da guy dat wen talk fo God befo time, he wen say dat someting dat God hate plenny, goin happen. Dat ting so bad, goin mess up everyting an make everybody jus bag. Da ting goin stand inside da place dat stay spesho fo God. (Whoeva read dis, dey gotta figga um out.)"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "You know, wen you guys see dat happen, if you stay Judea side, go run to da mountains."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "If you stay on top one house dat get flat roof, no go inside fo take yoa stuffs wit you."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "If you stay inside da fields, no go home fo get yoa clotheses."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Dat time, goin get hard time fo da hapai wahines an da muddas dat stay nursing dea babies!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Aks God fo no let dis stuff happen winta time o on da Rest Day."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Cuz dat time everybody goin choken suffa to da max. Neva have notting lidat eva wen happen befo, not even from wen God wen make da world till now, an no goin get notting lidat eva goin happen again."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "But God goin make dat time mo short, so goin get peopo dat goin come out okay. Da Boss like help da peopo he wen pick, dass why he goin make dat suffa plenny time mo short."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“Dat time, if get one guy dat tell you guys, ‘Eh, look! Christ, da Spesho Guy God Wen Send, he stay ova hea!’ o ‘He stay ova dea!’ no go trus dat kine guy!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Goin get plenny fake kine guys who say dey Christ, an goin get plenny fake kine guys who say dey talk fo God. Dey goin do unreal an awesome stuff fo try show proof dat dey fo real, an dey goin even try fool da peopo dat God wen pick."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“Eh! Befo all dat happen, I stay telling you guys everyting now awready."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "If some guys say, ‘Eh! Christ stay inside da boonies!’ no go ova dea. If dey say, ‘Eh! He stay inside dat house ova dea!’ no trus um notting."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "I da Guy Dass fo Real, an wen I come back, goin be jalike wen da lightning come from da east side an shine all ova to da west side."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Wen dat happen, you guys goin know wea I stay. Jalike everybody know wea get someting mahke wen da scavenja birds come togedda ova dea."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Da Guy Dass Fo Real Goin Come Back - “Right afta dat time fo suffa plenny, dis wat goin happen: ‘Da sun goin come black. Da moon no goin shine. Da stars goin fall down from da sky. An all da spirits inside da sky dat get plenny power, Dey goin come all kapakahi.’"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "“I da Guy Dass Fo Real. Dat time, da peopo goin see someting up dea inside da sky dat goin show dem dat I stay coming. An all da diffren kine peopos all ova da world goin cry hard an be real sad. Den dey goin spock me, da Guy Dass Fo Real. I coming on top da clouds inside da sky. I goin come wit power an I goin be awesome!"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Da trumpet goin make big noise, an I goin send my angel messenja guys fo bring togedda all da peopo dat God wen pick from all ova da world, every place dat get undaneat da sky."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Da Fig Tree Teach Us Someting - “Eh you guys, try learn someting from da fig tree. Wen da fig tree make new branch an get new leaf, you guys goin know dat summa time stay coming."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Same ting, wen you guys see all dis stuff happen, den you goin know, I stay coming an everyting stay ready."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Dass right! An I tell you guys dis too: From da peopo dat stay ova hea right now, get guys dat no goin mahke befo all dis stuff goin happen."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Da world an da sky goin pau, but da tings I say no goin pau, eva."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Nobody Know Da Day O Da Time Dat Goin Happen - “Nobody know wen all dat goin happen, not even da day o da time. Da angel guys inside da sky, even dem, dey donno. Even me, I Godʼs Boy, an I donno da time. Ony my Fadda know da time!"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "“I da Guy Dass Fo Real. Wen I come back, everyting goin be jalike befo time wen da guy Noah wen stay."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Dat time, befo da big water wen come, everybody was eating an drinking. Dey was getting married an giving dea girls fo get married. Dey still was doing dat till da time wen Noah wen go inside da big boat."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Da odda peopo, dey neva know wat was goin happen, till da big water wen come an wipe um out. You know, I da Guy Dass Fo Real, an wen I come back, goin be same ting lidat."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "“Goin get two guys working inside one field. God goin take one guy, an he no goin take da odda guy."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Goin get two wahines working togedda fo make flour fo bread wit one grinding stone. God goin take one wahine, an he no goin take da odda."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "“So, watch out! Cuz you guys donno wat time yoa Boss goin come back."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "But you guys gotta figga dis: If da head guy inside da house wen know wat time da steala guy goin come, he goin watch out fo um. He no goin let um inside fo bus up his place."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Az why you guys betta be ready, cuz I da Guy Dass Fo Real. Da time you guys tink I no goin come, dass wen I goin come."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Da Worka Guy Da Boss Can Trus - “So den, good fo be jalike one worka guy dat da boss can trus cuz da guy tink plenny how fo do tings right. He da guy, da boss goin make him da luna in charge a his house an his ohana, so he can give everybody dea food wen da right time stay."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Wen da boss come back, da worka guy goin stay good inside if he stay doing jalike his boss wen tell him."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Dass right! An I tell you guys dis too: Da boss goin put dat guy in charge a everyting he get."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "“But if dat worka guy do bad kine stuff, den he goin tink, ‘Eh, long time my boss no goin come back.’"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "An he goin start fo bus up da odda worka guys, an he goin eat an drink wit all da odda drunk guys."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Den goin get one time, da boss goin come back an da worka tink he still yet not coming, an donno wat time he stay coming."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Den da boss goin bus him up, an throw him outside wit da bulaia kine guys who say one ting an do anodda. Ova dea da guys goin cry real hard an grind dea teet cuz dey so huhu an futless.”"
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ten Girls An Da Wedding - “Dat time, wen God in da sky stay King, goin be jalike dis: Had one wedding. Ten a da wahineʼs girl friends wen take dea olive oil lamps an go dea friendʼs house fo wait fo da groom."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Five a dem smart, cuz dey tinking, an da odda five no tink notting."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Da girls dat no tink, dey take dea lamps, but den, dey no take olive oil wit dem fo burn."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Da girls dat tink, dey take dea lamps, an dey take plenny olive oil wit dem."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "But da groom neva come yet, an all da girls like go sleep."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Midnite, somebody wen yell, ‘Eh! Da groom coming! Come outside fo meet him!’"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“All da girls wen get up fo make dea lamps ready."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Da girls dat no tink wen tell da odda girls, ‘Eh, you guys get olive oil. Try give us some! Da fire stay inside our lamps, goin pio.’"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Da smart girls say, ‘No can! No mo nuff fo everybody, jus us. Eh, go buy from da guys dat sell um.’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Afta dey wen go fo buy some mo olive oil, da groom wen come ova dea. Da girls who was ready, dey wen go wit him to da wedding party. An dey wen shut da door."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Bumbye, da odda girls wen come. Dey say, ‘Eh, Mista, open da door fo us!’"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“But da guy tell um, ‘No can! Cuz I donno you guys.’ ”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Den Jesus say, “Eh! Az why I telling you guys, watch an stay ready, cuz you guys donno da day o da time, wen me, da Guy Dass fo Real, goin come back, you know.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Three Worka Guys An Da Money - Jesus tell um, “Dat time wen God stay King, goin be jalike dis: Had one guy, he was going on one trip to one far place. Befo he go, he tell his worka guys, ‘Come. I like you guys take care all my stuffs fo me.’"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "He put one guy in charge a five bag money, one nodda guy two bag money, an one nodda guy one bag money, cuz he know how much each guy can handle. Den he go way."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Da guy who wen get da five bag money wen go use um fo make business, an wen get five mo bag money."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Da guy who get da two bag money wen do da same ting an wen get two mo bag money."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "But da guy who wen get da one bag money wen dig one hole, an wen put um inside da groun, an wen hide da bossʼs money inside."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“Long time afta, da boss wen come back. He wen go check out how da worka guys wen handle all his money."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Da guy who wen get da five bag money wen bring five bag mo to da boss. He say, ‘Boss, you wen give me five bag money. Eh, try look! I wen make five mo bag money.’"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Da boss say, ‘Eh good! You wen do good. I can trus you. You wen do good wit ony litto bit. I goin put you in charge a plenny stuff. Come. Stay wit me. I stay good inside, same ting, az wat I like you feel.’"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“Den da guy wit da two bag money wen come an say, ‘Boss, you wen give me two bag money. Look, I wen make two mo bag money.’"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“Da boss say, ‘Eh good! You wen do good. I can trus you. You wen do good wit ony litto bit. I goin put you in charge a plenny stuff. Come. Stay wit me. I stay good inside, same ting, az wat I like you feel.’"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“Den da guy wit ony one bag money wen come an say, ‘Boss, I know you one hard guy who no fool aroun. You cut da crop wea you neva plant, an you go get da wheat wea you neva throw seed."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "An den, I was real scared, an I wen hide yoa money inside one hole undaneat da groun. Hea, yoa money, still yet stay all safe.’"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“Den da boss say, ‘Auwe! You one real poho worka! You one lazy bugga! You know I like cut da crop wea I neva plant, an I like go get da wheat wea I neva throw seed."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Cuz you wen know all dat, how come you neva put my money inside da bank, so dat wen I come back, I can get my money back, an da interes too."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Eh, you guys ova dea, take away da money from dis guy an give um to da guy wit da ten bag money.’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“Cuz everybody who get stuff goin get mo plenny. But da guy who no mo notting, even da litto bit he get, goin lose um."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Go throw dis poho worka guy outside dea inside da dark. Ova dea dey goin cry real hard an grind dea teet cuz dey so huhu an futless.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Everybody Goin Stand In Front God Da Judge - Jesus tell um, “You know, I da Guy Who Fo Real. Wen I come back, I goin be awesome. All da angel guys goin come wit me. Den I goin sit down on top my throne dat stay awesome."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "All da diffren kine peopos from all ova da world goin come togedda in front me, an I goin put some on one side an some on da odda, jalike one sheep farma guy put da sheeps on one side an da goats on da odda side."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Same ting, I goin put da guys dat stay do da right ting on my right side an da odda guys on my left side."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "“I da King, you know. Dat time I goin tell da guys on my right side, ‘Come ova hea! My Fadda like do plenny good kine stuff fo you guys an give you guys everyting you guys need. You know, wen he wen make da world, he wen make all dis stuff ready fo you guys, cuz I goin be yoa King. So, all dis fo you guys. Take um awready!’"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Cuz I was hungry an you guys wen give me food fo eat. I was thirsty an you guys wen give me someting fo drink. I wen go one new place wea nobody neva know me, an you guys wen say, ‘Eh, come stay our house.’"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "I neva had clotheses, an you guys wen give me clotheses. I was sick an you guys wen take care me. I wen stay inside da prison an you guys wen come see me."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "“Den da guys who everytime do da right ting goin aks me, ‘Boss, wen was dis, dat you was hungry an we wen give you food fo eat? Wen was dis, dat you was thirsty, an we wen give you someting fo drink?"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Wen was dis, dat you wen go one new place wea nobody know you, an we wen say, “Eh, come stay our house”? Wen was dis, dat you neva had clotheses, an we wen give you clotheses?"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Wen was dis, dat you was sick o inside da prison, an we wen come see you?’"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "“Me, da King, I goin say, ‘Dass it! I tell you guys fo shua, wateva you guys wen do fo one a my bruddas, no matta peopo tink da guy not importan, was me you guys wen do um fo.’"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "“Den I goin tell da odda guys on my left side, ‘Go way from hea, you guys! God goin punish you guys! Go inside da fire dat stay ready fo da Devil an his angel messenja guys, da fire dat no goin mahke eva."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Cuz I was hungry an you guys neva give me food. I was thirsty an you guys neva give me notting fo drink."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "I wen go one new place wea nobody know me, an you guys neva tell me come stay wit you. I neva had clotheses, an you guys neva give me notting fo wear. I was sick an inside da prison, an you guys neva bodda fo come see me.’"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "“Den dem buggas goin tell, ‘Boss, wen was dis, dat you was hungry, o thirsty, o one new guy in town, o no mo clotheses, o sick, o inside da prison, an we neva come fo kokua you?’"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "“I goin tell um, ‘Dass it! I tell you guys fo shua, da stuff you guys neva do fo one guy dat da peopo tink not importan, was me you neva do um fo.’"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "“Den da bad guys going way, an suffa foeva. But da guys dat everytime do da right ting, dey goin live to da max foeva.”"
                }
            }
        },
        "26": {
            "chapter_nr": "26",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Dey Make Plan Fo Kill Jesus - Afta Jesus pau teach all dis stuff, he tell his guys,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“You guys know dis awready -- get ony two days till da Passova time. I da Guy Who Fo Real, but wen da Passova time come, dey goin set me up fo kill me on top one cross.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dat time, da main priest guys an da older leadas fo da peopo wen come togedda inside da Head Priest guy palace. Kaiafas, he da Head Priest dat time."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dey say, “How we goin trick Jesus so we can bus um? Den we can kill um.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dey say, “We no can do um wen get da Passova time, cuz bumbye da peopo goin make big noise an fight.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "One Wahine Put Perfume On Top Jesus Head - Jesus was Simonʼs house, inside Betany town. Simon, he was one lepa guy befo time."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Wen Jesus stay eating ova dea, had one wahine dat wen bring one fancy bottle made from alabaster rock. Inside had da kine fancy perfume dat cost plenny. She wen put da perfume on top his head wen he was eating."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jesus guys wen see dat, an dey wen come all huhu. Dey say, “How come she throw way her money lidat?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "How come she neva sell dat perfume fo plenny money, an give um to da peopo dat no mo notting?”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Wen Jesus wen know wat dey saying, he tell um, “How come you guys give dis wahine hard time? Eh! No bodda her! She wen do dis fo me wit plenny aloha."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Everytime goin get poor peopo stay wit you guys, but I no goin stay wit you guys everytime, you know."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Wen she wen put dis perfume on top me, dis wen make me ready fo wen dey goin bury me."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Dass right! An I like tell you guys dis too: weaevas my guys goin teach da Good Kine Stuff Bout Me, all ova da whole world, dey goin tell wat dis wahine wen do, an da peopo goin rememba her.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Judas Set Jesus Up - Den Judas Iscariot wen go talk to da main priest guys. He one a Jesus twelve guys."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "He aks um, “Eh, how much money you guys goin give me if I set him up fo you guys?” So dey make one deal an give him thirty silva coins."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "From den Judas wen look fo one chance fo set Jesus up."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jesus Eat Da Passova Food Wit His Guys - Every year, get one week jus fo da Bread Dat No Mo Yeast. Dass da time wen dey no put yeast inside da bread fo make um come big. On da first day, Jesus guys wen go by him an aks um, “Wea you like us make da stuff ready fo you fo eat da Passova kine food?”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "He say, “Go by dis one guy inside town. Tell um, ‘Da Teacha say: Time awready fo me. I like eat da Passova food wit my guys inside yoa house.’ ”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "So da guys wen do jalike he wen tell um, an dey make da food ready fo da Passova dinna."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Afta da sun go down, Jesus sit down fo eat wit his twelve guys."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Dey eating, an he say, “I tell you guys fo shua, one a you guys goin set me up.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Dey come real sad, an each guy tell um, one afta da odda, “Boss, eh, fo shua you not talking bout me, yeah?”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jesus say, “Da guy who wen put his piece bread inside da same sauce wit me, he da guy dat goin set me up."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "I da Guy Who Fo Real. I goin mahke jalike da Bible wen say befo time. But auwe! Da guy who goin set me up goin get it! Mo betta he neva been born!”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Judas, da guy who goin set him up, he say, “Teacha, eh, fo shua you not talking bout me, yeah?” Jesus tell him, “Fo shua, you da guy.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Da Dinna Wit Da Boss - Dey eating, an Jesus take one piece bread an tell God he good heart fo give peopo food. He broke da bread, an give um to his guys. He tell um, “Take dis an eat um. Dis hea, my body.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Den Jesus wen take da cup, an tell God “Mahalo plenny!” an give um to his guys. He say, “All you guys, drink dis."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Dis hea, my blood fo make solid da new deal dat God making. Dey goin kill me, an my blood goin come out from my body jalike wen dey kill one sacrifice. Dat goin help plenny peopo, so God can let um go an hemo dea shame fo all da bad kine stuff dey do."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "An I telling you guys, afta dis, I no goin drink dis kine wine, till da time come wen we all stay togedda wea my Fadda stay King. Dat time, I goin drink da new kine wine wit you guys.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Jesus dem wen sing one song fo tell God “Mahalo,” an wen go by Olive Ridge."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Peter Goin Say He Donno Who Jesus - Ova dea, Jesus tell um, “All you guys goin bum out cuz you no can handle da shame fo wat goin happen to me tonite. Cuz God wen say befo time inside da Bible, ‘I goin kill da sheep farma, an all his sheeps goin run all ova da place.’"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "But I goin come back alive afta I mahke, an den, I going Galilee side. Den you guys goin go by me ova dea.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Den Peter say, “Eh, no way, Boss! No matta all da odda guys bum out an like go way from you, eh, no way I eva goin do dat!”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jesus tell him, “You tink so? I tell you dis: Befo da roosta make noise early today, three times you goin say dat you donno who me.”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "But Peter tell him, “No way! Not even! No matta I gotta mahke wit you, no way I goin say I donno who you!” An all da odda guys say same ting."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Jesus Pray Inside Getsemane Place - Den Jesus dem go da place dey call Getsemane. He tell da guys, “Sit down ova hea an wait. I going ova dea fo pray.”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "He take Peter an da two Zebedee boys wit him. Den he wen come real sore inside, an he get plenny stress inside him."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "He tell um, “Eh, you know, my heart stay real sad, jalike I goin mahke. No go sleep -- stay ova hea wit me.”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "He go mo down, an go down on top da groun, an talk to God lidis: “Eh, God, you my Fadda. If you can, no let me suffa lidis. But if no can, dass okay. I like do um da way you like me do um.”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "He go back by his guys, an dey stay sleeping. He tell Peter, “So, wat? You guys no can stay up wit me fo ony one hour?"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Hang in dea an aks God fo help you, so you no go do da bad kine stuff wen you get chance. You know, inside, I know you guys like do da right ting, but you guys no can do um, cuz you guys no stay strong inside.”"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Den Jesus go talk to God one mo time, an say, “Fadda, if dis kine suffa no can go way from me, ony if I take um, az okay, I still yet do um. I like do um da way you like me do um.”"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Jesus come back, an his guys stay sleeping again, cuz dea eyes no can stay open."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "So he go way from dem one mo time, an talk to God one mo time, an he say da same tings jalike befo."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Jesus come back by his guys an say, “So, wat? You guys still sleeping an resting! Nuff awready! Da time stay now! I da Guy Who Fo Real, an dey goin set me up fo da bad guys."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Get up! We go by dem now. Da guy who wen set me up stay hea now awready.”"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Dey Bus Jesus - Wen Jesus still talking, Judas, one a his twelve guys, wen come ova dea. Had plenny odda guys wit him. Dey carry swords an clubs. Da main priest guys, an da older leadas, dey da guys who wen send um."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Now, befo time, Judas wen tell um, “Da guy I goin kiss, az da guy. Grab um an tell da police guys fo take um!”"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "So Judas wen go by Jesus an say, “Aloha, Teacha!” an wen kiss um."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Jesus wen tell um, “My friend, do wat you wen come ova hea fo do.” Den da odda guys come an grab Jesus an take um."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "An you know wat? One a Jesus guys wen grab his sword an hit one guy dat work fo da Head Priest, an cut off one a his ears."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Jesus tell him, “Put away yoa sword. Everybody who use his sword fo beef goin die from da sword."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Tink bout dis: right now I can aks my Fadda fo help, an he goin send me mo den twelve armies a angel guys."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "But gotta happen dis way, so dat da tings da Bible wen say befo time, goin happen.”"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Right den an dea he tell all da peopo, “You guys tink I one crook, o wat? You guys tink you gotta come afta me wit swords an clubs fo bus me? Eh, I was wit you guys teaching inside da temple yard every day, an you neva bus me dat time."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "But all dis gotta happen, jalike da guys dat wen talk fo God wen write inside da Bible.” Den all his guys wen bag, an he stay dea all by himself."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Jesus Stand In Front Da Main Leada Guys - Da guys who wen bus Jesus wen bring um in front Kaiafas, da Head Priest guy. Ova dea da teacha guys who teach Godʼs Rules an da older leadas fo da peopo wen come togedda."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Peter wen follow Jesus to da Head Priest place, but he wen stay far. He go inside da yard an sit down ova dea wit da police guys fo see wat goin happen."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Da main priest guys an all da main leadas wen try fo find guys fo bulai bout Jesus in front da judge, so da leada guys can kill Jesus."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Plenny guys come an try bulai bout Jesus, but still yet dey no can find nobody dat say wat da leada guys like. In da end two guys wen come."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Dey say, “Eh, dis bugga wen tell peopo, ‘I can broke down Godʼs temple, an den, befo three days pau, I goin build um up again.’ ”"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Den da Head Priest guy wen stand up an say, “Eh, you no hear wat dese guys saying bout you? You no goin say notting, o wat?”"
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "But Jesus no talk. So da Head Priest guy tell him, “Eh, you! You gotta swear to God bout dis. Tell us in front da God who stay alive fo real kine! Tell us dat, if you da Christ guy dat God suppose to send. You Godʼs Boy, o wat?”"
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "Den Jesus tell um, “You da guy wen jus say dat. I even telling you guys, bumbye you guys goin see me, sitting down on top da spesho place by da God Who Get All Da Power, right dea on his right side. An I goin come back on top da clouds inside da sky. Den you goin see me, I da Guy Who Fo Real.”"
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "Den da Head Priest guy wen rip his own clothes cuz he wen come real mad, fo show dat he tink Jesus wen talk stink bout God. He say, “Wat you guys tink now? No need mo plenny guys fo tell wat dey wen see an hear bout him, yeah? You guys wen hear da bad kine stuff he say bout God!"
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "Wat you guys tink?” Dey all say, “He gotta mahke!”"
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "Den dey spit on top Jesus face, an punch him, an some guys slap his head wit dea hand."
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "Dey tell Jesus, “Eh you, da Christ guy! If you one talka fo God, tell us who wen wack you!”"
                },
                "69": {
                    "verse_nr": "69",
                    "verse": "Peter Say He Donno Who Jesus - All dis time Peter stay sitting outside da house, inside da yard. Had one girl who work fo da Head Priest guy wen go by him, an say, “Eh, you was wit Jesus too, yeah? da bugga from Galilee side, aah?”"
                },
                "70": {
                    "verse_nr": "70",
                    "verse": "But he tell everybody, “No way! I donno wat you talking bout!”"
                },
                "71": {
                    "verse_nr": "71",
                    "verse": "Den he go ova dea by da gate, an had one nodda girl dat work ova dea, she wen spock him. She tell da guys who standing ova dea, “Hey! Dis da bugga was wit Jesus, you know, da guy from Nazaret town!”"
                },
                "72": {
                    "verse_nr": "72",
                    "verse": "Den Peter say, “Not! I swear to God, I donno who dat!”"
                },
                "73": {
                    "verse_nr": "73",
                    "verse": "Den bumbye, da guys who was standing near Peter say, “Yeah! You one a dem guys too! You talk jalike you from dat place!”"
                },
                "74": {
                    "verse_nr": "74",
                    "verse": "Peter swear real bad, an den he say, “God punish me if I no tell you da trut: I donno who dat!” Right den an dea, da roosta wen make big noise."
                },
                "75": {
                    "verse_nr": "75",
                    "verse": "Den Peter rememba wat Jesus wen say, “Befo da roosta make noise, three times you goin say you donno who me.” So den he wen go outside an broke down an bus out crying."
                }
            }
        },
        "27": {
            "chapter_nr": "27",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus In Front Da Governa - Early morning time, all da main priest guys an da older leadas fo da peopo wen go figga out how dey goin kill Jesus."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dey tie him up, take him away, an wen give him to Pilate, da governa."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Judas Mahke - Now Judas, da guy dat wen set up Jesus, wen see wat wen happen. Afta he find out dat dey really goin kill Jesus fo real kine, he come sorry an start fo tink diffren. So, he take back all da thirty silva coins fo give um to da main priest guys an da older leadas dat wen give um to him befo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "He tell um, “Eh, I wen do someting wrong! I wen set up one guy dat neva do notting!” But dey tell him, “Eh, no bodda us wit dat! Dass yoa problem!”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "So Judas throw down da thirty silva coins right dea inside da temple, an wen go hang himself."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Den da main priest guys take da thirty silva coins. Dey say, “No good we put dis money inside da place wea da peopo give money fo da temple, cuz dis wen pay fo somebodyʼs blood.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "So dey figga dis: “We go buy da land from da guy dat make clay pots, yeah? Den if somebody come from far away, an mahke, an nobody know who him, we can bury um ova dea inside dat field.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dass why, dat field, dey call um “Da Blood Field” even till now."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dis wen happen jalike Jeremiah wen say befo time. He da guy dat wen talk fo God, an he wen say, “Had some Israel peopo dat wen say, ‘We give thirty silva coins fo dis guy.’"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dey talk wit da guy who make clay pots, an dey give him da coins fo his field, jalike da Boss wen tell me fo do.” Dass wat Jeremiah wen say."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pilate Aks Jesus Plenny Stuff - Same time Jesus was standing in front Pilate, da governa. Pilate aks him, “Eh, you da King fo da Jews, o wat?” Jesus tell him, “You da one wen say dat.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Da main priest guys an da older leadas wen poin finga plenny at Jesus. But he still neva say notting."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pilate aks him, “You no hear all da stuff dey saying bout you?”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "An still yet Jesus neva say notting. So Pilate start fo try figga dis guy."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dey Say Jesus Gotta Mahke - Now, Governa Pilate, he let one prisona guy go every year, Passova time. Any guy da peopo pick, Pilate let um go."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Had one guy name Barabbas dat stay inside da prison. All da peopo know bout him."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "So wen all da peopo come togedda, Pilate aks um, “Who you guys like me let go fo you? Barabbas, o Jesus da guy dey call da Christ guy, dat dey say God wen send um?”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Now, Pilate know dat da leada guys wen give Jesus to him cuz dey so mad at Jesus, cuz everybody listen to him, not dem."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pilate was still sitting on top da judge chair, an his wife wen send somebody by him fo say, “No bodda wit dat Jesus guy, cuz he neva do notting. I wen suffa plenny inside one dream cuz a him!”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "But da main priest guys an da older leadas wen presha da peopo fo say dis: “Kill Jesus awready! We like Barabbas!”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Governa Pilate wen aks one mo time, “Get two guys ova hea. Which one you like me let go?” Dey say, “Barabbas!”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "So Pilate aks um, “Den wat I goin do wit Jesus, da Christ guy, dat dey say God wen send?” Dey all say, “Kill him on top one cross!”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "But Pilate say, “How come? Wat kine bad ting he wen do?” But dey yell mo loud, “Kill him on top one cross!”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Den Pilate know he no can make dem change dea minds, cuz da peopo was bussing up da place awready. So he take da water an wash his hands in front da peopo. He say, “You guys no can blame me fo wateva you guys do to dis guy! Dass you guys problem!”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "An all da peopo say, “Yeah, us guys an our kids goin be da one fo take da blame fo make um mahke!”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Den Pilate tell da army guys fo let Barabbas go, an go whip Jesus, an den kill him on top one cross."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Da Army Guys Play Any Kine Stuff On Jesus - Den da army guys dat work fo da governa wen take Jesus inside da palace, an dey tell all da odda army guys fo come by dem."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Dey take off Jesus clotheses an put one long red king kine robe on top him."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Dey make one crown from thorns, an put um on top his head. An dey put one stick in his right hand. An dey go down in front him an make fun a him. Dey say, “Ho! Check um out! Da King fo da Jews!”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "An dey spit on top him, an take da stick an wack him on top his head plenny times."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Wen dey was pau play wit him, dey take off da red robe an put his own clotheses back on top him. Den dey wen take him outside fo kill him on top one cross."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Dey Hang Jesus On Top One Cross Fo Mahke - Wen dey going out from Jerusalem, dey meet one guy name Simon from Cyrene town. Dey tell um he gotta carry Jesus cross."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Dey come by da place dey call “Golgota,” dat mean “Da Skull Place.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Dey try give Jesus wine wit bitta stuff inside, but wen he taste da wine, he no like."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Dey hang him on top da cross, an den dey throw dice, fo see wat guy goin get which clotheses from Jesus."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Den dey sit down an guard him."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Dey make one sign an put um ova his head, fo tell everybody wat he wen do wrong. Da sign say, “DIS JESUS, DA KING FO DA JEWS.”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Dey hang two prisona guys on top two crosses near him, one on da right side an da odda one on da left side."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Had some guys walking ova dea dat shake dea fingas at him an say, “Oh, fo shame!"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "You wen say dat you goin broke down da temple an goin build um up again befo three days pau! So, we like see you get yoaself outa dis! If you Godʼs Boy, come down from da cross now!”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Da main priest guys, da guys dat teach Godʼs Rules, an da older leadas wen make fun too, jalike da odda guys. Dey tell,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "“He wen get da odda guys outa da stuff dey stay in, but he no can get himself outa dis! If he da King fo da Israel peopo, kay den, let him come down from da cross now! Den we goin trus him!"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "He stay trussing God. So, let God get him outa dis stuff now, if God like him! Cuz he wen say, ‘I Godʼs Boy.’ ”"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "An da prisona guys dat stay hanging dea near him, dey making fun a him too, jalike da odda guys."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Jesus Mahke - Noon time, wen get real dark all ova da place, fo three hours."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Three clock Jesus wen yell real loud an say, “Eli, eli, lema sabaktani!” Aramaic language, dat mean, “My God, my God, how come you go way an leave me ova hea?”"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Some odda guys dat stay ova dea wen hear him, an tell, “Dis guy stay yelling fo Elijah fo come!”"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "One guy wen run an put one sponge inside da sour wine, an put um on top one bamboo, an try give um to Jesus fo drink."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "But da odda guys say, “Try wait! We go see if Elijah goin come fo get him outa dis.”"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Den Jesus yell again real loud, an den he let go his spirit."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Right den an dea da big curtain inside da temple broke in two from da top to da bottom. An da groun wen shake, an da rocks wen split up,"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "an da graves wen open. (An you know wat? Plenny mahke guys who was all out fo God long time ago, dea bodies wen come alive again, afta Jesus wen come back alive from mahke. Dey wen come outa dea graves, an dey go inside Jerusalem, da town dat stay spesho fo God, an plenny peopo wen spock um, you know.)"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "an da graves wen open. (An you know wat? Plenny mahke guys who was all out fo God long time ago, dea bodies wen come alive again, afta Jesus wen come back alive from mahke. Dey wen come outa dea graves, an dey go inside Jerusalem, da town dat stay spesho fo God, an plenny peopo wen spock um, you know.)"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "So da captain fo da army guys an da odda guys dat was guarding Jesus too, dey wen see da groun shaking, an everyting dat stay happening, an dey come real scared, an dey say, “Fo real kine, dis was Godʼs Boy!”"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Had plenny wahines standing far, watching everyting. Befo time, dey wen go wit Jesus from Galilee side, fo take care him."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Had Mary from Magdala, an one nodda Mary dat get two boys, James an Joseph, an Zebedeeʼs wife dat get two boys, an had odda wahines."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Dey Go Bury Jesus - Had one rich guy from Arimatea, name Joseph. He wen stick wit Jesus."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "He go in front Pilate befo da sun go down, an aks Pilate if he can take Jesus body. So Pilate tell his guys fo give him da body."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Joseph take down da body from da cross, an wrap um up inside one clean cloth,"
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "an put um inside his own new tomb, da one dat was awready cut inside da rock. Dey push one big rock in front da hole fo close um. An dey go way."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Mary from Magdala an da odda Mary stay sitting ova dea on da odda side. Dass wea dey can see da tomb."
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Da Police Guards By Da Tomb - Da nex day, afta da Make Ready Day Fo Da Passova time, da main priest guys an da Pharisee guys come togedda in front Pilate."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Dey say, “Eh Governa, us guys rememba, wen dat fake guy still alive, he tell, ‘Afta three days I goin come back alive again.’"
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "So us guys tinking, try put some guards in front da tomb till day numba three, so dat his guys no can come an steal his body. Cuz if dey do dat, den dey goin tell da peopo, ‘Try look! He wen come back alive from mahke.’ An den dis fake ting goin be mo worse den da first fake ting, wen he wen tell he da Christ guy.”"
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "So Pilate tell um, “Use yoa own police guys. Send um fo guard um, jalike you guys wen say.”"
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "Den dey wen go an put one seal on top da big rock da close da tomb, an leave some police guards ova dea fo guard um."
                }
            }
        },
        "28": {
            "chapter_nr": "28",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus Come Back Alive - Afta da Rest Day pau, was da first day in da week. An ony get litto bit light inside da sky. Dat time, Mary from Magdala an da odda Mary wen go da tomb fo look."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Right den an dea, da groun wen shake real hard all ova, cuz one angel messenja guy from da Boss come down from inside da sky. He push da big rock away from da opening part, an wen sit down on top da rock."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "He look jalike da light from da lightning, an his clotheses was real white jalike da snow."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Da police guards stay so scared a da angel, dey stay shaking all ova, an dey look jalike mahke kine guys."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Da angel guy tell da wahines, “Eh, no scared! I know you guys looking fo Jesus, da guy dey wen kill on top da cross."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Eh, he no stay ova hea, cuz God wen make um come back alive, jalike Jesus wen say befo time. Come! Try look da place wea he wen lay."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Den eh, go hurry up! Tell da guys he wen teach, dat God wen make um come back alive from mahke awready. An you know, he going Galilee side first, den you guys suppose to go ova dea too. Dass da place wea you guys goin see him. So, dass it! Dass wat I suppose to tell you guys.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Da wahines, dey wen run from da tomb fo tell his guys. Dey real scared, but same time, dey stay real good inside."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Right den Jesus wen meet um, an he say, “Aloha!” Dey go by him, an go down, an touch his feet, an dey give him plenny love an respeck."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "An Jesus tell um, “Eh, no scared! Go tell my brudda guys fo go Galilee side. Dass da place wea dey goin see me.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Da Police Guys Tell Wat Wen Happen - Wen da wahines going, same time some a da guys dat was guarding da tomb wen go back inside Jerusalem town an tell da main priest guys wat wen happen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "So da main priest guys all come togedda wit da older leadas, fo figga wat fo do. Den dey give plenny money to da guys dat was guarding da tomb."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Da priest guys tell um, “Tell da peopo, ‘Come dark time, wen us guys sleeping, Jesus guys wen steal da body.’"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "If da governa hear bout dis ting, us guys goin tell um you guys okay, so you guys no need worry.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "So da guys dat was guarding da tomb wen take da money an do wat da leada guys wen tell um. An dass wat da Jewish peopo still yet stay telling today."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jesus Go By His Guys - Den Jesus eleven guys go Galilee, to da mountain wea Jesus wen tell um fo go."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Wen dey wen see him ova dea, dey go down an give um plenny love an respeck. But still had guys dat still yet not shua wat stay happening."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Den Jesus go near dem an say, “God wen give me all da power, so now I in charge a everyting all ova da world an inside da sky."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "So you guys, go all ova da world an teach all da diffren peopos, so dey can learn bout me an come my guys. Baptize dem, an dey goin come tight wit my Fadda, an me his Boy, an Godʼs Good an Spesho Spirit."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Teach um how fo do everyting dat I wen tell you guys fo do. An you know wat? I goin stick wit you guys all da way, till da world goin pau.”"
                }
            }
        }
    }
}