{
    "version": "HWP",
    "book_name": "Titus",
    "book_nr": "56",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“Aloha!” - Titus, my boy! Aloha! Dis from me, Paul, da worka fo God. Jesus Christ, da Spesho Guy God Wen Send, he wen send me all ova fo tell peopo bout him. Jesus wen send me fo help all da guys God wen pick fo trus him. An anodda ting -- he send me fo help dem know fo shua da trut bout da way we suppose to be wen we come close to God."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Us guys can trus God, an we can know da trut, cuz we know fo shua dat bumbye God goin give us da real kine life dat stay to da max foeva. Az why we can wait lidat. God, from da time he wen make da world, he wen promise dat kine life, an he no bulai, you know."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "An den, wen was da right time, he wen send some guys aroun fo talk to da peopo, fo show dem everyting he like tell dem. An me too, yeah? God wen trus me fo talk to da peopo lidat, jalike da odda guys. God, he da One who take us outa da bad kine stuff we stay in."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Eh Titus, you jalike my boy fo real kine, cuz you wen trus God jalike me! I like God an Jesus fo do plenny good tings fo you, an make yoa heart rest inside. God, he our Fadda, an Jesus Christ, he da Spesho Guy God Wen Send fo take us outa da bad kine stuff we stay in."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "How Titus Suppose To Work, Crete Side - You rememba da time I wen go way from you, I wen tell you, “Eh Titus! stay right hea, Crete Island. An da stuff dat still yet no stay right, go take care dat. Go every town, an pick some older guys fo come da leadas fo da church peopo, jalike I wen tell you befo.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Anybody dat one leada, dey gotta be real strait, so dat nobody can poin finga. I mean, gotta be da kine guy dat stick wit da same wife. His kids gotta trus God, so no can say, “Dose kids, dey party out all da time an dey no listen.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Da guy dat stay in charge, he suppose to be real strait too, cuz he get da job fo take care tings fo God, an den, nobody can poin finga him. He betta not be like da kine guys dat get hard head an no listen to da odda guy. Dose guys, dey get mad fast, dey drink too much, dey like beef everytime, dey no shame fo do any kine fo make money."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Da guy dat stay in charge, he betta not make lidat. Wen peopo from odda place come make house his place, he show dem aloha. He feel good inside wen he see good tings happen. He know wat he doing, an he everytime do da right ting. He stay good an spesho fo God all da time. An he stay in charge a how he ack."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "He gotta stick wit da kine stuff us guys teach. Dass da kine stuff you can trus. So dat da stuff he teach da peopo goin make sense, an he goin give dem good kine words. Same time, da peopo who no like da stuff he teaching, he can make dem see dat dey stay wrong."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Da guy dat stay in charge, he gotta make lidat, cuz get plenny peopo dat no like listen. Da stuff dey tell, ony wase time! Dey bulai da peopo. But da mo worse one is, da guys who say everybody gotta make jalike da Jewish guys, even gotta cut skin."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Eh! Gotta stop um from talking lidat. Cuz every house dey go, dey mess up everybody dea wit da kine tings dey teach. Dey teach da kine tings dey not suppose to. An dey no even shame fo charge money fo teach."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "You know, had one guy, da Crete peopo call um one talka fo dea gods. He wen say: “Dem Crete buggas, everytime dey bulai. Dey jalike one wild dog ready fo bite. Dey ony eat an sleep all da time. Dey good fo notting!”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Az right. So da guys dat like mess up everybody, scold um good, so dey goin trus God da right way."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Den dey no goin listen no moa, wen da Jewish guys tell any kine make up story. Get peopo dat know da trut, but dey no like do wat dey suppose to do. So no listen to da kine rules dey make fo you."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Da peopo dat no mo bad kine stuff inside, dey good peopo, an dey no tink odda guys bad. But da peopo who stay pilau inside dea heart, an no trus God, everyting stay pilau da way dey see um. Mo worse, even da way dey tink stay all pilau, an dey no shame fo do bad ting."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Dey stand up in front everybody an tell, “God, I know him!” But den, dey go turn aroun an ack jalike dey donno him. Nobody can take dat kine peopo. Dey no listen. Dey donno how fo do anyting good."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Gotta Teach Da Right Way - Eh, Titus, everytime you talk, make shua you teach da right kine stuff, jalike Godʼs guys wen teach you."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tell da older guys inside da church, dat dey gotta stay in charge a demself. Tell um fo be one solid kine guy, so dat da peopo get respeck fo um. Tell um fo be da kine guys dat tink first wen dey do someting. Dey gotta trus God, get love fo God an everybody, an hang in dea."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Same ting wit da older wahines. Teach dem fo ack da way da peopo dat stay spesho fo God suppose to ack. Tell um, “No talk stink behind da odda guyʼs back, an no love da booze too much so you gotta drink all da time an no can stop.” Tell um no make lidat, but tell um fo teach ony da good kine tings,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "so den dey can teach da younga wahines fo tink how fo show love an aloha fo dea husban an dea kids,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "an how fo take charge a how dey live, an how fo be clean inside an no mo bad kine stuff inside jalike God, an how fo take care dea house, an how fo be good kine peopo, an how fo show respeck fo dea husban an let him be da leada. So den, if dey do dis, nobody goin talk bad bout da tings dat God say."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Same ting wit da younga guys inside da church. Go give dem good kine words fo help um fo take charge a how dey live."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Wateva you do, do good kine stuff fo show dem how dey suppose to ack. Wen you teach, make shua wat you say an wat you do say da same ting. Teach from yoa heart, an be one solid kine guy, so dat da odda peopo get respeck fo you."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Da stuff you tell, betta be solid, so dat nobody can say you donno wat you talking bout. Den, if get one guy dat no like wat you say, he goin come all shame, cuz he no can say us guys do bad kine stuffs."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Da slave guys inside da church, tell um dey gotta do everyting dea boss say an no talk back, fo make dea boss feel good inside,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "an no cockaroach da bossʼs stuffs. Mo betta dey show da boss he can trus um fo do good job everytime. If da slave guys make lidat, den wen peopo tink bout wat us guys teach, all da kine stuff dat we teach goin look real good, like wen we talk bout how God get us outa da bad kine stuff we stay in."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "How come us guys gotta make lidat? Cuz God wen show everybody he get good heart fo help dem, an dass why he can take everybody outa da bad kine stuff dey stay doing."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Cuz God like do plenny good kine stuffs fo us guys, he teach us fo say, “No way!” to da kine stuff dat God no like, an “Not even!” to da bad kine stuff da peopo inside dis world like do. He teach us fo take charge a how we live, fo do da right tings, an fo do da kine stuff dat he like, hea inside da world nowdays."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Same time us guys stay good inside cuz we wait an trus dat our Boss Jesus Christ goin come back. Goin be awesome. Jesus, he wen take us outa da bad kine stuff we stay do. He God, you know, an he get power ova everyting!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "He wen give himself fo mahke fo us, so he can cut us guys loose from all kine pilau stuff an from broke Godʼs rules, an make us clean inside. He like make us his own spesho peopo, dat go all out fo do wateva stay good."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Eh! All dis stuff, dass da kine tings you suppose to teach. Give um good kine words, an wen somebody do bad kine stuff, show um dat da ting dey wen do stay wrong, cuz you get da right fo tell um. No let nobody tink dey no need listen."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Stay Doing Da Good Kine Stuff - Help da church peopo rememba dat dey suppose to listen to all da govermen leada guys, an do wat da rules say, an stay ready fo do every kine good ting."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tell dem, no talk stink bout anybody, o beef. But dey gotta make friends wit everybody. Dey gotta tink bout how da odda guy feel. Dey gotta let da odda peopo go first."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "You know, befo time us guys was stupid too. We neva like listen. We let odda peopo bulai us. We was jalike da guys dat no like stop an no can stop doing any kine bad stuff. All da time, we wen do bad tings to peopo, an stay jealous a dem. Odda peopo wen hate us, an we wen hate dem too."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "But den, God wen come show us guys how plenny love an aloha he stay get fo us, an make good to us. He da one dat take us guys outa da bad kine stuff we stay do."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "God wen take us outa da bad kine stuff, but not cuz we wen do good kine stuffs. He wen do dat cuz he like give us chance. He do um by his Good an Spesho Spirit, who wen clean us up an make us jalike new inside, jalike we wen born again."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "God wen send his Spirit fo take charge a us guys to da max. He do dat cuz we Jesus guys, an Jesus da One dat take us outa da bad kine stuff."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "God wen do all dat good stuff fo us, so us guys can get um right wit him. Now we wen come his kids, an he our Fadda. Now we wait an stay shua God goin give us da real kine life dat stay to da max foeva."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "You can trus all dis stuff I telling you. Da guys dat trus God awready, you gotta tell um strait, so dey listen an no foget. So den, dey goin tink hard an make shua dey do good tings all da time. Good wen dey make lidat -- help everybody."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "But stay away from stupid kine stuff. No go all out fo find out who everybodyʼs ancesta guys was, fo make argue, fo squawk at da odda guy bout da Rules. Cuz all dat kine stuff no help nobody, ony wase time."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "If somebody like split up da church guys, tell him az wrong fo do dat. If he no stop, tell him one mo time. Den, if he still yet no stop, no listen no mo to da guy."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "You know dis: Dat kine guy, fo shua, he no good, he do any kine bad stuff -- da way he ack, everybody can tell he wrong awready, an da guy, he know too!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Da Last Tings Paul Tell Dem - Bumbye wen I send Artemas o Tykicus by you guys, den try hard fo go Nicopolis fo see me ova dea. Cuz I figga, good place fo stay winta time."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "You know Zenas da lawya guy an da guy Apollos? Dey going one far place. Do everyting you can fo help dem, so dat dey get everyting dey need."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Our peopo gotta learn how fo go all out fo do da good kine stuff. Den dey goin work fo da stuff dey need every day, an dey no goin be good fo notting kine."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "All da guys ova hea like say “Aloha!” to you. All da guys ova dea dat get love an aloha fo us guys, an trus God, tell dem “Aloha!” too. Kay den! I like God do plenny good kine stuff fo all you guys."
                }
            }
        }
    }
}