{
    "version": "sfb15",
    "book_name": "1 Chronicles",
    "book_nr": "13",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Från Adam till Noa - Adam, Set, Enosh,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kenan, Mahalalel, Jered,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Henok, Metushela, Lemek,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Noa. Noas söner var Sem, Ham och Jafet."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jafets ättlingar - Jafets söner var Gomer, Magog, Madaj, Javan, Tubal, Meshek och Tiras."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Gomers söner var Ashkenaz, Rifat och Togarma."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Javans söner var Elisha och Tarshish, kitteerna och rodaneerna."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hams ättlingar - Hams söner var Kush, Misrajim, Put och Kanaan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Söner till Kush var Seba, Havila, Sabta, Raama och Sabteka. Raamas söner var Saba och Dedan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kush blev far till Nimrod, som var den förste som fick stor makt på jorden."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Misrajim blev far till ludeerna, anameerna, lehabeerna, naftuheerna,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "patroseerna, kasluheerna, som filisteerna härstammar från, och kaftoreerna."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kanaan blev far till Sidon, som var hans förstfödde, och Het,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "dess-utom jebusiterna, amoreerna och gir-gasheerna,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "hiveerna, arkeerna, sineerna,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "arvadeerna, semareerna och hamateerna."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sems ättlingar - Sems söner var Elam, Assur, Arpakshad, Lud och Aram, dessutom Us, Hul, Geter och Mesek."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Arpakshad blev far till Shela och Shela blev far till Eber."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Åt Eber föddes två söner. Den ene hette Peleg, för under hans tid delades jorden upp. Hans bror hette Joktan."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Joktan blev far till Almodad, Shelef, Hasarmavet, Jera,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Hadoram, Usal, Dikla,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ebal, Abimael, Saba,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ofir, Havila och Jobab. Alla dessa var Joktans söner."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Sem, Arpakshad, Shela,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Eber, Peleg, Regu,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Serug, Nahor, Tera,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Abram, alltså Abraham."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Abrahams barn genom Hagar - Abrahams söner var Isak och Ismael."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Detta är deras släkttavla: Nebajot, Ismaels förstfödde, dessutom Kedar, Adbeel och Mibsam,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Mishma och Duma, Massa, Hadad och Tema,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jetur, Nafish och Kedma. Dessa var Ismaels söner."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Abrahams barn genom Ketura - De söner som Abrahams bihustru Ketura födde var Simran, Jokshan, Medan, Midjan, Jishbak och Shua. Jokshans söner var Saba och Dedan."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Midjans söner var Efa, Efer, Henok, Abida och Eldaa. Alla dessa var Keturas söner."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Abrahams barn genom Sara - Och Abraham blev far till Isak. Isaks söner var Esau och Israel."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Esaus ättlingar - Esaus söner var Elifas, Reguel, Jeush, Jalam och Kora."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Elifas söner var Teman och Omar, Sefi och Gatam, Kenas, Timna och Amalek."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Reguels söner var Nahat, Sera, Shamma och Missa."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Edomiterna - Seirs söner var Lotan, Shobal, Sibon, Ana, Dishon, Eser och Dishan."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Lotans söner var Hori och Homam. Lotans syster var Timna."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Shobals söner var Aljan, Manahat och Ebal, Shefi och Onam. Sibons söner var Aja och Ana."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Anas son var Dishon. Dishons söner var Hamran, Eshban, Jitran och Keran."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Esers söner var Bilhan, Saavan och Akan. Dishans söner var Us och Aran."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Edoms kungar - Dessa var de kungar som regerade i Edoms land innan det fanns någon kung i Israel: Bela, Beors son, och hans stad hette Dinhaba."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "När Bela dog blev Jobab, Seras son, från Bosra, kung efter honom."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "När Jobab dog blev Husham från temaneernas land kung efter honom."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "När Husham dog blev Hadad, Bedads son, kung efter honom. Han slog midjaniterna på Moabs mark. Hans stad hette Avit."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "När Hadad dog blev Samla från Masreka kung efter honom."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "När Samla dog blev Saul från Rehobot vid floden kung efter honom."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "När Saul dog blev Baal-Hanan, Akbors son, kung efter honom."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "När Baal-Hanan dog blev Hadad kung efter honom. Hans stad hette Pai och hans hustru hette Mehetabel, dotter till Matred, som var dotter till Me-Sahab."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "När Hadad hade dött var dessa Edoms stamfurstar: fursten Timna, fursten Alja, fursten Jetet,"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "fursten Oholibama, fursten Ela, fursten Pinon,"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "fursten Kenas, fursten Teman, fursten Mibsar,"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "fursten Magdiel, fursten Iram. Dessa var Edoms stamfurstar."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Juda ättlingar - Dessa var Israels söner: Ruben, Simeon, Levi och Juda, Isaskar och Sebulon,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dan, Josef och Benjamin, Naftali, Gad och Asher."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Juda söner var Er, Onan och Shela. Dessa tre föddes åt honom av Shuas dotter, kananeiskan. Men Er, Judas förstfödde, var ond i HERRENS ögon. Därför dödade han honom."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tamar, hans sonhustru, födde åt Juda Peres och Sera, så att Judas söner var tillsammans fem."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Peres söner var Hesron och Hamul."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Seras söner var Simri, Etan, Heman, Kalkol och Dara, tillsammans fem."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Karmis son var Akar, som drog olycka över Israel när han trolöst stal det som hade vigts åt förintelse."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Etans son var Asarja."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kung Davids släktträd - De söner som föddes åt Hesron var Jerameel, Ram och Kelubai."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ram blev far till Amminadab, och Amminadab blev far till Nahshon, furste för Juda barn."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nahshon blev far till Salma, och Salma till Boas."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Boas blev far till Obed och Obed till Ishai."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ishai blev far till Eliab, som var hans förstfödde, Abinadab den andre, Shimea den tredje,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Netanel den fjärde, Raddaj den femte,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Osem den sjätte och David den sjunde."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Deras systrar var Seruja och Abigail. Serujas söner var Abshaj, Joab och Asael, tillsammans tre."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Abigail födde Amasa, och Amasas far var ismaeliten Jeter."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hesrons ättlingar - Kaleb, Hesrons son, fick barn med sin hustru Asuba och med Jeriot. Dessa var hennes söner: Jesher, Shobab och Ardon."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "När Asuba dog tog Kaleb Efrat till hustru, och hon födde åt honom Hur."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Hur blev far till Uri, och Uri till Besalel."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Därefter gick Hesron in till Makirs, Gileads fars, dotter. Henne tog han till hustru när han var sextio år gammal. Hon födde Segub åt honom."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Segub blev far till Jair som hade tjugotre städer i Gileads land."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Men geshureerna och arameerna tog ifrån dem Jairs byar samt Kenat med underlydande orter, sextio städer. Alla dessa var söner till Makir, Gileads far."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "När Hesron hade dött i Kaleb-Efrata, födde Hesrons hustru Abia åt honom Ashur, Tekoas far."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jerameels ättlingar - Sönerna till Jerameel, Hesrons förstfödde, var Ram, den förstfödde, dessutom Buna, Oren, Osem och Ahia."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jerameel hade en annan hustru, som hette Atara. Hon var mor till Onam."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Rams, Jerameels förstföddes, söner var Maas, Jamin och Eker."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Onams söner var Shammaj och Jada. Shammajs söner var Nadab och Abisur."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Abisurs hustru hette Abihail. Hon födde Aban och Molid åt honom."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Nadabs söner var Seled och Appajim. Seled dog barnlös."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Och Appajims son var Jishi.Jishis son var Sheshan och Sheshans son var Alaj."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jadas, Shammajs brors, söner var Jeter och Jonatan. Jeter dog barnlös."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Jonatans söner var Pelet och Sasa. Dessa var Jerameels söner."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Sheshan hade inga söner utan endast döttrar. Sheshan hade en egyptisk tjänare som hette Jarha."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Sheshan gav sin dotter till hustru åt sin tjänare Jarha, och hon födde åt honom Attaj."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Attaj blev far till Natan och Natan till Sabad."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Sabad blev far till Eflal och Eflal till Obed."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Obed blev far till Jehu och Jehu till Asarja."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Asarja blev far till Heles och Heles till Elasa."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Elasa blev far till Sisamaj och Sisamaj till Shallum."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Shallum blev far till Jekamja, och Jekamja till Elishama."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Kalebs övriga ättlingar - Kalebs, Jerameels brors, söner var Mesha, hans förstfödde som var far till Sif, och Mareshas, Hebrons fars, söner."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Hebrons söner var Kora, Tappua, Rekem och Shema."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Shema blev far till Raham, Jorkeams far.Rekem blev far till Shammaj."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Shammajs son var Maon, och Maon var Bet-Surs far."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Kalebs bihustru Efa födde Haran, Mosa och Gases. Haran blev far till Gases."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Jadajs söner var Regem, Jotam, Gesan, Pelet, Efa och Saaf."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Kalebs bihustru Maaka födde Seber och Tirhana."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Hon födde också Saaf, Madmannas far, Seva, Makbenas far och Gibeas far. Kalebs dotter var Aksa."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Dessa var Kalebs söner: Hurs, Efratas förstföddes, son var Shobal, Kirjat-Jearims far,"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "dessutom Salma, Betlehems far, och Haref, Bet-Gaders far."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Söner till Shobal, Kirjat-Jearims far, var Haroe och hälften av Hammenuhot-släkten."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Kirjat-Jearims släkter var jeteriterna, putiterna, sumatiterna och misraiterna. Från dem utgick sorgatiterna och estaoliterna."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Salmas söner var Betlehem och netofatiterna, Atrot-Bet-Joab, liksom hälften av manahatiterna, sorgaiterna."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "De skriftlärdas släkter, de som bodde i Jabes, var tiratiterna, simatiterna, sukatiterna. Dessa var de keniter som härstammade från Hammat, stamfar till Rekabs släkt."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kung Davids barn - Dessa var de söner som föddes åt David i Hebron: Amnon, den förstfödde, av Ahinoam från Jisreel, Daniel, den andre, av Abigail från Karmel,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Absalom, den tredje, son till Maaka, som var dotter till Talmaj, kungen i Geshur, Adonia, den fjärde, Haggits son,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Shefatja, den femte, av Abital, Jitream, den sjätte, av hans hustru Egla."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dessa sex föddes åt honom i Hebron, där han regerade i sju år och sex månader. I Jerusalem regerade han i trettiotre år."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dessa söner föddes åt honom i Jerusalem: Shimea, Sobab, Natan och Salomo, tillsammans fyra, av Bat-Shua, Ammiels dotter."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dessutom Jibnar, Elishama, Elifelet,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Noga, Nefeg, Jafia,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Elishama, Eljada och Elifelet, tillsammans nio."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dessa var alla Davids söner, förutom sönerna med bihustrurna. Tamar var deras syster."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kung Salomos ättlingar - Salomos son var Rehabeam, dennes son Abia, dennes son Asa, dennes son Joshafat,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "dennes son Joram, dennes son Ahasja, dennes son Joash,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "dennes son Amasja, dennes son Asarja, dennes son Jotam,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "dennes son Ahas, dennes son Hiskia, dennes son Manasse,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "dennes son Amon, dennes son Josia."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Josias söner var Johanan, den förstfödde, Jojakim, den andre, Sidkia, den tredje, Shallum, den fjärde."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jojakims söner var hans son Jekonja och dennes son Sidkia."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kung Jekonjas ättlingar - Jekonjas söner i fångenskap var: hans son Shealtiel,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "dessutom Malkiram, Pedaja, Senassar, Jekamja, Hoshama och Nedabja."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pedajas söner var Serubbabel och Shimei, Serubbabels söner var Meshullam och Hananja, och deras syster var Shelomit,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "dessutom Hashuba, Ohel, Berekja, Hasadja och Jushab-Hesed, tillsammans fem."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Hananjas söner var Pelatja och Jesaja, dessutom Refajas söner, Arnans söner, Obadjas söner och Shekanjas söner."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Shekanjas son var Shemaja. Shemajas söner var Hattush, Jigal, Baria, Nearja och Shafat, tillsammans sex."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Nearjas söner var Eljoenaj, Hiskia och Asrikam, tillsammans tre."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Eljoenajs söner var Hodavja, Eljashib, Pelaja, Ackub, Johanan, Delaja och Anani, tillsammans sju."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Judas ättlingar - Judas söner var Peres, Hesron, Karmi, Hur och Shobal."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Reaja, Shobals son, blev far till Jahat och Jahat till Ahumaj och Lahad. Dessa var sorgatiternas släkter."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dessa var Abi-Etams söner: Jisreel, Jishma och Jidbash, och deras syster hette Hasselelponi,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "dessutom Penuel, Gedors far, och Eser, Hushas far. Dessa var söner till Hur, Efratas förstfödde, Betlehems far."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ashur, Tekoas far, hade två hustrur, Hela och Naara."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Naara födde åt honom Ahussam, Hefer, Timeni och ahashtariterna. Dessa var Naaras söner."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Helas söner var Seret, Jishar och Etnan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kos var far till Anub och Hassobeba, likaså Aharhels, Harums sons, släkter."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jabes bön - Men Jabes var mer ansedd än sina bröder. Hans mor gav honom namnet Jabes, ”för jag har fött honom med smärta”, sade hon."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jabes ropade till Israels Gud och sade: ”O att du ville välsigna mig och utvidga mitt område och låta din hand vara med mig! O att du ville göra så att jag slipper olycka och smärta!” Och Gud lät det bli så som han bad."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Övriga släktlistor - Kelub, Shuhas bror, blev far till Mehir, som var far till Eshton."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Eshton blev far till Bet-Rafa, Pasea och Tehinna, Ir-Nahashs far. Dessa var männen från Reka."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kenas söner var Otniel och Seraja. Otniels son var Hatat."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Meonotaj blev far till Ofra och Seraja till Joab, far till hantverkardalens släkt, för de var hantverkare."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Söner till Kaleb, Jefunnes son, var Iru, Ela och Naam, likaså Elas söner och Kenas."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jehallelels söner var Sif och Sifa, Tirja och Asarel."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Esras son var Jeter, dessutom Mered, Efer och Jalon. Och hon blev havande och födde Mirjam, Shammaj och Jishba, Eshtemoas far."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hans judiska hustru födde Jered, Gedors far, och Heber, Sokos far, och Jekutiel, Sanoas far. Men de andra var söner till Bitja, faraos dotter, som Mered hade tagit till hustru."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Söner till Hodias hustru, Nahams syster, var Keilas far, garmiten, och maakatiten Eshtemoa."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Simeons söner var Amnon och Rinna, Ben-Hanan och Tilon. Jishis söner var Sohet och Sohets son."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Shelas ättlingar - Söner till Shela, Judas son, var Er, Lekas far, och Lada, Marehsas far, och de släkter som tillhörde linnearbetarnas hus, av Ashbeas hus,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "dessutom Jokim och männen i Koseba samt Joash och Saraf, som blev herrar över Moab, likaså Jasubi-Lehem. Men detta hör till en avlägsen tid."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Dessa var krukmakarna och invånarna i Netaim och Gedera. De bodde där hos kungen och var i hans tjänst."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Simeons ättlingar - Simeons söner var Nemuel och Jamin, Jarib, Sera och Saul."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Hans son var Shallum, hans son var Mibsam, hans son var Mishma."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Mishmas söner var hans son Hammuel, dennes son Sackur och dennes son Shimei."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Shimei hade sexton söner och sex döttrar. Men hans bröder hade inte många barn. I sin helhet ökade inte deras släkt lika mycket som Juda barn."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "De bodde i Beer-Sheba, Molada och Hasar-Shual,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Bilha, i Esem och i Tolad,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Betuel, Horma och Siklag,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "i Bet-Markabot, i Hasar-Susim, i Bet-Biri och i Shaarajim. Dessa var deras städer tills David blev kung."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Deras byar var Etam och Ajin, Rimmon, Token och Ashan, fem städer,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "och alla deras byar som låg runt omkring dessa städer ända till Baal. Där bodde de. De hade sitt särskilda släktregister."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Dessutom: Meshobab, Jamlek och Josha, Amasjas son,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "och Joel och Jehu, son till Josibja, son till Seraja, son till Asiel,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "och Eljoenaj, Jaakoba, Jeshohaja, Asaja, Adiel, Jesimiel och Benaja,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "samt Sisa, son till Shifi, son till Allon, son till Jedaja, son till Shimri, son till Shemaja."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Dessa nu nämnda var furstar i sina släkter, och deras familjer utbredde sig och blev talrika."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "De drog fram mot Gedor, ända till östra sidan av dalen, för att söka bete för sin boskap."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "De fann fett och gott bete, och landet hade utrymme nog. Och där var lugnt och stilla, för de som bodde där förut var hamiter."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Men dessa som här är uppskrivna med namn kom i Juda kung Hiskias tid och förstörde deras tält och slog de meiniter som fanns där och utrotade dem så att de inte mer finns till. Sedan bosatte de sig i deras land, för där fanns bete för deras boskap."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Av dem, av Simeons barn, begav sig femhundra man till Seirs bergsbygd. Och Pelatja, Nearja, Refaja och Ussiel, Jishis söner, stod i spetsen för dem."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "De slog de sista som var kvar av amalekiterna och hade kommit undan. Sedan bosatte de sig där och bor där än i dag."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Rubens ättlingar - Ruben var Israels förstfödde, för han föddes först. Men eftersom han vanhelgade sin fars bädd gavs hans förstfödslorätt åt sönerna till Josef, Israels son, men inte så att Josef skulle tas upp i släktregistret som den förstfödde."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "För även om Juda var den mäktigaste bland sina bröder och en av hans ättlingar blev furste, så blev förstfödslorätten ändå Josefs."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Rubens, Israels förstföddes, söner var Henok och Pallu, Hesron och Karmi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Joels söner var hans son Shemaja, dennes son Gog, dennes son Shimei,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "dennes son Mika, dennes son Reaja, dennes son Baal,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "likaså dennes son Beera som Assyriens kung Tiglat-Pileser förde bort i fångenskap. Han var furste för rubeniterna."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hans bröder var, när de efter sina släkter skrevs upp i släktregistret efter sin ättföljd: Jegiel, huvudmannen, Sakarja"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "och Bela, son till Asas, son till Shema, son till Joel. Han bodde i Aroer, och hans boplatser nådde ända till Nebo och Baal-Meon."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Österut nådde hans boplatser ända fram till öknen som sträcker sig från floden Eufrat. De hade nämligen stora boskapshjordar i Gileads land."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Men på Sauls tid förde de krig mot hagariterna, som föll för deras hand. Då bosatte de sig i deras tält utmed hela östra sidan av Gilead."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Gads ättlingar - Gads barn bodde mitt emot dem i landet Bashan ända till Salka:"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "huvudmannen Joel och sedan Shafam, och dessutom Jaanaj och Shafat i Bashan."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Deras bröder var, efter sina familjer, Mikael, Meshullam, Sheba, Joraj, Jakan, Sia och Eber, tillsammans sju."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dessa var söner till Abihail, son till Huri, son till Jaroa, son till Gilead, son till Mikael, son till Jeshishaj, son till Jado, son till Bus."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Men Ahi, son till Abdiel, son till Guni, var huvudman för deras familjer."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "De bodde i Gilead i Bashan med underlydande orter, likaså på alla Sarons betesmarker, så långt de sträckte sig."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Alla dessa blev uppskrivna i släktregistret i Juda kung Jotams och Israels kung Jerobeams tid."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "De östra stammarnas arméer - Rubens barn och gaditerna och ena hälften av Manasse stam var tappra män som bar sköld och svärd och spände båge och var tränade för krig. De utgjorde 44 760 stridsberedda män."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "De förde krig mot hagariterna och mot Jetur, Nafish och Nodab."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "De fick hjälp mot dem så att hagariterna och alla som var med dem gavs i deras hand. De ropade till Gud under striden och han bönhörde dem, eftersom de litade på honom."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Som byte förde de bort deras boskapshjordar, 50 000 kameler, 250 000 får och 2 000 åsnor, likaså 100 000 människor."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Många hade blivit slagna, eftersom striden var från Gud. Sedan bosatte de sig i deras land och bodde där ända till fångenskapen."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ena hälften av Manasse stam - Halva Manasse stams barn bodde också där i landet, från Bashan ända till Baal-Hermon och Senir och Hermons berg, och de var talrika."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Dessa var huvudmän för sina familjer: Efer, Jishi, Eliel, Asriel, Jeremia, Hodavja och Jadiel, tappra stridsmän, berömda män och huvudmän för sina familjer."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "De östra stammarna i fångenskap - Men de var otrogna mot sina fäders Gud. I sin trolöshet höll de sig till de gudar som dyrkades av folken i landet, de folk som Gud hade utrotat inför dem."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Då uppväckte Israels Gud den assyriske kungen Puls ande, det vill säga den assyriske kungen Tiglat-Pilesers ande. Han förde folket bort i fångenskap, såväl rubeniterna och gaditerna som ena hälften av Manasse stam. Han förde dem till Hala, Habor, Hara och Gozans ström, där de är än i dag."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Översteprästernas släktlista - Levis söner var Gershon, Kehat och Merari."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kehats söner var Amram, Jishar, Hebron och Ussiel."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Amrams barn var Aron, Mose och Mirjam. Arons söner var Nadab och Abihu, Eleasar och Itamar."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Eleasar blev far till Pinehas, Pinehas till Abishua."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Abishua blev far till Bucki och Bucki till Ussi."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ussi blev far till Seraja och Seraja till Merajot."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Merajot blev far till Amarja och Amarja till Ahitub."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ahitub blev far till Sadok och Sadok till Ahimaas."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ahimaas blev far till Asarja och Asarja till Johanan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Johanan blev far till Asarja, han som var präst i templet som Salomo byggde i Jerusalem."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Asarja blev far till Amarja och Amarja till Ahitub."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ahitub blev far till Sadok och Sadok till Shallum."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Shallum blev far till Hilkia och Hilkia till Asarja."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Asarja blev far till Seraja och Seraja till Josadak."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Josadak gick med i fångenskap när HERREN förde bort Juda och Jerusalem genom Nebukadnessar."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Levis övriga ättlingar - Levis söner var Gershon, Kehat och Merari."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Dessa var namnen på Gershons söner: Libni och Shimei."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kehats söner var Amram, Jishar, Hebron och Ussiel."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Meraris söner var Mahli och Mushi. Dessa var leviternas släkter efter deras fäder."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Från Gershon härstammade hans son Libni, dennes son Jahat, dennes son Simma,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "dennes son Joa, dennes son Iddo, dennes son Sera, dennes son Jeateraj."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kehats söner var hans son Amminadab, dennes son Kora, dennes son Assir,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "dennes son Elkana, dennes son Ebjasaf, dennes son Assir,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "dennes son Tahat, dennes son Uriel, dennes son Ussia och dennes son Saul."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Elkanas söner var Amasaj och Ahimot."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Hans son var Elkana, dennes son Sofaj, dennes son Nahat,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "dennes son Eliab, dennes son Jeroham, dennes son Elkana."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Samuels söner var Joel, den förstfödde, och Abia, den andre."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Meraris söner var Mahli, dennes son Libni, dennes son Shimei, dennes son Ussa,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "dennes son Shimea, dennes son Haggia, dennes son Asaja."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Tempelsångarna - Detta var de män som David utsåg att ansvara för sången i HERRENS hus, sedan arken hade fått en viloplats."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "De gjorde tjänst inför uppenbarelsetältets tabernakel som sångare till dess att Salomo byggde HERRENS hus i Jerusalem. De stod och förrättade sin tjänst, som det var föreskrivet för dem."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Dessa var de män som tjänstgjorde och deras söner: Av kehatiternas barn: Heman, sångaren, son till Joel, son till Samuel,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "son till Elkana, son till Jeroham, son till Eliel, son till Toa,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "son till Sif, son till Elkana, son till Mahat, son till Amasaj,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "son till Elkana, son till Joel, son till Asarja, son till Sefanja,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "son till Tahat, son till Assir, son till Ebjasaf, son till Kora,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "son till Jishar, son till Kehat, son till Levi, son till Israel."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Dessutom hans bror Asaf, som hade sin plats på hans högra sida: Asaf, son till Berekja, son till Shimea,"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "son till Mikael, son till Baaseja, son till Malkia,"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "son till Etni, son till Sera, son till Adaja,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "son till Etan, son till Simma, son till Shimei,"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "son till Jahat, son till Gershon, son till Levi."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Deras bröder, Meraris barn, stod på den vänstra sidan: Etan, son till Kishi, son till Abdi, son till Malluk,"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "son till Hashabja, son till Amasja, son till Hilkia,"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "son till Amsi, son till Bani, son till Semer,"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "son till Mahli, son till Mushi, son till Merari, son till Levi."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Deras bröder, de övriga leviterna, hade avdelats till allt slags tjänstgöring vid tabernaklet, Guds hus."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Arons ättlingar - Aron och hans söner förrättade offer på brännofferaltaret och på rökelsealtaret och utförde allt arbete i det allra heligaste och bringade försoning för Israel, precis som Guds tjänare Mose hade befallt."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Dessa var Arons söner: hans son Eleasar, dennes son Pinehas, dennes son Abishua,"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "dennes son Bucki, dennes son Ussi, dennes son Seraja,"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "dennes son Merajot, dennes son Amarja, dennes son Ahitub,"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "dennes son Sadok, dennes son Ahimaas."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Leviternas boningsorter - Dessa var deras boningsorter, efter deras tältläger inom deras område: Åt Arons söner av kehatiternas släkt – eftersom lotten föll på dem –"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "gav man Hebron i Juda land med dess betesmarker runt omkring."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Men åkerjorden och byarna som hörde till staden gav man till Kaleb, Jefunnes son."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Åt Arons söner gav man alltså fristäderna Hebron och Libna med betesmarker, dessutom Jattir och Eshtemoa med betesmarker,"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Hilen med betesmarker, Debir med betesmarker,"
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Asan med betesmarker och Bet-Shemesh med betesmarker,"
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "och ur Benjamins stam Geba med betesmarker, Alemet med betesmarker och Anatot med betesmarker, så att deras städer tillsammans utgjorde tretton städer efter deras släkter."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Kehats övriga barn fick ur en stamsläkt, nämligen den stamhalva som utgjorde ena hälften av Manasse stam, tio städer genom lottkastning."
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Men Gershons barn fick efter sina släkter ur Isaskars stam, ur Ashers stam, ur Naftali stam och ur Manasse stam i Bashan tretton städer."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Meraris barn fick efter sina släkter ur Rubens stam, ur Gads stam och ur Sebulons stam genom lottkastning tolv städer."
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "Så gav Israels barn åt leviterna dessa städer med betesmarker."
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "Genom lottkastning gav de åt dem ur Juda barns stam, ur Simeons barns stam och ur Benjamins barns stam dessa städer, som de gav namn."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "Några bland Kehats barns släkter fick följande städer ur Efraims stam som sitt område:"
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "Man gav dem fristäderna Shekem med betesmarker i Efraims bergsbygd, Gezer med betesmarker,"
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "Jokmeam med betesmarker, Bet-Horon med betesmarker,"
                },
                "69": {
                    "verse_nr": "69",
                    "verse": "dessutom Ajalon med betesmarker och Gat-Rimmon med betesmarker,"
                },
                "70": {
                    "verse_nr": "70",
                    "verse": "och ur ena hälften av Manasse stam Aner med betesmarker och Bilam med betesmarker. Detta tillföll Kehats övriga barns släkt."
                },
                "71": {
                    "verse_nr": "71",
                    "verse": "Gershons barn fick ur den släkt som utgjorde ena hälften av Manasse stam Golan i Bashan med betesmarker och Ashtarot med betesmarker,"
                },
                "72": {
                    "verse_nr": "72",
                    "verse": "och ur Isaskars stam Kedesh med betesmarker, Dobrat med betesmarker,"
                },
                "73": {
                    "verse_nr": "73",
                    "verse": "Ramot med betesmarker och Anem med betesmarker,"
                },
                "74": {
                    "verse_nr": "74",
                    "verse": "och ur Ashers stam Mashal med betesmarker, Abdon med betesmarker,"
                },
                "75": {
                    "verse_nr": "75",
                    "verse": "Hukok med betesmarker och Rehob med betesmarker,"
                },
                "76": {
                    "verse_nr": "76",
                    "verse": "och ur Naftali stam Kedesh i Galileen med betesmarker, Hammon med betesmarker och Kirjatajim med betesmarker."
                },
                "77": {
                    "verse_nr": "77",
                    "verse": "Meraris övriga barn fick ur Sebulons stam Rimmono med betesmarker och Tabor med betesmarker,"
                },
                "78": {
                    "verse_nr": "78",
                    "verse": "och på andra sidan Jordan mitt emot Jeriko, öster om Jordan, ur Rubens stam Beser i öknen med betesmarker, Jahas med betesmarker,"
                },
                "79": {
                    "verse_nr": "79",
                    "verse": "Kedemot med betesmarker och Mefaat med betesmarker,"
                },
                "80": {
                    "verse_nr": "80",
                    "verse": "och ur Gads stam Ramot i Gilead med betesmarker, Mahanajim med betesmarker,"
                },
                "81": {
                    "verse_nr": "81",
                    "verse": "Heshbon med betesmarker och Jaser med betesmarker."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Isaskars ättlingar - Isaskars söner var Tola och Pua, Jashub och Shimron, tillsammans fyra."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tolas söner var Ussi, Refaja, Jeriel, Jamaj, Jibsam och Samuel, huvudmän för sina familjer. De var ättlingar av Tola, tappra stridsmän, uppskrivna efter sin ättföljd. Under Davids tid var deras antal 22 600."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ussis son var Jisraja, och Jisrajas söner var Mikael, Obadja och Joel samt Jishia, tillsammans fem, allesammans huvudmän."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Med dem följde stridsberedda förband, 36 000 man efter sin ättföljd och sina familjer, för de hade många hustrur och barn."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Deras bröder i alla Isaskars släkter var tappra stridsmän. De som var uppskrivna i deras släktregister utgjorde tillsammans 87 000."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Benjamins ättlingar - Benjamins söner var Bela, Beker och Jediael, tillsammans tre."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Belas söner var Esbon, Ussi, Ussiel, Jerimot och Iri, tillsammans fem, huvudmän för sina familjer, tappra stridsmän. De som var upptecknade i deras släktregister utgjorde 22 034."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Bekers söner var Semira, Joash, Elieser, Eljoenaj, Omri, Jeremot, Abia, Anatot och Alemet. Alla dessa var Bekers söner."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "De som var uppskrivna i deras släktregister efter sin ättföljd, efter huvudmännen för sina familjer, tappra stridsmän, utgjorde 20 200."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jediaels son var Bilhan. Bilhans söner var Jeush, Benjamin, Ehud, Kenaana, Setan, Tarshish och Ahishahar."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Alla dessa var Jediaels söner, uppskrivna efter huvudmännen för sina familjer, tappra stridsmän, 17 200 stridsberedda krigsmän."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Shuppim och Huppim var Irs söner. Hushim var Ahers son."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Naftalis ättlingar - Naftalis söner var Jahasiel, Guni, Jeser och Shallum, Bilhas söner."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Manasses ättlingar - Manasses söner var Asriel, som hans arameiska bihustru födde åt honom. Hon födde också Makir, Gileads far."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Makir tog till hustru en syster till Huppim och Shuppim som hette Maaka. Hans andre son hette Selofhad. Selofhad hade endast döttrar."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Maaka, Makirs hustru, födde en son och gav honom namnet Peresh. Hans bror hette Sheresh. Hans söner var Ulam och Rekem."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ulams son var Bedan. Dessa var söner till Gilead, son till Makir, son till Manasse."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hans syster var Hammoleket. Hon födde Ish-Hod, Abieser och Mahla."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Shemidas söner var Ajan, Shekem, Likhi och Aniam."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Efraims ättlingar - Efraims söner var Shutela, dennes son Bered, dennes son Tahat, dennes son Eleda, dennes son Tahat,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "dennes son Sabad och dennes son Shutela samt Eser och Eled. Män från Gat som var födda i landet dödade dem, för de hade dragit ner för att ta deras boskapshjordar."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Då sörjde deras far Efraim länge, och hans bröder kom för att trösta honom."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Han gick in till sin hustru, och hon blev havande och födde en son. Honom gav han namnet Beria, därför att det hade hänt under en olyckstid för hans hus."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Hans dotter var Sheera. Hon byggde Nedre och Övre Bet-Horon, likaså Ussen-Sheera."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Hans son var Refa. Hans son var Reshef och dennes son Tela, dennes son Tahan,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "dennes son Ladan, dennes son Ammihud, dennes son Elishama,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "dennes son Non och dennes son Josua."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Deras besittning och deras boningsorter var Betel med underlydande orter, österut Naaran och västerut Gezer med underlydande orter, och dessutom Shekem med underlydande orter ända till Aja med omgivande orter."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Men Manasses barn ägde Bet-Shan med underlydande orter, Taanak med underlydande orter, Megiddo med underlydande orter och Dor med underlydande orter. Här bodde Josefs, Israels sons, barn."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ashers ättlingar - Ashers söner var Jimna, Jishva, Jishvi och Beria. Deras syster var Sera."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Berias söner var Heber och Malkiel. Han var Birsaits far."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Heber blev far till Jaflet, Somer och Hotam samt Shua, deras syster."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Jaflets söner var Pasak, Bimhal och Ashvat. Dessa var Jaflets söner."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Semers söner var Ahi och Rohaga, Jaba och Aram."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Hans bror Helems söner var Sofa, Jimna, Shelesh och Amal."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Sofas söner var Sua, Harnefer, Shual, Beri och Jimra,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Beser, Hod, Shamma, Shilsha, Jitran och Beera."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Jeters söner var Jefunne, Pispa och Ara."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Ullas söner var Ara, Hanniel och Risja."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Alla dessa var Ashers söner, huvudmän för sina familjer, utvalda tappra stridsmän, huvudmän bland furstarna. De som var uppskrivna i deras släktregister som dugliga till krigstjänst utgjorde ett antal av 26 000 man."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Benjamins ättlingar - Benjamin blev far till Bela, sin förstfödde, Ashbel, den andre, och Ahara, den tredje,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Noha den fjärde, och Rafa, den femte."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Bela hade följande söner: Addar, Gera, Abihud,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Abishua, Naaman, Ahoa,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Gera, Shefufan och Huram."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dessa var Ehuds söner, och de var familjehuvudmän för dem som bodde i Geba och som blev bortförda till Manahat,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "dit Gera tillsammans med Naaman och Ahia förde dem. Han blev far till Ussa och Ahihud."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Shaharajim fick barn i Moabs land, sedan han hade skilt sig från sina hustrur Hushim och Baara."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Med sin hustru Hodesh fick han där Jobab, Sibja, Mesha, Malkam,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jeush, Sakeja och Mirma. Dessa var hans söner, huvudmän för familjer."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Med Hushim fick han sönerna Abitub och Elpaal."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Elpaals söner var Eber, Misham och Shemed. Han var den som byggde Ono och Lod med underlydande orter."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Benjaminiterna i Gat och Ajalon - Beria och Shema var huvudmän för Ajalons invånare. De jagade bort dem som bodde i Gat."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ajo, Shashak och Jeremot,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sebadja, Arad och Eder,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Mikael, Jishpa och Joha var Berias söner."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Benjaminiterna i Jerusalem - Sebadja, Meshullam, Hiski, Heber,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jishmeraj, Jislia och Jobab var Elpaals söner."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jakim, Sikri, Sabdi,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Elienaj, Silletaj, Eliel,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Adaja, Beraja och Shimrat var Shimeis söner."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jishpan, Eber, Eliel,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Abdon, Sikri, Hanan,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Hananja, Elam, Antotja,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jifdeja och Peniel var Shashaks söner."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Shamsheraj, Sheharja, Atalja,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jaareshja, Elia och Sikri var Jerohams söner."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Dessa var huvudmän för familjer, huvudmän efter sin ättföljd. De bodde i Jerusalem."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Benjaminiterna i Gibeon - I Gibeon bodde Gibeons far och hans hustru hette Maaka."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Hans förstfödde son var Abdon, dessutom Sur, Kish, Baal, Nadab,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Gedor, Ajo och Seker."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Men Miklot blev far till Shima. Dessa bodde också tillsammans med sina bröder i Jerusalem, mitt emot sina bröder."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Kung Sauls släkt - Ner blev far till Kish, Kish blev far till Saul och Saul till Jonatan, Malki-Shua, Abinadab och Eshbaal."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jonatans son var Merib-Baal, och Merib-Baal blev far till Mika."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Mikas söner var Piton, Melek, Taarea och Ahas."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ahas blev far till Joadda, Joadda till Alemet, Asmavet och Simri, och Simri blev far till Mosa."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Mosa blev far till Bina, dennes son var Rafa, dennes son Elasa och hans son Asel."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Asel hade sex söner, och de hette Asrikam, Bokeru, Ismael, Shearja, Obadja och Hanan. Alla dessa var Asels söner."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Hans bror Esheks söner var Ulam, hans förstfödde, Jeush, den andre och Elifelet den tredje."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ulams söner var tappra stridsmän, som var skickliga i att spänna båge. De hade många söner och sonsöner, 150 till antalet. Alla dessa var av Benjamins barn."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jerusalem efter fångenskapen - Hela Israel blev upptecknat i släktregister, och de finns uppskrivna i boken om Israels kungar. Juda fördes bort för sin otrohets skull i fångenskap till Babel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "De första som bosatte sig inom sina arvsbesittningar och i sina städer var israeliter, präster, leviter och tempeltjänare."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I Jerusalem bodde en del av Juda barn, av Benjamins barn och av Efraims och Manasse barn, nämligen:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Utaj, son till Ammihud, son till Omri, son till Imri, son till Bani, av Peres, Judas sons, barn,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "av shiloniterna Asaja, den förstfödde, och hans söner,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "av Seras barn Jeguel och deras bröder, 690,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "av Benjamins barn Sallu, son till Meshullam, son till Hodavja, son till Hassenua,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "dessutom Jibneja, Jerohams son, och Ela, son till Ussi, son till Mikri, och Meshullam, son till Shefatja, son till Reguel, son till Jibneja,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "liksom deras bröder efter deras ättföljd, 956 till antalet. Alla dessa män var huvudmän för familjer, var och en för sin familj."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Prästerna i Jerusalem - Av prästerna: Jedaja, Jojarib och Jakin,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "dessutom Asarja, son till Hilkia, son till Meshullam, son till Sadok, son till Merajot, son till Ahitub, fursten i Guds hus,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "dessutom Adaja, son till Jeroham, son till Pashur, son till Malkia, dessutom Maasaj, son till Adiel, son till Jasera, son till Meshullam, son till Meshillemit, son till Immer,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "liksom deras bröder, huvudmän för sina familjer. De var 1 760 män och mycket kunniga i de sysslor som hörde till tjänstgöringen i Guds hus."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Leviterna i Jerusalem - Av leviterna: Shemaja, son till Hashub, son till Asrikam, son till Hashabja, av Meraris barn,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "dessutom Bakbackar, Heresh och Galal, liksom Mattanja, son till Mika, son till Sikri, son till Asaf,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "dessutom Obadja, son till Shemaja, son till Galal, son till Jedutun, liksom Berekja, son till Asa, son till Elkana, som bodde i netofatiternas byar."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Dörrvakterna i Jerusalem - Dörrvakterna: Shallum, Ackub, Talmon och Ahiman med sina bröder. Shallum var huvudmannen."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "De tjänstgör ännu vid Kungsporten på östra sidan. Dessa var dörrvakterna i Levi barns läger."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Men Shallum, son till Kore, son till Ebjasaf, son till Kora, hade tillsammans med sina bröder i sin fars familj koraiterna till uppgift att hålla vakt vid tältets trösklar. Deras fäder hade nämligen hållit vakt vid ingången till HERRENS läger."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pinehas, Eleasars son, hade tidigare varit furste över dem – må HERREN vara med honom!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Sakarja, Meshelemjas son, var dörrvakt vid ingången till upppenbarelsetältet."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Alla de som var utvalda till dörrvakter vid trösklarna var 212 till antalet. De blev upptecknade i släktregistret i sina byar. David och siaren Samuel hade tillsatt dem att tjäna på heder och tro."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "De och deras söner stod därför vid portarna till HERRENS hus, tälthuset, och höll vakt."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Dörrvakterna hade sina platser efter de fyra väderstrecken: i öster, väster, norr och söder."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Deras bröder, som bodde i sina byar, skulle från tid till annan hjälpa dem i perioder om sju dagar."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "På heder och tro var dessa fyra, som var leviter, förmän för dörrvakterna. De hade dessutom ansvar för kamrarna och förvaringsrummen i Guds hus."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Natten tillbringade de runt omkring Guds hus, för det var deras uppgift att hålla vakt, och de skulle öppna dörrarna varje morgon."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "De övriga leviterna - Några av dem hade ansvar för de kärl som användes vid tjänstgöringen. De räknade dem och bar in dem och räknade dem igen innan de bar ut dem."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Några av dem var förordnade att ha ansvar för de andra kärlen, för alla andra kärl i helgedomen, liksom för det fina mjölet, vinet, oljan och rökelsen och de väldoftande kryddorna."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Och några av prästernas söner beredde salvan av de väldoftande kryddorna."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Mattitja, en av leviterna, koraiten Shallums förstfödde, hade på heder och tro ansvar för bakningen av offerbröden."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Några av deras bröder, kehatiternas söner, hade ansvar för skådebröden och skulle förbereda dem för varje sabbat."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Men de andra, nämligen sångarna, huvudmän för levitiska familjer, uppehöll sig i kamrarna och var befriade från all annan tjänstgöring, eftersom de var upptagna av sin tjänstgöring dag och natt."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Dessa var huvudmännen för de levitiska familjerna, huvudmän efter sin ättföljd. De bodde i Jerusalem."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Sauls släkt - I Gibeon bodde Gibeons far Jeguel. Hans hustru hette Maaka."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Hans förstfödde son var Abdon, följd av Sur, Kish, Baal, Ner, Nadab,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Gedor, Ajo, Sakarja och Miklot."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Och Miklot blev far till Shimam. De bodde också tillsammans med sina bröder i Jerusalem, mitt emot sina bröder."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Ner blev far till Kish, Kish till Saul, och Saul till Jonatan, Malki-Shua, Abinadab och Eshbaal."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Jonatans son var Merib-Baal, och Merib-Baal blev far till Mika."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Mikas söner var Piton, Melek och Taharea."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Ahas blev far till Jara, Jara till Alemet, Asmavet och Simri, och Simri blev far till Mosa."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Mosa blev far till Bina. Hans son var Refaja. Dennes son var Elasa och hans son Asel."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Asel hade sex söner, och de hette Asrikam, Bokeru, Ismael, Shearja, Obadja och Hanan. Dessa var Asels söner."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sauls död - Filisteerna stred mot Israel, och Israels män flydde för dem och föll slagna på berget Gilboa."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Filisteerna ansatte Saul och hans söner hårt, och de dödade Sauls söner Jonatan, Abinadab och Malki-Shua."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "När striden hårdnade runt Saul och bågskyttarna fann honom, blev han svårt sårad av skyttarna."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Han sade till sin väpnare: ”Dra ditt svärd och genomborra mig, så att inte de oomskurna kommer och skymfar mig.” Men hans väpnare ville inte, för han var mycket rädd. Då tog Saul själv svärdet och kastade sig över det."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "När väpnaren såg att Saul var död, kastade också han sig över sitt svärd och dog."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Så dog Saul och hans tre söner. Alla som tillhörde hans hus dog på samma gång."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "När alla israeliterna i dalen såg att deras här hade flytt och att Saul och hans söner var döda, övergav de sina städer och flydde. Sedan kom filisteerna och bosatte sig i dem."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dagen därpå kom filisteerna för att plundra de slagna, och fann då Saul och hans söner där de låg fallna på berget Gilboa."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "De plundrade honom och tog med sig hans huvud och hans vapen och sände omkring dem i filisteernas land och berättade den goda nyheten för sina avgudar och för folket."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "De lade hans vapen i sitt gudahus och hängde upp hans skalle i Dagons tempel."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "När invånarna i Jabesh i Gilead hörde om allt som filisteerna hade gjort med Saul,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "bröt alla vapenföra män upp och tog Sauls och hans söners döda kroppar och förde dem till Jabesh. De begravde deras ben under terebinten i Jabesh och fastade sedan i sju dagar."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sådan blev Sauls död, därför att han hade varit trolös mot HERREN. Han hade inte hållit HERRENS ord, och dessutom rådfrågat en andebesvärjerska för att få svar."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Han hade inte sökt svar hos HERREN. Därför dödade HERREN honom och flyttade över kungadömet till David, Ishais son."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David blir kung över hela Israel - Hela Israel samlades till David i Hebron och sade: ”Vi är ditt eget kött och blod."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Redan för länge sedan, när Saul fortfarande var kung, var det du som var ledare och anförare för Israel. Och HERREN din Gud har sagt till dig: Du ska vara herde för mitt folk Israel, du ska vara en furste över mitt folk Israel.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "När alla de äldste i Israel kom till kungen i Hebron, slöt David ett förbund med dem i Hebron inför HERREN. Sedan smorde de David till kung över Israel, enligt HERRENS ord genom Samuel."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "David begav sig med hela Israel till Jerusalem, det vill säga Jebus, där jebusiterna bodde."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Invånarna i Jebus sade till David: ”Här kommer du inte in!” Men David intog Sions borg, som nu är Davids stad."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "David sade: ”Den som först slår jebusiterna, han ska bli överbefälhavare och överste.” Joab, Serujas son, kom upp först, och han blev överbefälhavare."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "David bosatte sig sedan i borgen, och därför kallade man den Davids stad."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Han byggde staden runt om den, från Millo och vidare runt omkring, och Joab återställde resten av staden."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "David blev allt mäktigare, och HERREN Sebaot var med honom."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Davids hjältar - Dessa är de främsta bland Davids hjältar, som starkt stödde honom i hans rike tillsammans med hela Israel, så att man gjorde honom till kung över Israel enligt HERRENS ord."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Detta är förteckningen på Davids hjältar: Jashobeam, son till en hakmonit, den främste bland kämparna, som svängde sitt spjut över trehundra slagna på en gång."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Efter honom kom ahoaiten Eleasar, son till Dodo. Han var en av de tre hjältarna."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Han var med David vid Pas-Dammim när filisteerna hade samlats där till strid. Där fanns en åker, full med korn, och folket flydde för filisteerna."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Då ställde de sig mitt på åkern och försvarade den och slog filisteerna, och HERREN lät dem vinna en stor seger."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tre av de trettio främsta männen gick ner över klippan till David vid Adullams grotta, medan en avdelning filisteer hade slagit läger i Refaimdalen."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "David var då på borgen, och en filisteisk utpost fanns i Betlehem."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "David sade längtansfullt: ”Tänk om någon kunde ge mig lite vatten från brunnen vid Betlehems stadsport!”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Då bröt de tre sig igenom filisteernas linjer, hämtade vatten ur brunnen vid Betlehems stadsport och tog med det och bar det till David. Men David ville inte dricka det, utan hällde ut det som ett dryckesoffer åt HERREN."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Han sade: ”Aldrig inför min Gud att jag skulle göra detta! Skulle jag dricka dessa mäns blod? De har ju vågat sina liv, de har burit hit det med fara för sina liv.” Och han ville inte dricka det. Sådana bragder hade de tre hjältarna utfört."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Abshaj, Joabs bror, var den främste av tre andra. Han svängde en gång sitt spjut över trehundra slagna. Han hade ett stort namn bland de tre."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Han var dubbelt så mycket ansedd som någon annan i detta tretal, och han var deras befälhavare. Men upp till de tre första nådde han inte."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Dessutom Benaja, son till Jojada från Kabseel, som var en tapper man och gjorde många stordåd. Han slog ner de två arielerna i Moab, och det var han som en snövädersdag steg ner och slog ihjäl lejonet i brunnen."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Han slog också ner egyptiern, en reslig man som var fem alnar lång. Fastän egyptiern i handen hade ett spjut som liknade en vävbom, gick han emot honom beväpnad med bara sin stav. Han ryckte spjutet ur egyptierns hand och dödade honom med hans eget spjut."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Sådana bragder hade Benaja, Jojadas son, utfört, och han hade ett stort namn bland de tre hjältarna."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Han var mer ansedd än någon av de trettio, men upp till de tre första nådde han inte. David satte honom till ledare för sin livvakt."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "De tappra hjältarna var: Asael, Joabs bror, Elhanan, Dodos son, från Betlehem,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "haroriten Shammot, peloniten Heles,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "tekoaiten Ira, Ickeshs son, anatotiten Abieser,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "hushatiten Sibbekaj, ahoaiten Ilaj,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "netofatiten Mahraj, netofatiten Heled, Baanas son,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Itaj, Ribajs son, från Gibea i Benjamins barns stam, pirgatoniten Benaja,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Huraj från Gaashs dalar, arabatiten Abiel,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "aharumiten Asmavet, shaalboniten Eljaba,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "gisoniten Bene-Hashem, harariten Jonatan, Shages son,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "harariten Ahiam, Sakars son, Elifal, Urs son,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "mekeratiten Hefer, peloniten Ahia,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Hesro från Karmel, Naaraj, Esbais son,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Joel, bror till Natan, Mibhar, Hagris son,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "ammoniten Selek, berotiten Nahraj, väpnare åt Joab, Serujas son,"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "jeteriten Ira, jeteriten Gareb,"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "hetiten Uria, Sabad, Alajs son,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "rubeniten Adina, Shisas son, en huvudman bland rubeniterna, och med honom trettio andra,"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Hanan, Maakas son, och mitniten Joshafat,"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "ashtarotiten Ussia, Shama och Jeguel, aroeriten Hotams söner,"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Jediael, Shimris son, och hans bror Joha, tisiten,"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Eliel mahaviten samt Jeribaj och Joshavja, Elnaams söner, och moabiten Jitma,"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "slutligen Eliel, Obed och Jaasiel mesobajiten."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Stridsmän som anslöt sig till David - Dessa var de som kom till David i Siklag medan han gömde sig för Saul, Kishs son. De hörde till de hjältar som hjälpte honom under kriget."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "De var beväpnade med båge och skickliga i att slunga stenar och skjuta pilar från bågen både med höger och vänster hand. Av Sauls stamfränder benjaminiterna kom följande:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ahieser, den främste, och Joash, gibeatiten Hashemaas söner, Jesuel och Pelet, Asmavets söner, Beraka, anatotiten Jehu,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "och gibeoniten Jishmaja, en av de trettio hjältarna och ledare för de trettio, Jeremia, Jahasiel, Johanan, gederatiten Josabad,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Elusaj, Jerimot, Bealja, Shemarja, harufiten Shefatja,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "koraiterna Elkana, Jishia, Asarel, Joeser och Jashobeam,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Joela och Sebadja, söner till Jeroham från Gedor."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Av gaditerna gick några över till David i bergfästet i öknen, tappra män, krigsmän, skickliga att strida, rustade med sköld och spjut. Deras ansikten var som lejons och de var snabba som gaseller på bergen:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Eser, den främste, Obadja, den andre, Eliab, den tredje,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mashmanna, den fjärde, Jeremia, den femte,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Attaj, den sjätte, Eliel, den sjunde,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Johanan, den åttonde, Elsabad, den nionde."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jeremia, den tionde, Makbannaj, den elfte."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dessa var av Gads barn och hörde till de främsta i hären. Den minste av dem var ensam så god som hundra, och den störste så god som tusen."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Det var de som i första månaden gick över Jordan när den svämmade över alla sina bräddar och jagade bort alla som bodde i dalarna, åt öster och åt väster."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Av Benjamins och Juda barn kom några män till David i hans fästning."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Då gick David ut emot dem och sade till dem: ”Om ni kommer till mig med fredliga avsikter och vill hjälpa mig, så är jag beredd att förena mig med er. Men kommer ni för att förråda mig till mina fiender fastän mina händer är fria från våld, då ska våra fäders Gud se det och straffa det.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Men Anden kom över Amasaj, den främste bland de trettio, och han sade: ”Dina är vi, David, och med dig står vi, du Ishais son. Frid, frid vare med dig, och frid vare med dem som hjälper dig, för din Gud hjälper dig!” David tog emot dem och gjorde dem till befälhavare i sin krigarskara."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Från Manasse gick några över till David, när han drog ut med filisteerna i kriget mot Saul. Men David och hans män fick inte hjälpa filisteerna, för filisteernas furstar hade rådslag och skickade sedan bort honom och sade: ”Det kostar oss våra huvuden om han går över till sin herre Saul!”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "När han gav sig i väg till Siklag, gick dessa från Manasse över till honom: Adna, Josabad, Jediael, Mikael, Josabad, Elihu och Silletaj, huvudmän för de ätter som hörde till Manasse."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "De hjälpte David mot rövarbanden, för de var alla tappra stridsmän och blev ledare i hären."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Dag efter dag kom allt fler till David för att hjälpa honom, tills han hade en här stor som Guds här."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Detta är antalet av det beväpnade krigsfolk som kom till David i Hebron för att efter HERRENS befallning flytta Sauls kungamakt över till honom:"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Juda söner som bar sköld och spjut, 6 800 beväpnade till strid,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "av Simeons söner tappra stridsmän, 7 100,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "av Levi söner 4 600,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "därtill Jojada, fursten inom Arons släkt, och med honom 3 700,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "dessutom Sadok, en tapper ung man med sin fars släkt, 22 befälhavare,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "av Benjamins söner, Sauls stamfränder, 3 000 – vid den tiden höll nämligen de flesta av dem fortfarande troget fast vid Sauls hus –"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "av Efraims söner 20 800 tappra stridsmän, namnkunniga män i sina familjer,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "av ena hälften av Manasse stam 18 000 namngivna män som kom för att göra David till kung,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "av Isaskars söner kom män som förstod tidens tecken och insåg vad Israel borde göra, 200 befälhavare samt alla deras stamfränder under deras befäl,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "av Sebulon stridsberedda män som var rustade till strid med alla slags vapen, 50 000 som ställde upp helhjärtat,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "av Naftali 1 000 officerare och med dem 37 000 beväpnade med sköld och spjut,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "av daniterna män rustade till strid, 28 600,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "av Asher, stridsberedda män rustade till strid, 40 000,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "och från andra sidan Jordan, av rubeniterna, gaditerna och andra hälften av Manasse stam, 120 000, rustade till strid med alla slags vapen."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Alla dessa krigsmän kom till Hebron, beredda till strid, fast beslutna att göra David till kung över hela Israel. Hela det övriga Israel var också enigt i att göra David till kung."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "De var där hos David i tre dagar och åt och drack, för deras bröder hade försett dem med livsmedel."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "De som bodde närmast dem, ända upp till Isaskar, Sebulon och Naftali, förde också till dem på åsnor, kameler, mulåsnor och oxar livsmedel i mängd till föda: mjöl, fikonkakor och russinkakor, vin och olja, kor och får. Det rådde glädje i Israel."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Guds ark flyttas från Kirjat-Jearim - David rådgjorde med överbefälen och underbefälen och med alla furstarna."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sedan sade David till hela Israels församling: ”Om ni samtycker och om det är från HERREN vår Gud, låt oss då sända bud åt alla håll till våra övriga bröder över hela Israels land och dessutom till prästerna och leviterna i deras städer med betesmarker, att de ska samlas hos oss."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Låt oss flytta vår Guds ark till oss, för under Sauls tid frågade vi inte efter den.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hela församlingen svarade att man skulle göra så, för alla tyckte att förslaget var gott."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "David samlade då hela Israel, från Shihor i Egypten ända dit där vägen går till Hamat, för att hämta Guds ark från Kirjat-Jearim."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "David drog med hela Israel upp till Baala, till Kirjat-Jearim som tillhör Juda, för att därifrån föra upp HERREN Guds ark, hans som tronar på keruberna och efter vilken den hade sitt namn."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "De satte Guds ark på en ny vagn och förde bort den från Abinadabs hus. Det var Ussa och Ajo som körde vagnen."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "David och hela Israel dansade inför Guds ansikte av all kraft till sånger och harpor, lyror, tamburiner, cymbaler och trumpeter."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Men när de kom till Kidons tröskplats räckte Ussa ut sin hand för att ta tag i arken, eftersom oxarna snavade."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Då upptändes HERRENS vrede mot Ussa, och han slog honom för att han räckt ut sin hand mot arken, så att han föll ner död där inför Gud."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Men David blev upprörd därför att HERREN hade brutit ner Ussa. Han kallade den platsen Peres-Ussa, som den heter än i dag."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "David greps den dagen av sådan fruktan för Gud att han sade: ”Hur skulle jag våga föra Guds ark till mig?”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Därför flyttade inte David in arken till sig i Davids stad, utan tog den avsides till gatiten Obed-Edoms hus."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Och Guds ark blev kvar i Obed-Edoms hus och hans familj i tre månader. Och HERREN välsignade Obed-Edoms hus och allt han ägde."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Davids familj - Hiram, kungen i Tyrus, skickade sändebud till David med cederträ, murare och timmermän för att bygga ett hus åt honom."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "David förstod att HERREN hade befäst honom som kung över Israel, för han hade låtit hans rike bli upphöjt för sitt folk Israels skull."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "David tog sig ännu fler hustrur i Jerusalem, och David blev far till ännu fler söner och döttrar."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dessa är namnen på de söner han fick i Jerusalem: Shammua, Shobab, Natan, Salomo,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jibhar, Elishua, Elpelet,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Noga, Nefeg, Jafia,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Elishama, Beeljada och Elifelet."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Seger över filisteerna - När filisteerna hörde att David hade blivit smord till kung över hela Israel, drog de alla upp för att söka efter David. När David hörde det drog han ut mot dem."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Filisteerna kom och ryckte in i Refaimdalen."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "David frågade då Gud: ”Ska jag dra upp mot filisteerna? Kommer du då ge dem i min hand?” HERREN svarade honom: ”Dra upp. Jag ska ge dem i din hand.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "De drog upp till Baal-Perasim, och där besegrade David dem. David sade: ”Gud bröt ner mina fiender genom min hand som en flodvåg.” Därav fick platsen namnet Baal-Perasim."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "De lämnade sina gudar där, och David befallde att de skulle brännas upp i eld."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Men filisteerna ryckte in i dalen igen."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "När David frågade Gud på nytt, svarade Gud honom: ”Du ska inte dra dit upp efter dem. Gå runt dem och anfall dem från det håll där bakaträden står."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Så snart du hör ljudet av steg i bakaträdens toppar ska du dra ut till strid, för då har Gud dragit ut framför dig för att slå filisteernas här.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "David gjorde som Gud hade befallt honom. De slog filisteernas här och förföljde dem från Gibeon ända till Gezer."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Och ryktet om David gick ut i alla länder, och HERREN lät fruktan för honom komma över alla folk."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Guds ark förs till Jerusalem - David byggde sig hus i Davids stad. Han gjorde också i ordning en plats åt Guds ark och slog upp ett tält åt den,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "och han sade: ”Inga andra än leviterna ska bära Guds ark, för dem har HERREN utvalt att bära Guds ark och tjäna honom för evigt.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "David samlade hela Israel till Jerusalem för att hämta upp HERRENS ark till den plats som han hade gjort i ordning åt den."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "David samlade Arons barn och leviterna:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "av Kehats barn: Uriel, deras ledare och hans bröder, 120,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "av Meraris barn: Asaja, deras ledare, och hans bröder, 220,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "av Gershons barn: Joel, deras ledare, och hans bröder, 130,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "av Elisafans barn: Shemaja, deras ledare, och hans bröder, 200,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "av Hebrons barn: Eliel, deras ledare, och hans bröder, 80,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "av Ussiels barn: Amminadab, deras ledare, och hans bröder, 112."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "David kallade till sig prästerna Sadok och Ebjatar samt leviterna Uriel, Asaja, Joel, Shemaja, Eliel och Amminadab"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "och han sade till dem: ”Ni är huvudmän för leviternas familjer. Helga er tillsammans med era bröder och hämta sedan HERRENS, Israels Guds, ark upp till den plats som jag har gjort i ordning åt den."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Eftersom ni inte var med förra gången, bröt HERREN vår Gud ner en av oss. Vi sökte ju inte honom på rätt sätt.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Då helgade prästerna och leviterna sig för att hämta upp HERRENS, Israels Guds, ark."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Och som Mose hade befallt i enlighet med HERRENS ord bar nu leviterna Guds ark med stänger som vilade på deras axlar."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "David sade till ledarna bland leviterna att de skulle utse sina bröder sångarna till tjänstgöring med musikinstrument, lyror, harpor och cymbaler, som de skulle låta ljuda medan de höjde glädjesången."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Leviterna utsåg då Heman, Joels son, och av hans bröder Asaf, Berekjas son, och av deras bröder, Meraris barn, Etan, Kushajas son,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "och tillsammans med dem deras bröder av andra ordningen, Sakarja, Ben, Jaasiel, Shemiramot, Jehiel, Unni, Eliab, Benaja, Maaseja, Mattitja, Elifalehu, Mikneja, Obed-Edom och Jegiel, dörrvakterna."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sångarna Heman, Asaf och Etan skulle låta kopparcymbaler ljuda."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sakarja, Asiel, Shemiramot, Jehiel, Unni, Eliab, Maaseja och Benaja skulle spela på lyror till alamót."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Mattitja, Elifalehu, Mikneja, Obed-Edom, Jegiel och Asasja skulle leda sången med harpor till sheminít."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kenanja, leviternas ledare när de bar, skulle undervisa i att bära eftersom han var kunnig i det."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Berekja och Elkana skulle vara dörrvakter vid arken."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Shebanja, Joshafat, Netanel, Amasaj, Sakarja, Benaja och Elieser, prästerna, skulle blåsa i trumpeter framför Guds ark, och Obed-Edom och Jehia skulle vara dörrvakter vid arken."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Så gick David och de äldste i Israel och de högsta befälhavarna i väg för att hämta upp HERRENS förbundsark från Obed-Edoms hus under jubel."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Eftersom Gud hjälpte leviterna som bar HERRENS förbundsark offrade man sju tjurar och sju baggar."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "David var klädd i en kåpa av fint linne. Det var också alla leviterna som bar arken, liksom sångarna och Kenanja som ledde sångarna när de bar. Dessutom hade David en linne-efod."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Hela Israel hämtade upp HERRENS förbundsark under jubel och basuners ljud. Man blåste i trumpeter och lät cymbaler klinga och lyror och harpor ljuda."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "När HERRENS förbundsark kom till Davids stad såg Sauls dotter Mikal ut genom fönstret, och när hon såg kung David hoppa och dansa fick hon förakt för honom i sitt hjärta."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sedan de fört in Guds ark ställde de den i tältet som David hade rest åt den, och offrade därefter brännoffer och gemenskapsoffer inför Guds ansikte."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "När David hade offrat brännoffer och gemenskapsoffer, välsignade han folket i HERRENS namn."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Och till var och en i Israel, både man och kvinna, gav han en brödkaka, en dadelkaka och en druvkaka."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Han utsåg några leviter till att tjänstgöra inför HERRENS ark och prisa, tacka och lova HERREN, Israels Gud:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Asaf som ledare, efter honom Sakarja och dessutom Jegiel, Shemiramot, Jehiel, Mattitja, Eliab, Benaja, Obed-Edom och Jegiel med lyror och harpor. Asaf skulle slå på cymbaler."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Men prästerna Benaja och Jahasiel skulle ständigt blåsa i trumpeterna framför Guds förbundsark."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Davids lovsång - Det var den dagen som David först bestämde att man genom Asaf och hans bröder skulle tacka HERREN på detta sätt:"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tacka HERREN, åkalla hans namn, gör hans gärningar kända bland folken!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sjung till hans ära, lovsjung honom, tala om alla hans under."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ha er ära i hans heliga namn! De som söker HERREN ska glädja sig av hjärtat."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Fråga efter HERREN och hans makt, sök alltid hans ansikte."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tänk på de under han gjort, på hans tecken och hans muns domar,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "ni Israels barn, hans tjänare, ni Jakobs söner, hans utvalda."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Han är HERREN vår Gud, över hela jorden når hans domar."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kom ihåg hans förbund för evigt, i tusen släktled ordet han gett,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "förbundet han slöt med Abraham och eden han gav till Isak."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Han bestämde det för Jakob som en stadga, för Israel som ett evigt förbund:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "”Till dig ger jag Kanaans land som er arvedel och egendom.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Då var ni en liten skara, ni var få och främlingar i landet."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "De vandrade från folk till folk, från ett rike till ett annat."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Han lät ingen förtrycka dem, han straffade kungar för deras skull:"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "”Rör inte mina smorda, gör inte mina profeter något ont!”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Sjung till HERREN, hela jorden! Ropa ut hans frälsning dag efter dag!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Förkunna hans ära bland hednafolken, bland alla folk hans under!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Stor är HERREN och högt prisad, värd att vörda mer än alla gudar."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Folkens alla gudar är avgudar, men HERREN har gjort himlen."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Majestät och härlighet är inför hans ansikte, makt och glädje i hans boning."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ge åt HERREN, ni folkens släkter, ge åt HERREN ära och makt!"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ge åt HERREN hans namns ära, kom med gåvor inför hans ansikte!"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Tillbe HERREN i helig skrud, bäva inför honom, hela jorden! Världen står fast och vacklar inte."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Himlen ska glädjas och jorden fröjda sig, bland hednafolken ska man säga: HERREN är kung!"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Havet ska brusa med allt som fyller det, marken ska glädja sig med allt som den bär,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "skogens alla träd ska ropa av fröjd inför HERREN, för han kommer för att döma jorden."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Tacka HERREN, för han är god, evig är hans nåd."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Och säg: Fräls oss, du vår frälsnings Gud, och samla oss och rädda oss från hednafolken, så att vi får prisa ditt heliga namn och ha vår ära i att prisa dig."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Lovad är HERREN, Israels Gud, från evighet till evighet! Och allt folket sade: ”Amen!” och prisade HERREN."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Gudstjänst i Jerusalem och Gibeon - David lät Asaf och hans bröder bli kvar där inför HERRENS förbundsark att ständigt göra tjänst inför arken enligt föreskrifterna för varje dag."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Obed-Edom och deras bröder var sextioåtta till antalet. Obed-Edom, Jedutuns son, och Hosa gjorde han till dörrvakter."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "David lät också prästen Sadok och hans bröder prästerna bli kvar inför HERRENS tabernakel på offerhöjden i Gibeon,"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "för att ständigt offra brännoffer åt HERREN på brännofferaltaret, morgon och kväll, och göra allt som var skrivet i den lag som HERREN hade gett Israel."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Och hos dem var Heman och Jedutun och de andra utvalda som nämnts vid namn. De skulle tacka HERREN, för hans nåd är evig."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Hos dessa, nämligen Heman och Jedutun, förvarades trumpeter och cymbaler åt dem som skulle spela, liksom andra musikinstrument som hörde till gudstjänsten. Jedutuns söner gjorde han till dörrvakter."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Sedan gick allt folket hem, var och en till sitt. Men David vände om för att hälsa sitt husfolk."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Guds löfte till David - När David satt i sitt hus, sade han till profeten Natan: ”Här bor jag i ett hus av cederträ, medan HERRENS förbundsark står i ett tält.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Natan sade till David: ”Gör allt som ligger på ditt hjärta, för Gud är med dig.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Men den natten kom Guds ord till Natan. Han sade:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "”Gå och säg till min tjänare David: Så säger HERREN: Det är inte du som ska bygga det hus där jag ska bo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jag har inte bott i något hus från den dag då jag förde Israel hit upp ända till i dag, utan jag har flyttat från tält till tält, från tabernakel till tabernakel."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Har jag någonsin, medan jag flyttat omkring med hela Israel, talat och sagt så till någon av Israels domare som jag satt till herde för mitt folk: Varför har ni inte byggt mig ett hus av cederträ?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nu ska du säga så till min tjänare David: Så säger HERREN Sebaot: Jag hämtade dig från betesmarken och fåren för att bli furste över mitt folk Israel."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jag har varit med dig på alla dina vägar och utrotat alla dina fiender framför dig, och jag ska göra dig ett namn likt de största namnen på jorden."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jag ska bereda en plats åt mitt folk Israel och plantera dem så att de får bo kvar där utan att oroas mer. Onda människor ska inte längre förtrycka dem som förr,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "under tiden då jag satte domare över mitt folk Israel. Jag ska kuva alla dina fiender. Och jag förkunnar för dig att HERREN ska bygga ett hus åt dig."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "När din tid är ute och du går till dina fäder ska jag efter dig upphöja en avkomling, en av dina söner. Jag ska befästa hans kungarike."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Han ska bygga ett hus åt mig, och jag ska befästa hans tron för evigt."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jag ska vara hans far, och han ska vara min son. Min nåd ska inte vika från honom så som jag lät den vika från den som var före dig."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jag ska befästa honom i mitt hus och i mitt rike för evigt, och hans tron ska stå fast för evigt.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Helt enligt dessa ord och denna syn talade Natan till David."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Davids tackbön - Då gick kung David in och satte sig ner inför HERRENS ansikte och sade: ”Vem är jag, HERRE Gud, och vad är mitt hus eftersom du har fört mig ända hit?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Och ändå var detta för lite i dina ögon, o Gud. Du har också talat om din tjänares hus långt fram i tiden. Ja, du har sett till mig som om jag var en upphöjd man, HERRE Gud."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Vad mer ska nu David säga till dig om den ära du har visat din tjänare? Du känner din tjänare."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "HERRE, för din tjänares skull och efter ditt hjärta har du gjort allt detta stora och förkunnat alla dessa stora ting."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "HERRE, ingen är som du, och ingen Gud finns utom dig, efter allt vi har hört med våra öron."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Och var på jorden finns ett hednafolk som ditt folk Israel, som Gud gick för att återlösa som sitt eget folk, för att göra dig ett stort och fruktat namn när du fördrev hednafolken för ditt folk som du återlöst från Egypten?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Du har gjort ditt folk Israel till ditt folk för evig tid, och du, HERRE, har blivit deras Gud."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Och nu, HERRE, låt det ord du har talat om din tjänare och om hans hus stå fast för evigt. Gör som du har sagt."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Då ska ditt namn stå fast och vara stort till evig tid, så att man ska säga: HERREN Sebaot, Israels Gud, är Gud över Israel. Så ska din tjänare Davids hus bestå inför dig."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "För du, min Gud, har uppenbarat för din tjänare att du ska bygga honom ett hus. Därför har din tjänare fått frimodighet att be inför dig."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Och nu, HERRE: du är Gud, och du har lovat din tjänare detta goda."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Må det nu behaga dig att välsigna din tjänares hus, så att det blir kvar inför dig för evigt. För vad du, HERRE, välsignar, det är välsignat för evigt.”"
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Davids segrar - En tid härefter slog David filisteerna och kuvade dem, och han tog Gat med underlydande orter från filisteerna."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Han slog också moabiterna, och de blev Davids tjänare och betalade skatt till honom."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "David slog också Hadadezer, kungen i Soba vid Hamat, när han hade dragit bort för att befästa sitt välde vid floden Eufrat."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "David tog ifrån honom 1 000 vagnar och tog till fånga 7 000 ryttare och 20 000 man fotfolk. Han lät skära av hälsenorna på alla vagnshästarna utom på hundra hästar som han skonade."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "När arameerna från Damaskus kom för att hjälpa Sobas kung Hadadezer, slog David 22 000 man av dem."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "David placerade trupper bland arameerna i Damaskus, och arameerna blev Davids tjänare och betalade skatt till honom. Och HERREN gav seger åt David var han än drog fram."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "David tog de guldsköldar som tillhörde Hadadezers tjänare och förde dem till Jerusalem."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Från Hadadezers städer Tibhat och Kun tog David koppar i mycket stor mängd. Av den gjorde sedan Salomo kopparhavet, pelarna och kopparkärlen."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "När Tou, kungen i Hamat, hörde att David hade slagit Sobas kung Hadadezers hela här,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "sände han sin son Hadoram till kung David för att hälsa honom och hylla honom för att han hade gått i strid med Hadadezer och besegrat honom. Hadadezer hade nämligen legat i krig med Tou. Han hade med sig alla slags kärl av guld, silver och koppar."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Även dessa helgade kung David åt HERREN, liksom han hade gjort med det silver och guld han hade fört med sig hem från alla andra folk: från edomiterna, moabiterna, ammoniterna, filisteerna och amalekiterna."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sedan Abshaj, Serujas son, hade slagit edomiterna i Saltdalen, 18 000 man,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "placerade han trupper i Edom, och alla edomiter blev Davids tjänare. Så gav HERREN seger åt David var han än drog fram."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "David regerade nu över hela Israel och skipade lag och rätt åt hela sitt folk."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Joab, Serujas son, hade befälet över krigshären, och Joshafat, Ahiluds son, var kansler."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sadok, Ahitubs son, och Ahimelek, Ebjatars son, var präster, och Shavsha var statssekreterare."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Benaja, Jojadas son, hade befälet över kereteerna och peleteerna. Och Davids söner var de främsta vid kungens sida."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "David slår ammoniterna - En tid därefter dog Nahash, ammoniternas kung, och hans son blev kung efter honom."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Då sade David: ”Jag vill visa godhet mot Hanun, Nahashs son, eftersom hans far visade mig godhet.” Och David skickade sändebud för att trösta honom i sorgen efter hans far. När Davids tjänare kom till ammoniternas land, till Hanun för att trösta honom,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "sade ammoniternas furstar till Hanun: ”Tror du att David sänder tröstare till dig för att visa att han hedrar din far? Nej, det är för att utforska och fördärva och spionera i landet som hans tjänare har kommit till dig.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hanun grep då Davids tjänare och rakade dem och skar av deras kläder på mitten, ända uppe vid sätet, och skickade så i väg dem."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Och man kom och berättade för David om männen. Han sände då några för att möta dem, eftersom männen var djupt förnedrade. Kungen lät säga: ”Stanna i Jeriko tills ert skägg har vuxit ut. Kom sedan tillbaka.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "När ammoniterna insåg att de hade gjort sig förhatliga för David, sände Hanun och ammoniterna 1 000 talenter silver för att leja vagnar och ryttare från Aram-Naharajim, från Aram-Maaka och från Soba."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "De lejde 32 000 vagnar samt hjälp av kungen i Maaka med hans folk. Dessa kom och slog läger framför Medeba. Ammoniterna kom också från sina städer för att strida."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "När David hörde det sände han i väg Joab med hela hären, de tappraste krigarna."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Och ammoniterna drog ut och ställde upp sig till strid vid stadsporten, medan kungarna som hade kommit dit gick i ställning för sig själva på fältet."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Joab såg att han hade fiender både framför sig och bakom sig. Han valde då ut en del av Israels bästa manskap och ställde upp dem mot arameerna."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Resten av hären överlämnade han åt sin bror Abishaj, och de gick i ställning mot ammoniterna."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Han sade: ”Om arameerna blir för starka för mig ska du komma till min hjälp, och om ammoniterna blir för starka för dig ska jag hjälpa dig."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Var modig! Låt oss strida tappert för vårt folk och för vår Guds städer. HERREN ska göra vad han finner bäst.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Därefter ryckte Joab fram med sitt folk till strid mot arameerna, och de flydde för honom."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "När ammoniterna såg att arameerna tog till flykten, flydde också de för hans bror Abishaj och gick in i staden. Och Joab kom till Jerusalem."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Då arameerna såg att de hade blivit slagna av Israel, sände de bud efter de arameer som bodde på andra sidan floden. De ryckte ut anförda av Shofak, Hadadezers befälhavare."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "När David fick veta det samlade han hela Israel och gick över Jordan, och när han kom fram till dem gick han i ställning mot dem. David ställde upp sig i slagordning mot arameerna, och de gick i strid med honom."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Men arameerna flydde för Israel, och David dödade av arameerna manskapet på 7 000 vagnar samt 40 000 man fotfolk. Befälhavaren Shofak dödade han också."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "När Hadadezers tjänare såg att de hade blivit besegrade av israeliterna, slöt de fred med David och blev hans tjänare. Efter detta ville arameerna inte längre hjälpa ammoniterna."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Rabba belägras och erövras - Nästa år, vid tiden då kungar drar ut i fält, tågade Joab ut med krigshären och härjade i ammoniternas land och kom till Rabba och belägrade det, medan David stannade kvar i Jerusalem. Joab intog Rabba och förstörde det."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "David tog kronan från huvudet på deras kung. Den visade sig väga en talent guld och var smyckad med en ädelsten, och man satte den på Davids huvud. Och bytet som han förde ut ur staden var mycket stort."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Folket därinne förde han ut och satte dem i arbete med sågar, järnhackor och yxor. Så gjorde David med ammoniternas alla städer. Sedan vände David med allt folket tillbaka till Jerusalem."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Strider med filisteerna - Därefter uppstod en strid med filisteerna vid Gezer. Hushatiten Sibbekaj slog ner Sippaj, en av rafaeernas ättlingar. På så sätt blev de kuvade."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Än en gång blev det strid med filisteerna. Elhanan, Jairs son, slog då ner Lachmi, gatiten Goliats bror, som hade ett spjut med ett skaft som liknade en vävbom."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sedan blev det återigen en strid vid Gat. Där var en reslig man som hade sex fingrar och sex tår, tillsammans tjugofyra. Han var också en ättling till rafaeerna."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "När han smädade Israel blev han dödad av Jonatan, son till Shimea, Davids bror."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dessa var ättlingar till rafaeerna i Gat. De föll för Davids och hans tjänares hand."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Davids folkräkning - Men Satan trädde upp mot Israel och eggade David till att räkna Israel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Då sade David till Joab och till folkets befälhavare: ”Gå och räkna Israel från Beer-Sheba till Dan, och ge mig besked så att jag får veta hur många de är.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Joab svarade: ”Må HERREN föröka sitt folk hundrafalt! Min herre och kung, är de inte alla min herres tjänare? Varför begär då min herre sådant? Varför dra skuld över Israel genom detta?”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Men kungens ord stod fast mot Joab, och Joab gav sig i väg och reste omkring i hela Israel och kom sedan tillbaka till Jerusalem."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Joab meddelade David resultatet av folkräkningen: I Israel fanns tillsammans 1 100 000 män som kunde dra svärd, och i Juda fanns 470 000 män som kunde dra svärd."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Men Levi och Benjamin hade han inte räknat tillsammans med de andra, för Joab fann kungens befallning avskyvärd."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Det som hade hänt var ont i Guds ögon, och han straffade Israel."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Då sade David till Gud: ”Jag har syndat svårt genom det jag har gjort. Men förlåt nu din tjänares missgärning, för jag har handlat mycket dåraktigt.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Och HERREN talade till Davids siare Gad och sade:"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "”Gå och säg till David: Så säger HERREN: Tre saker lägger jag fram för dig. Välj en av dem som jag ska göra mot dig.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Då gick Gad in till David och sade till honom: ”Så säger HERREN:"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Välj vilket du vill ha: antingen svält i tre år eller förödelse i tre månader genom dina motståndare utan att du kan komma undan dina fienders svärd, eller HERRENS svärd med pest i landet under tre dagar då HERRENS ängel sprider fördärv inom hela Israels område. Bestäm nu vilket svar jag ska ge honom som har sänt mig.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "David svarade Gad: ”Jag är i stor vånda. Men låt mig falla i HERRENS hand, för hans barmhärtighet är mycket stor. I människors hand vill jag inte falla.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "HERREN sände då pest i Israel så att 70 000 personer av Israel dog."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Gud sände en ängel mot Jerusalem för att ödelägga det. Men när ängeln höll på med ödeläggelsen såg HERREN det och ångrade det onda, och han sade till ängeln, Fördärvaren: ”Det är nog. Dra tillbaka din hand.” HERRENS ängel stod då vid jebusiten Ornans tröskplats."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "David lyfte blicken och fick se HERRENS ängel stå mellan jorden och himlen med draget svärd i sin hand, utsträckt över Jerusalem. Då föll han och de äldste, klädda i säcktyg, ner på sina ansikten."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Och David sade till Gud: ”Var det inte jag som befallde att folket skulle räknas? Det är jag som har syndat och gjort det som är ont. Men dessa, min hjord, vad har de gjort? HERRE min Gud, låt din hand vända sig mot mig och min fars hus, men inte mot ditt folk så att de plågas.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "HERRENS ängel befallde Gad att säga till David att gå och resa ett altare åt HERREN på jebusiten Ornans tröskplats."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Och David gick på grund av det ord som Gad hade talat i HERRENS namn."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "När Ornan vände sig om, såg han ängeln. Hans fyra söner som var med honom gömde sig. Ornan höll på att tröska vete"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "när David kom till honom. Han såg upp och fick syn på David, och han kom ut från tröskplatsen och föll ner till marken på sitt ansikte för David."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "David sade till Ornan: ”Ge mig den plats där du tröskar din säd, så att jag kan bygga ett altare åt HERREN där. Ge mig den mot full betalning så att plågan upphör bland folket.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Då sade Ornan till David: ”Ta den, och min herre kungen får göra vad han finner för gott. Se, jag ger dig boskapen till brännoffer och tröskvagnarna till ved och vetet till matoffer. Alltihop ger jag dig.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Men kung David svarade Ornan: ”Nej, jag vill köpa det mot full betalning. Jag vill inte bära fram det som är ditt åt HERREN och offra brännoffer som jag har fått gratis.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "David gav Ornan sexhundra siklar guld i full vikt för platsen."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Där byggde David ett altare åt HERREN och offrade brännoffer och gemenskapsoffer. Han ropade till HERREN, och han svarade honom med eld från himlen på brännofferaltaret."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "På HERRENS befallning stack ängeln tillbaka sitt svärd i skidan."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "När David i den stunden såg att HERREN hade bönhört honom på jebusiten Ornans tröskplats, frambar han där sitt offer."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "HERRENS tabernakel, som Mose hade låtit göra i öknen, stod vid den tiden tillsammans med brännofferaltaret på offerhöjden i Gibeon."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Men David vågade inte komma inför Guds ansikte för att söka honom. Så rädd var han för HERRENS ängels svärd."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Förberedelser för tempelbygget - David sade: ”Här ska HERREN Guds hus stå och här altaret för Israels brännoffer.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Och David befallde att man skulle samla de främlingar som fanns i Israels land. Han tillsatte stenhuggare som skulle hugga ut stenar för att bygga Guds hus."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "David skaffade järn i mängd till spikar för dörrarna i portarna och till märlor, samt koppar i sådan mängd att den inte kunde vägas"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "och cederbjälkar i oräkneligt antal, för sidonierna och tyrierna kom med cederträ i mängd till David."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Han tänkte nämligen: ”Min son Salomo är ung och vek, och huset som ska byggas åt HERREN måste göras mycket stort så att det blir berömt och prisat i alla länder. Därför ska jag göra förberedelser för det.” Så gjorde David en stor mängd förberedelser före sin död."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Han kallade till sig sin son Salomo och befallde honom att bygga ett hus åt HERREN, Israels Gud."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "David sade till sin son Salomo: ”Jag hade själv tänkt att bygga ett hus åt HERREN min Guds namn."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Men HERRENS ord kom till mig. Han sade: Du har spillt mycket blod och fört många krig. Du ska inte bygga ett hus åt mitt namn, för du har spillt mycket blod på jorden inför mina ögon."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Men se, en son ska födas åt dig. Han ska bli en fridsam man, och jag ska låta honom få fred med alla sina fiender runt omkring. Salomo ska han heta, och jag ska ge Israel frid i hans dagar."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Han ska bygga ett hus åt mitt namn. Han ska vara min son och jag ska vara hans far. Och jag ska befästa hans kungatron över Israel för evig tid."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Må nu Herren vara med dig, min son. Må du ha framgång och bygga HERREN din Guds hus som han har lovat dig."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Må HERREN bara ge dig klokhet och förstånd när han sätter dig till härskare över Israel, så att du håller fast vid HERREN din Guds undervisning."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Då ska du ha framgång, om du noggrant följer de stadgar och föreskrifter som HERREN befallde Mose att lägga på Israel. Var stark och frimodig, var inte rädd eller modlös."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Se, trots mina svårigheter har jag skaffat hundratusen talenter guld och tusen gånger tusen talenter silver till HERRENS hus och dessutom mer koppar och järn än som kan vägas, så mycket är det. Trävirke och sten har jag också förberett, och mer kan du själv skaffa fram."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Du har också arbetare i mängd, hantverkare, stenhuggare och timmermän, och dessutom allt slags folk som är kunnigt i alla slags arbeten."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Guldet, silvret, kopparn och järnet går inte att räkna. Sätt igång och gå till verket, och må HERREN vara med dig!”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Därefter befallde David alla Israels hövdingar att de skulle hjälpa hans son Salomo. Han sade:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "”HERREN er Gud är ju med er och har låtit er få ro på alla sidor. Han har gett landets invånare i min hand, och landet är lagt under HERREN och hans folk."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Så vänd nu ert hjärta och er själ till att söka HERREN er Gud. Sätt igång och bygg HERREN Guds helgedom, så att man kan föra in HERRENS förbundsark och de föremål som helgats åt Gud i det hus som ska byggas åt HERRENS namn.”"
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Leviterna - När David blev gammal och mätt på att leva, gjorde han sin son Salomo till kung över Israel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Han samlade Israels alla furstar, så också prästerna och leviterna."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "De leviter som var trettio år eller äldre blev räknade. Deras antal var allt som allt 38 000 män."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "”Av dessa”, sade han, ”ska 24 000 leda arbetet vid HERRENS hus och 6 000 vara förmän och domare,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "4 000 ska vara dörrvakter och 4 000 ska lovsjunga HERREN till de instrument som jag låtit göra för lovsången.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "David delade in dem i avdelningar efter Levis söner, Gershon, Kehat och Merari."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Till gershoniterna hörde Ladan och Shimei."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ladans söner var Jehiel, huvudmannen, Setam och Joel, tillsammans tre."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Shimeis söner var Shelomit, Hasiel och Haran, tillsammans tre. Dessa var huvudmän för Ladans familjer."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Shimeis söner var Jahat, Sina, Jeush och Beria. Dessa var Shimeis söner, tillsammans fyra."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jahat var huvudmannen, och Sisa var den andre. Men Jeush och Beria hade inte många söner. Därför fick de utgöra endast en familj, en ordning."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kehats söner var Amram, Jishar, Hebron och Ussiel, tillsammans fyra."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Amrams söner var Aron och Mose. Aron blev tillsammans med sina söner för evigt avskild och helgad till det allra heligaste, till att för evigt tända rökelse inför HERREN och tjäna och välsigna i hans namn för evigt."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Men gudsmannen Moses söner räknades till Levi stam."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Moses söner var Gershom och Elieser."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Gershoms son var Shebuel, huvudmannen."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Eliesers son var Rehabja, huvudmannen. Elieser hade inga andra söner men Rehabjas söner var mycket talrika."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jishars son var Shelomit, huvudmannen."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hebrons söner var Jeria, huvudmannen, den andre Amarja, den tredje Jahasiel, och den fjärde Jekameam."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ussiels söner var Mika, huvudmannen, och den andre Jishia."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Meraris söner var Mahli och Mushi. Mahlis söner var Eleasar och Kish."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "När Eleasar dog lämnade han inga söner efter sig utan endast döttrar. Söner till Kish, deras kusiner, tog dem till hustrur."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Mushis söner var Mahli, Eder och Jeremot, tillsammans tre."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Dessa var Levi barn efter deras familjer, huvudmännen för familjerna, de som mönstrades. Varje namn räknades särskilt och varje person för sig, de som kunde utföra sysslor vid tjänstgöringen i HERRENS hus, nämligen de som var tjugo år eller äldre."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "David sade: ”HERREN, Israels Gud, har låtit sitt folk komma till ro, och han har nu sin boning i Jerusalem till evig tid."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Därför behöver inte leviterna längre bära tabernaklet och alla redskap till tjänstgöringen i HERRENS hus.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Enligt berättelsen om Davids sista tid räknades nämligen av Levi barn de som var tjugo år eller äldre."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Deras uppgift var att stå till förfogande för Arons söner vid tjänstgöringen i HERRENS hus. De skulle ta hand om förgårdarna och kamrarna och reningen av allt heligt och sysslorna vid tjänstgöringen i Guds hus,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "vare sig det gällde skådebröden, det fina mjölet till matoffret, de osyrade tunnkakorna, plåtarna, det hopknådade mjölet eller alla rymdmått och längdmått."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Varje morgon skulle de tacka och lova HERREN och likaså varje kväll."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "De skulle hjälpa till vid alla brännoffer åt HERREN på sabbaten, vid nymånaderna och vid högtiderna, så många som det var bestämt och som det var föreskrivet för dem, alltid inför HERRENS ansikte."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "De skulle ta ansvar för uppenbarelsetältet och det heliga och sina bröder, Arons söner, i tjänsten vid HERRENS hus."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Prästernas och leviternas avdelningar - Arons söner hade följande av-delningar: Arons söner var Nadab och Abihu, Eleasar och Itamar."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Men Nadab och Abihu dog före sin far, och de hade inga söner. Så blev bara Eleasar och Itamar präster."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "David tillsammans med Sadok, av Eleasars söner, och Ahimelek, av Itamars söner, indelade dem i grupper enligt den ordning de skulle tjänstgöra i."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Då Eleasars söner visade sig ha fler huvudmän än Itamars söner, indelade man dem så att Eleasars söner fick sexton huvudmän för sina familjer och Itamars söner åtta huvudmän för sina familjer."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Man indelade dem genom lottkastning, de förra liksom de senare, eftersom helgedomens ledare och Guds ledare var både av Eleasars söner och Itamars söner."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Shemaja, Netanels son, skrivaren, av Levi stam, antecknade dem i närvaro av kungen, ledarna, prästen Sadok och Ahimelek, Ebjatars son, och i närvaro av huvudmännen för prästerna och leviternas familjer. Lotterna drogs växelvis för Eleasars och för Itamars familjer."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Den första lotten föll på Jojarib, den andra på Jedaja,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "den tredje på Harim, den fjärde på Seorim,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "den femte på Malkia, den sjätte på Mijamin,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "den sjunde på Hackos, den åttonde på Abia,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "den nionde på Jeshua, den tionde på Shekanja,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "den elfte på Eljashib, den tolfte på Jakim,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "den trettonde på Huppa, den fjortonde på Jeshebab,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "den femtonde på Bilga, den sextonde på Immer,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "den sjuttonde på Hesir, den artonde på Happisses,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "den nittonde på Petaja, den tjugonde på Hesekiel,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "den tjugoförsta på Jakin, den tjugoandra på Gamul,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "den tjugotredje på Delaja, den tjugofjärde på Maasja."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Detta blev den ordning, i vilken de skulle tjänstgöra, när de gick in i HERRENS hus, som det var föreskrivet för dem genom deras fader Aron efter den befallning HERREN, Israels Gud, hade gett honom."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Beträffande de övriga Levi barn, så hörde till Amrams barn Shubael, till Shubaels barn Jedeja,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "till Rehabja, alltså till Rehabjas barn, huvudmannen Jishia,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "till jishariterna Shelomot, till Shelomots barn Jahat."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Benajiterna var Jeria, Amarja den andre, Jahasiel den tredje, och Jekameam den fjärde."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ussiels barn var Mika, till Mikas barn hörde Shamir."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Mikas bror var Jishia. Sakarja var Jishias son."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Meraris barn var Mahli och Mushi. Jaasjas son var Beno."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Meraris barn var dessa: Av Jaasia Beno, dessutom Shoham, Sackur och Ibri."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Mahlis son var Eleasar, men han hade inga söner."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Till Kish, alltså Kishs barn, hörde Jerameel."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Men Mushis barn var Mahli, Eder och Jerimot. Dessa var leviternas barn, efter deras familjer."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Dessa kastade också lott, liksom deras bröder, Arons söner, i närvaro av kung David, Sadok, Ahimelek och huvudmännen för prästernas och leviternas familjer, huvudmännen för familjerna liksom deras yngsta bröder."
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tempelsångarnas avdelningar - David och befälhavarna avskilde Asafs, Hemans och Jedutuns söner till att tjänstgöra som profeter med harpor, lyror och cymbaler. Detta är förteckningen på dem, de män som fick utföra denna tjänst:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Av Asafs söner: Sackur, Josef, Netanja och Asarela, Asafs söner, under ledning av Asaf som profeterade på kungens uppdrag."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Av Jedutun: Jedutuns söner Gedalja, Seri, Jesaja, Shimei, Hashabja och Mattitja, sex till antalet, med harpor, under ledning av sin fader Jedutun som profeterade med tacksägelsesånger och lovsånger till HERREN."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Av Heman: Hemans söner Buckia, Mattanja, Ussiel, Shebuel och Jerimot, Hananja, Hanani, Eliata, Giddalti och Romamti-Eser, Joshbekasha, Malloti, Hotir, Mahasiot."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Alla dessa var söner till Heman, som var kungens siare, enligt det löfte Gud hade gett att han skulle upphöja hans horn. Därför gav Gud Heman fjorton söner och tre döttrar."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Alla dessa stod var och en under sin fars ledning vid sången i HERRENS hus till cymbaler, lyror och harpor vid tjänsten i Guds hus. De stod under kungens, Asafs, Jedutuns och Hemans ledning."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Antalet av dem och deras bröder som undervisats i att sjunga till HERRENS ära, alla kunniga i det, utgjorde 288."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "De kastade lott om tjänstgöringen, den minste såväl som den störste, den kunnige såväl som lärjungen."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Den första lotten kom ut för Asaf och föll på Josef. Den andre blev Gedalja, han själv med sina bröder och söner, tillsammans tolv,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "den tredje blev Sackur med sina söner och bröder, tillsammans tolv,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "den fjärde lotten kom ut för Jisri med hans söner och bröder, tillsammans tolv,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "den femte blev Netanja med sina söner och bröder, tillsammans tolv,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "den sjätte blev Buckia med sina söner och bröder, tillsammans tolv,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "den sjunde blev Jesarela med sina söner och bröder, tillsammans tolv,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "den åttonde blev Jesaja med sina söner och bröder, tillsammans tolv,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "den nionde blev Mattanja med sina söner och bröder, tillsammans tolv,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "den tionde blev Shimei med sina söner och bröder, tillsammans tolv,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "den elfte blev Asarel med sina söner och bröder, tillsammans tolv,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "den tolfte lotten kom ut för Hashabja med hans söner och bröder, tillsammans tolv,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "den trettonde blev Shubael med sina söner och bröder, tillsammans tolv,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "den fjortonde blev Mattitja med sina söner och bröder, tillsammans tolv,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "den femtonde lotten kom ut för Jeremot med hans söner och bröder, tillsammans tolv,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "den sextonde för Hananja med hans söner och bröder, tillsammans tolv,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "den sjuttonde för Joshbekasha med hans söner och bröder, tillsammans tolv,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "den artonde för Hanani med hans söner och bröder, tillsammans tolv,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "den nittonde för Malloti med hans söner och bröder, tillsammans tolv,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "den tjugonde för Elijata med hans söner och bröder, tillsammans tolv,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "den tjugoförsta för Hotir med hans söner och bröder, tillsammans tolv,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "den tjugoandra för Giddalti med hans söner och bröder, tillsammans tolv,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "den tjugotredje för Mahasiot med hans söner och bröder, tillsammans tolv,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "den tjugofjärde för Romamti-Eser med hans söner och bröder, tillsammans tolv."
                }
            }
        },
        "26": {
            "chapter_nr": "26",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tempelvakterna - När det gäller dörrvakternas avdelningar hörde Meshelemja, Kores son, av Asafs barn till koraiterna."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Meshelemja hade söner: Sakarja var den förstfödde, Jediael den andre, Sebadja den tredje, Jatniel den fjärde,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Elam den femte, Johanan den sjätte, Eljoenaj den sjunde."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Obed-Edom hade söner: Shemaja var den förstfödde, Josabad den andre, Joa den tredje, Sakar den fjärde,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Netanel den femte, Ammiel den sjätte, Isaskar den sjunde, Peulletaj den åttonde. Gud hade välsignat honom."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Åt hans son Shemaja föddes också söner som blev ledare inom sin familj, för de var dugliga män."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Shemajas söner var Otni, Refael och Obed, Elsabad och hans bröder, dugliga män, Elihu och Semakja."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Alla dessa hörde till Obed-Edoms ättlingar, de själva och deras söner och bröder, dugliga och kraftfulla män i tjänsten, tillsammans sextiotvå ättlingar till Obed-Edom."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Meshelemja hade också söner och bröder, dugliga män, tillsammans arton."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hosa av Meraris barn hade söner: Shimri var huvudmannen. Han var inte förstfödd, men hans far insatte honom till huvudman."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hilkia var den andre, Tebalja den tredje, Sakarja den fjärde. Hosas söner och bröder var tillsammans tretton."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I dessa avdelningar av dörrvakterna var det huvudmännens ansvar att tillsammans med sina bröder göra tjänst i HERRENS hus."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Om varje port kastade de lott, den minste såväl som den störste, efter sina familjer."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Lotten för öster föll då på Shelemja. För hans son Sakarja, som var en klok rådgivare, kastade man lott, och för honom föll lotten ut för norr."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "För Obed-Edom blev det lotten för söder, medan hans söner fick förrådshuset på sin del."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "För Shuppim och för Hosa blev det lotten för platsen västerut, vid Salleketporten där vägen höjer sig uppåt, det ena vaktstället invid det andra."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Österut stod sex leviter, norrut fyra för varje dag, söderut fyra för varje dag och vid förrådshuset två åt gången."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Vid Parbar västerut stod fyra vid vägen och två vid själva Parbar."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Dessa var dörrvakternas avdelningar av koraiternas barn och av Meraris barn."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Övriga uppgifter i templet - Av leviterna hade Ahia ansvar för skatterna i Guds hus och över förråden av det som helgats åt HERREN."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ladans barn, nämligen gershoniternas barn av Ladans släkt, huvudmännen för gershoniten Ladans familj, jehieliterna,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "det vill säga jehieliternas söner, Setam och hans bror Joel, hade ansvar för skatterna i HERRENS hus."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Beträffande amramiterna, jishariterna, hebroniterna och ossieliterna,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "var Shebuel, son till Gershom, son till Mose, överuppsyningsman över skatterna."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Hans bröder av Eliesers släkt var dennes son Rehabja, dennes son Jesaja, dennes son Joram, dennes son Sikri och dennes son Shelomit."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Denne Shelomit och hans bröder hade ansvar för alla förråd av det som helgats åt HERREN av kung David, av huvudmännen för familjerna, av överbefäl och underbefäl."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Från krigen och av bytet hade de helgat detta för att hålla HERRENS hus i stånd."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Och likaså allt som siaren Samuel och Saul, son till Kish och Abner, Ners son, och Joab, Serujas son, hade helgat. Var och en som helgade något lämnade det i Shelomits och hans bröders vård."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Övriga leviters uppgifter - Av jishariterna togs Kenanja och hans söner till de världsliga sysslorna i Israel, till att vara förmän och domare."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Av hebroniterna togs Hashabja och hans bröder, 1 700 dugliga män, till ämbetsförvaltningen i Israel på andra sidan Jordan, på västra sidan, till alla slags sysslor åt HERREN och till kungens tjänst."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "För hebroniterna var Jeria huvudman, för hebroniterna efter deras ättföljd och familjer. I Davids fyrtionde regeringsår gjordes en undersökning beträffande dem och bland dem fanns då dugliga män i Jaser i Gilead."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Hans bröder var dugliga män, 2 700 till antalet och familjeöverhuvuden. Dem satte kung David över rubeniterna, gaditerna och ena hälften av Manasse stam för att ombesörja alla Guds och alla kungens angelägenheter."
                }
            }
        },
        "27": {
            "chapter_nr": "27",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "De tolv häravdelningarna - Detta är förteckningen på Israels barn, efter deras antal, med huvudmännen för deras familjer och med överbefäl och underbefäl och med deras förmän, vilka tjänade kungen i allt som rörde krigsfolkets avdelningar, som kom och gick växelvis för var och en av årets alla månader. Varje avdelning bestod av 24 000 man."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Över den första avdelningen, den som tjänstgjorde under första månaden, hade Jashobam, Sabdiels son, befälet. I hans avdelning fanns 24 000."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Han hörde till Peres barn och var huvudansvarig för alla befäl som tjänstgjorde under första månaden."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Över den andra månadens avdelning hade ahoaiten Dodaj befälet, det var hans avdelning. Där fanns också fursten Miklot, och i hans avdelning fanns 24 000."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Den tredje befälhavaren, som tjänstgjorde under tredje månaden, var Benaja, översteprästen Jojadas son. I hans avdelning fanns 24 000."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Denne Benaja var en hjälte bland de trettio och hade befälet över de trettio. Vid hans avdelning fanns hans son Ammisabad."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Den fjärde, som tjänstgjorde under fjärde månaden, var Asael, Joabs bror, och efter honom hans son Sebadja. I hans avdelning fanns 24 000."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Den femte, som tjänstgjorde under femte månaden, var befälhavaren Shamhut, jisraiten. I hans avdelning fanns 24 000."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Den sjätte, som tjänstgjorde under sjätte månaden, var tekoaiten Ira, Ickeshs son. I hans avdelning fanns 24 000."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Den sjunde, som tjänstgjorde under sjunde månaden, var peloniten Heles av Efraims barn. I hans avdelning fanns 24 000."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Den åttonde, som tjänstgjorde under åttonde månaden, var husatiten Sibbekaj, som hörde till seraiterna. I hans avdelning fanns 24 000."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Den nionde, som tjänstgjorde under nionde månaden, var anatotiten Abieser, som hörde till benjaminiterna. I hans avdelning fanns 24 000."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Den tionde, som tjänstgjorde under tionde månaden, var netofatiten Mahraj, som hörde till seraiterna. I hans avdelning fanns 24 000."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Den elfte, som tjänstgjorde under elfte månaden, var pirgatoniten Benaja av Efraims barn. I hans avdelning fanns 24 000."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Den tolfte, som tjänstgjorde under tolfte månaden, var netofatiten Heldaj, som hörde till Otniels släkt. I hans avdelning fanns 24 000."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Israels stamhövdingar - Israels stamhövdingar var dessa: Furste för rubeniterna var Elieser, Sikris son, för simeoniterna Shefatja, Maakas son,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "för Levi Hashabja, Kemuels son, för Arons släkt Sadok,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "för Juda Elihu, en av Davids bröder, för Isaskar Omri, Mikaels son,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "för Sebulon Jishmaja, Obadjas son, för Naftali Jerimot, Asriels son,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "för Efraims barn Hosea, Asasjas son, för ena hälften av Manasse stam Joel, Pedajas son,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "för andra hälften av Manasse, den i Gilead, Jiddo, Sakarjas son, för Benjamin Jaasiel, Abners son,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "för Dan Asarel, Jerohams son. Dessa var Israels stamhövdingar."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Men i förteckningen tog David inte upp dem som var under tjugo år, eftersom HERREN hade lovat att han skulle föröka Israel som stjärnorna på himlen."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Joab, Serujas son, började räkningen men fullbordade den inte, eftersom vrede genom den drabbade Israel. Antalet togs inte upp i någon förteckning i kung Davids krönika."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Förvaltare för kungens ägodelar - Uppsikt över kungens skatter hade Asmavet, Adiels son, över förråden på fälten, i städerna och byarna och fästningstornen Jonatan, Ussias son,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "över dem som arbetade på fälten med jordbruket Esri, Kelubs son,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "över vingårdarna ramatiten Shi-mei, över vingårdarnas vinförråd shifmiten Sabdi,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "över olivlundarna och mullbärsfikonträden i Låglandet gaderiten Baal-Hanan, över oljeförråden Joash,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "över korna som betade i Saron saroniten Shitraj och över korna i dalarna Shafat, Adlajs son,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "över kamelerna ismaeliten Obil, över åsnorna meronotiten Jedeja,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "över småboskapen hagariten Jasis. Alla dessa var förvaltare för kung Davids ägodelar."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Davids personliga rådgivare - Jonatan, Davids farbror, var rådgivare. Han var en förståndig och skriftlärd man. Jehiel, Hakmonis son, var hos kungens söner."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ahitofel var kungens rådgivare och arkiten Hushaj var kungens vän."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Efter Ahitofel kom Jojada, Benajas son, och Ebjatar. Joab var kungens överbefälhavare."
                }
            }
        },
        "28": {
            "chapter_nr": "28",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Davids instruktioner för templet - David samlade till Jerusalem alla Israels hövdingar, stamhövdingar och häravdelningarnas befälhavare, dem som var i kungens tjänst, överbefäl och underbefäl och förmännen över alla kungens och hans söners ägodelar och boskap, samt hovmännen, hjältarna och alla tappra stridsmän."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kung David steg upp från sin plats och sade: ”Hör mig, mina bröder och mitt folk! Jag hade själv tänkt att bygga ett hus som viloplats för HERRENS förbundsark och fotpall för vår Gud, och jag gjorde förberedelser för byggnadsverket."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Men Gud sade till mig: Du ska inte bygga ett hus åt mitt namn, för du är en stridsman och har spillt blod."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ändå utvalde HERREN, Israels Gud, mig ur hela min fars hus till att vara kung över Israel för alltid. Han utvalde Juda till furste och i Juda hus min fars hus, och bland min fars söner hade han behag till mig och gjorde mig till kung över hela Israel."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Bland alla mina söner – för HERREN har gett mig många söner – utvalde han min son Salomo till att sitta på HERRENS kungatron och regera över Israel."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Han sade till mig: Din son Salomo är den som ska bygga mitt hus och mina förgårdar, för jag har utvalt honom till min son, och jag ska vara hans far."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jag ska befästa hans kungamakt för evigt, om han står fast vid att följa mina bud och föreskrifter, som han nu gör."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nu säger jag inför hela Israel, HERRENS församling, och inför vår Gud som hör det: Håll fast vid alla HERREN er Guds bud, och följ dem noga så att ni får besitta det goda landet och lämna det i arv till era barn efter er till evig tid."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Och du, min son Salomo, lär känna din fars Gud och tjäna honom med hängivet hjärta och med villig själ, för HERREN rannsakar alla hjärtan och förstår alla uppsåt och tankar. Om du söker honom låter han sig finnas av dig, men om du överger honom, då förkastar han dig för evigt."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Var nu uppmärksam, för HERREN har utvalt dig att bygga ett hus till helgedom. Var stark och gå till verket.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "David gav sin son Salomo en mönsterbild av förhuset och tempelbyggnaderna och förrådskamrarna, de övre salarna och de inre rummen och rummet för nådastolen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Han gav honom en mönsterbild av allt som han hade fått genom Anden för förgårdarna till HERRENS hus och alla kamrarna runt omkring för skatterna i Guds hus och förråden för det som helgats åt HERREN."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Han gav också föreskrifter om prästernas och leviternas avdelningar och alla sysslor som skulle utföras vid tjänstgöringen i HERRENS hus och alla kärl som skulle användas vid tjänstgöringen i HERRENS hus,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "om guldet med uppgift på vikten i guld för varje särskilt kärl till tjänstgöringen, och alla silverkärl med uppgift på vikten för varje särskilt kärl till tjänstgöringen."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Han angav vikten på de gyllene ljusstakarna med tillhörande lampor av guld, med uppgift på varje ljusstakes vikt med dess lampor, så även för silverljusstakarna, med uppgift på varje ljusstakes vikt med dess lampor, beroende på hur varje ljusstake skulle användas."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Likaså angav han vikten på guldet till skådebrödsborden, varje bord för sig, och på silvret till silverborden."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Han gav föreskrifter om gafflarna, skålarna och kannorna av rent guld och guldbägarna, med uppgift om vikten av varje särskild bägare, och om silverbägarna, med uppgift på varje bägares vikt."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Likaså för rökelsealtaret av renat guld, med uppgift på vikten, dessutom en mönsterbild av vagnen, de gyllene keruberna som skulle breda ut sina vingar och täcka över HERRENS förbundsark."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Han sade: ”Allt detta har HERREN visat mig genom en skrift av sin hand, allt som ska utföras enligt mönsterbilden.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "David sade till sin son Salomo: ”Var stark och frimodig och gå till verket. Var inte rädd eller modlös, för HERREN Gud, min Gud, ska vara med dig. Han ska inte lämna dig och inte överge dig, ända tills allt arbete för tjänstgöringen i HERRENS hus är avslutat."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Och se, här är prästernas och leviternas avdelningar som ska förrätta allt slags tjänst i Guds hus. Till allt som ska utföras har du folk hos dig som alla är villiga och kunniga till allt slags arbete. Dessutom är hövdingarna och hela folket redo att göra allt du befaller.”"
                }
            }
        },
        "29": {
            "chapter_nr": "29",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Gåvor till tempelbygget - Kung David sade till hela församlingen: ”Min son Salomo, den ende som Gud har utvalt, är ung och vek och arbetet är stort, för detta palats är inte för en människa utan för HERREN Gud."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Därför har jag, så långt jag förmått, skaffat guld till det som ska vara av guld i min Guds hus, silver till det som ska vara av silver, koppar till det som ska vara av koppar, järn till det som ska vara av järn och trä till det som ska vara av trä. Dessutom har jag skaffat onyxer och andra infattningsstenar, svartglänsande och brokiga stenar och alla slags dyrbara stenar liksom marmor i mängd."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Eftersom jag älskar min Guds hus ger jag också vad jag själv äger i guld och silver till min Guds hus, utöver allt som jag förut har skaffat till det heliga huset:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "3 000 talenter guld av guld från Ofir, och 7 000 talenter renat silver till att överdra byggnadernas väggar med,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "för att göra av guld det som ska vara av guld och för att göra av silver det som ska vara av silver, till allt slags arbete som utförs av konsthantverkare. Vem vill i dag bära fram sina frivilliga gåvor åt HERREN?”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Familjehövdingarna och Israels stamhövdingar, överbefälen och underbefälen liksom ledarna för kungens arbeten bar fram sina frivilliga gåvor."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "De gav till arbetet på Guds hus 5 000 talenter guld, 10 000 dariker, 10 000 talenter silver, 18 000 talenter koppar och 100 000 talenter järn."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Var och en som hade ädelstenar gav dem till skatten i HERRENS hus under gershoniten Jehiels vård."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Då gladde sig folket över deras frivilliga gåvor, för de bar fram sina frivilliga gåvor åt HERREN av hängivet hjärta. Också kung David gladde sig mycket."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Davids bön och tacksägelse - David lovade HERREN inför hela församlingen. David sade: ”Lovad är du, HERRE, vår fader Israels Gud, från evighet till evighet!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dig, HERRE, tillhör storhet och makt, härlighet och glans och majestät, allt som finns i himlen och på jorden. Ditt, o HERRE, är riket, och du har upphöjt dig till ett huvud över allt."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Rikedom och ära kommer från dig, du råder över allt, och i din hand är kraft och makt. Din hand kan göra vad som helst, stort och starkt."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Så tackar vi dig nu, vår Gud, och lovar ditt härliga namn."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "För vad är väl jag, och vad är mitt folk, att vi själva skulle kunna ge sådana frivilliga gåvor? Nej, allt kommer från dig, och ur din hand har vi gett det åt dig."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "För vi är främlingar hos dig och gäster som alla våra fäder. Som en skugga är våra dagar på jorden, och utan hopp."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "HERRE vår Gud, alla dessa gåvor som vi skaffat för att bygga dig ett hus åt ditt heliga namn – från din hand har de kommit, och ditt är alltsammans."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jag vet, min Gud, att du prövar hjärtat och har behag till vad som är rätt. Med ärligt hjärta har jag burit fram alla dessa frivilliga gåvor. Och nu har jag också sett med glädje hur ditt folk som står här har burit fram sina frivilliga gåvor till dig."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "HERRE, Abrahams, Isaks och Israels, våra fäders Gud, låt ditt folks hjärtas sinne och tankar vara redo till sådant för evigt, och vänd deras hjärtan till dig."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ge min son Salomo ett hängivet hjärta så att han håller dina bud, dina vittnesbörd och dina stadgar och utför allt detta och bygger templet som jag förberett.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Därefter sade David till hela församlingen: ”Lova HERREN er Gud!” Då lovade hela församlingen HERREN, sina fäders Gud, och de bugade sig och föll ner för HERREN och för kungen."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Dagen därpå slaktade de slaktoffer åt HERREN och offrade brännoffer åt HERREN: 1 000 tjurar, 1 000 baggar och 1 000 lamm med tillhörande dryckesoffer, dessutom slaktoffer i mängd för hela Israel."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "De åt och drack med stor glädje inför HERRENS ansikte den dagen, och för andra gången gjorde de Salomo, Davids son, till kung. De smorde honom till en HERRENS furste och Sadok till präst."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Så satt Salomo på HERRENS tron som kung efter sin far David, och han blev framgångsrik. Hela Israel lydde honom."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Alla hövdingarna och hjältarna och dessutom alla kung Davids söner underordnade sig kung Salomo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Och HERREN gjorde Salomo mycket stor inför hela Israel och lät hans kungliga härlighet bli större än någon annans som varit kung över Israel före honom."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "David dör - David, Ishais son, hade regerat över hela Israel."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Den tid han regerade över Israel var fyrtio år. Han regerade sju år i Hebron och trettiotre år i Jerusalem."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Han dog i en god ålder, mätt på att leva och mätt på rikedom och ära. Hans son Salomo blev kung efter honom."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Vad som mer finns att säga om kung David, om hans första tid och hans sista, det finns skrivet i siaren Samuels krönika, i profeten Natans krönika och i siaren Gads krönika."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Där står också om hela hans regering och hans bedrifter och de händelser som mötte honom och Israel och alla andra länder och riken."
                }
            }
        }
    }
}