{
    "version": "sfb15",
    "book_name": "1 Kings",
    "book_nr": "11",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Abishag hos kung David - Kung David var nu gammal och hade nått hög ålder. Trots att man lade täcken över honom kunde han inte hålla sig varm."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Därför sade hans tjänare till honom: ”Låt oss finna en ung kvinna åt min herre kungen, en jungfru som kan bli kungens tjänarinna och sköta om honom. Om hon får ligga i din famn så blir min herre kungen varm.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "De sökte över hela Israel efter en vacker ung kvinna, och de fann Abishag från Shunem och förde henne till kungen."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hon var mycket vacker. Hon skötte om kungen och betjänade honom, men kungen låg inte med henne."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Adonia gör anspråk på tronen - Adonia, Haggits son, hade höga tankar om sig själv och sade: ”Det är jag som ska bli kung.” Han skaffade sig vagnar och ryttare och dessutom femtio man som sprang framför honom."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hans far hade aldrig velat såra honom genom att säga: ”Varför gör du så?” Dessutom såg Adonia mycket bra ut, och han var född näst efter Absalom."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Han började förhandla med Joab, Serujas son, och prästen Ebjatar, och de anslöt sig till Adonia och understödde honom."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Men prästen Sadok och Benaja, Jojadas son, samt profeten Natan, Shimei, Rei och Davids hjältar stödde inte Adonia."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Adonia offrade får, oxar och gödkalvar vid Sohelet-stenen nära Rogelskällan. Han bjöd in alla sina bröder, kungens söner, och alla Juda män som var i kungens tjänst."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Men han bjöd inte profeten Natan, Benaja, hjältarna eller sin bror Salomo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Salomo blir Davids efterträdare - Då sade Natan till Bat-Seba, Salomos mor: ”Du har väl hört att Adonia, Haggits son, har blivit kung utan att vår herre David vet om det?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nu vill jag ge dig ett råd så att du kan rädda ditt liv och din son Salomos liv."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Gå genast in till kung David och säg till honom: Har inte du själv, min herre och kung, med ed lovat din tjänarinna och sagt: Din son Salomo ska bli kung efter mig. Det är han som ska sitta på min tron. Varför har då Adonia blivit kung?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Medan du är där och talar med kungen ska jag komma in efter dig och bekräfta det du har sagt.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Bat-Seba gick in till kungen i kammaren. Kungen var nu mycket gammal och Abishag från Shunem betjänade honom."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Bat-Seba bugade sig och föll ner för kungen. Och kungen frågade: ”Vad önskar du?”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hon svarade honom: ”Min herre, du har själv lovat din tjänarinna med ed vid HERREN din Gud och sagt: Din son Salomo ska bli kung efter mig. Det är han som ska sitta på min tron."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Men nu har Adonia blivit kung, utan att du, min herre och kung, har fått veta det."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Han har offrat mängder av tjurar, gödkalvar och får och bjudit in alla kungens söner och prästen Ebjatar och överbefälhavaren Joab. Men din tjänare Salomo har han inte bjudit."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nu är hela Israels ögon riktade på dig, min herre och kung, för att du ska säga dem vem som ska sitta på min herre kungens tron efter honom."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Annars kommer jag och min son Salomo att betraktas som brottslingar när min herre kungen har gått till vila hos sina fäder.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Och medan hon ännu talade med kungen kom profeten Natan."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Man anmälde det för kungen och sade: ”Profeten Natan är här.” När han kom inför kungen, föll han ner på sitt ansikte för kungen"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "och sade: ”Min herre och kung, har du verkligen sagt att Adonia ska bli kung efter dig och att det är han som ska sitta på din tron?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "För i dag har han gått ner och offrat mängder av tjurar, gödkalvar och får och bjudit in alla kungens söner och befälhavare och prästen Ebjatar. Nu äter och dricker de hos honom och ropar: Leve kung Adonia!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Men mig, din tjänare, har han inte bjudit, och inte heller prästen Sadok eller Benaja, Jojadas son, eller din tjänare Salomo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Har detta kommit från min herre kungen utan att du har låtit din tjänare veta vem som ska sitta på min herre kungens tron efter honom?”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Då svarade kung David och sade: ”Kalla hit Bat-Seba till mig.” När hon kom inför kungen och stod framför honom,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "svor kungen en ed och sade: ”Så sant HERREN lever, han som har befriat mig ur all nöd:"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Så som jag lovade dig med ed vid HERREN, Israels Gud, när jag sade: Din son Salomo ska bli kung efter mig, det är han som ska sitta på min tron i mitt ställe, så ska jag göra i dag.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Då bugade sig Bat-Seba med ansiktet mot marken och föll ner för kungen och sade: ”Må min herre kung David leva för evigt!”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Kung David sade: ”Kalla hit till mig prästen Sadok, profeten Natan och Benaja, Jojadas son.” När de kom inför kungen,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "sade han till dem: ”Ta med er herres tjänare och sätt min son Salomo på min egen mulåsna och för honom ner till Gihon."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Där ska prästen Sadok och profeten Natan smörja honom till kung över Israel. Sedan ska ni blåsa i basunen och ropa: Leve kung Salomo!"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Därefter ska ni följa honom upp hit, och han ska komma och sitta på min tron. Det är han som ska vara kung i mitt ställe, för honom har jag utsett till härskare över Israel och Juda.”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Då svarade Benaja, Jojadas son, kungen och sade: ”Amen. Så ska också HERREN, min herre kungens Gud, säga."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Så som HERREN har varit med min herre kungen, så ska han också vara med Salomo. Han ska göra hans tron ännu mäktigare än min herre kung Davids tron.”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Prästen Sadok, profeten Natan och Benaja, Jojadas son, gick dit ner tillsammans med kereteerna och peleteerna. De satte Salomo på kung Davids mulåsna och förde honom till Gihon."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Prästen Sadok tog oljehornet från tältet och smorde Salomo. Därefter blåste de i basunen och allt folket ropade: ”Leve kung Salomo!”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Sedan följde allt folket med honom upp medan de blåste på flöjter och jublade med så stor glädje att marken kunde ha rämnat av deras rop."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Men Adonia och alla hans gäster hörde det just som de hade ätit färdigt. När Joab hörde basunens ljud sade han: ”Varför är det sådant oväsen i staden?”"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Medan han ännu talade kom Jonatan, prästen Ebjatars son. Adonia sade till honom: ”Kom hit, en duktig man som du har säkert goda nyheter.”"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Jonatan svarade Adonia: ”Nej! Vår herre kung David har gjort Salomo till kung."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Kungen har skickat med honom prästen Sadok, profeten Natan och Benaja, Jojadas son, dessutom kereteerna och peleteerna. De satte honom på kungens mulåsna,"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "och prästen Sadok och profeten Natan smorde honom till kung i Gihon. Sedan drog de jublande upp därifrån och hela staden är i rörelse. Det var det ljudet ni hörde."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Och nu sitter Salomo på kungatronen,"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "och kungens tjänare har kommit och lyckönskat vår herre kung David och sagt: Må din Gud låta Salomos namn bli ännu större än ditt namn och hans tron ännu mäktigare än din tron. Och kungen tillbad, böjd över sin säng."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Kungen har också sagt: Lovad är HERREN, Israels Gud, som i dag har satt en efterträdare på min tron, så att jag fått se det med egna ögon!”"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Då blev Adonias alla gäster förskräckta och bröt upp och gick, var och en åt sitt håll."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Adonia själv blev så rädd för Salomo att han reste sig och gick och grep tag i hornen på altaret."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Och det berättades för Salomo: ”Se, Adonia är rädd för kung Salomo. Han har gripit tag i altarets horn och sagt: Kung Salomo måste i dag ge mig sin ed på att han inte kommer att döda sin tjänare med svärd.”"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Då sade Salomo: ”Om han visar sig vara en hedersman ska inte ett hår på hans huvud falla till marken. Men finner man något ont hos honom ska han dö.”"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Därefter sände kung Salomo bud och lät hämta honom från altaret. Han kom och föll ner för kung Salomo, och Salomo sade till honom: ”Gå hem till ditt.”"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Davids sista ord till Salomo - Då tiden närmade sig att David skulle dö, befallde han sin son Salomo och sade:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "”Jag går nu all världens väg. Var stark och visa dig som en man."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Håll fast vid vad HERREN din Gud har befallt dig, så att du vandrar på hans vägar och håller hans stadgar, bud, föreskrifter och vittnesbörd, så som det är skrivet i Mose lag. Då får du framgång i allt du gör och vart du än vänder dig,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "så att HERREN kan uppfylla sitt ord som han uttalade över mig när han sade: Om dina barn ger akt på sin väg och vandrar inför mig i trohet av hela sitt hjärta och hela sin själ, sade han, då ska det aldrig saknas en ättling till dig på Israels tron."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Du vet också vad Joab, Serujas son, har gjort mot mig, och vad han gjorde mot de två befälhavarna i Israel, Abner, Ners son, och Amasa, Jeters son. Han dödade dem och spillde blod i fredstid som om det var krig, han skvätte blod över bältet runt sina höfter och över skorna på sina fötter som om det var krig."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Gör efter din vishet och låt inte hans grå hår fara ner i dödsriket med frid."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Men mot gileaditen Barsillajs söner ska du visa godhet och låta dem vara med bland dem som äter vid ditt bord. För så gjorde de mot mig när jag flydde för din bror Absalom."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sedan har du Shimei, Geras son, benjaminiten från Bahurim. Han uttalade hemska förbannelser mot mig den dagen då jag gick till Mahanajim. Sedan kom han ner till Jordan och mötte mig, och jag gav honom min ed inför HERREN och sade: Jag ska inte döda dig med svärd."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Men låt honom nu inte bli ostraffad. Du är ju en vis man och vet vad du ska göra med honom. Låt hans grå hår fara ner i dödsriket med blod.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "David dör - David gick till vila hos sina fäder och blev begravd i Davids stad."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Den tid David regerade över Israel var fyrtio år. I Hebron regerade han i sju år, och i Jerusalem regerade han i trettiotre år."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Och Salomo satt på sin far Davids tron, och hans kungamakt var starkt befäst."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Adonia dör - Adonia, Haggits son, gick till Salomos mor Bat-Seba. Hon frågade då: ”Kommer du med fredliga avsikter?” Han svarade: ”Ja, med fred.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Han fortsatte: ”Jag har något att tala med dig om.” Hon svarade: ”Säg det.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Då sade han: ”Du vet ju att kungadömet var mitt och att hela Israel hade fäst sina blickar på mig och väntade att jag skulle bli kung. Men kungadömet gick ifrån mig och över till min bror. Genom HERREN blev det hans."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nu har jag en enda bön till dig. Visa inte bort mig.” Hon svarade: ”Tala.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Då sade han: ”Tala med kung Salomo – dig visar han ju inte bort – och be att han ger mig Abishag från Shunem till hustru.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Bat-Seba svarade: ”Visst, jag ska tala med kungen om dig.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Bat-Seba gick till kung Salomo för att tala med honom om Adonia. Då reste sig kungen och gick henne till mötes, bugade sig för henne och satte sig på sin tron. Man ställde också fram en stol åt kungens mor, och hon satte sig till höger om honom."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sedan sade hon: ”Jag har en enda liten bön till dig. Visa inte bort mig.” Kungen svarade henne: ”Mor, låt mig höra din bön. Jag ska inte visa bort dig.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Då sade hon: ”Låt Adonia få Abishag från Shunem till hustru.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Men kung Salomo svarade sin mor: ”Varför begär du bara Abishag från Shunem åt Adonia? Du kunde lika gärna be mig ge kungadömet till honom – han är ju min äldre bror – till honom och till prästen Ebjatar och till Joab, Serujas son!”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kung Salomo svor en ed inför HERREN och sade: ”Må Gud straffa mig både nu och i framtiden om inte Adonia får betala med sitt liv för att han sagt detta."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Och nu, så sant HERREN lever, han som har utsett mig och satt mig på min far Davids tron och som har byggt mig ett hus efter sitt löfte: I dag ska Adonia dödas.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Och kung Salomo sände i väg Benaja, Jojadas son, som högg ner Adonia så att han dog."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ebjatar och Joab straffas - Till prästen Ebjatar sade kungen: ”Gå till dina ägor i Anatot. Du har förtjänat döden, men i dag ska jag inte döda dig, för du har burit Herren Guds ark framför min far David och lidit med min far i allt han fått lida.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Så drev Salomo bort Ebjatar och lät honom inte längre vara HERRENS präst, för att HERRENS ord som han hade talat över Elis hus i Shilo skulle fullbordas."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ryktet nådde Joab. Han hade anslutit sig till Adonia, men inte till Absalom. Han flydde till HERRENS tält och grep tag i hornen på altaret."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "När kung Salomo fick höra att Joab hade flytt till HERRENS tält och att han stod vid altaret, sände Salomo i väg Benaja, Jojadas son, och sade: ”Gå och hugg ner honom!”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "När Benaja kom till HERRENS tält, sade han till honom: ”Så säger kungen: Gå härifrån!” Men han svarade: ”Nej, jag vill dö här.” Benaja framförde det till kungen och sade: ”Så har Joab sagt och så har han svarat mig.”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Då sade kungen till honom: ”Gör som han har sagt, hugg ner honom och begrav honom, så att du befriar mig och min fars hus från skulden för det oskyldiga blod som Joab har spillt."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "HERREN ska låta hans blod komma tillbaka över hans eget huvud, därför att han högg ner två män som var rättfärdigare och bättre än han själv. Han dödade dem med svärd utan att min far David visste det, nämligen Israels befälhavare Abner, Ners son, och Juda befälhavare Amasa, Jeters son."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ja, deras blod ska komma tillbaka över Joabs och hans efterkommandes huvuden för evigt. Men åt David och hans efterkommande, hans hus och hans tron ska HERREN ge frid till evig tid.”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Benaja, Jojadas son, gick då dit upp och högg ner Joab och dödade honom. Han blev begravd i öknen där han bodde."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Kungen satte Benaja, Jojadas son, i hans ställe över hären, och prästen Sadok satte han i Ebjatars ställe."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Shimei dör - Därefter sände kungen bud och kallade till sig Shimei och sade till honom: ”Bygg dig ett hus i Jerusalem och bo där. Du får inte gå därifrån, varken hit eller dit."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "För du ska veta att den dag du går ut och går över Kidrondalen måste du dö. Ditt blod kommer över ditt eget huvud.”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Shimei sade till kungen: ”Det är bra. Så som min herre kungen har sagt, så ska din tjänare göra.” Och Shimei bodde i Jerusalem en lång tid."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Men tre år därefter hände det att två av hans tjänare flydde till Gats kung Akish, Maakas son. Man berättade det för Shimei och sade: ”Dina tjänare är i Gat.”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Då bröt Shimei upp, sadlade sin åsna och tog sig till Akish i Gat för att leta efter sina tjänare. Shimei gav sig alltså av och hämtade sina tjänare från Gat."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Men när man berättade för Salomo att Shimei hade begett sig från Jerusalem till Gat och kommit tillbaka,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "sände kungen bud och kallade till sig Shimei och sade till honom: ”Har jag inte bundit dig med ed vid HERREN och varnat dig och sagt: Du ska veta att den dag du går ut och beger dig hit eller dit måste du dö? Du svarade mig: Det är bra, jag har hört det."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Varför har du då inte hållit eden inför HERREN och lytt den befallning som jag gett dig?”"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Kungen sade sedan till Shimei: ”Du vet själv allt det onda som ditt hjärta vet med sig att du har gjort mot min far David. HERREN ska låta din ondska komma tillbaka över ditt eget huvud."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Men kung Salomo ska bli välsignad, och Davids tron ska bli befäst inför HERREN till evig tid.”"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "På kungens befallning gick därefter Benaja, Jojadas son, fram och högg ner honom så att han dog. Och kungadömet blev befäst i Salomos hand."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Salomo ber om vishet - Genom giftermål blev Salomo släkt med farao, kungen av Egypten. Han tog faraos dotter till hustru och förde henne in i Davids stad. Där fick hon bo tills han byggt färdigt sitt hus liksom HERRENS hus och muren runt Jerusalem."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Men folket offrade på höjderna, eftersom det fortfarande inte hade byggts något hus åt HERRENS namn."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Salomo älskade HERREN och följde sin far Davids stadgar, utom det att han offrade på höjderna och tände rökelse där."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kungen begav sig till Gibeon för att offra. Det var den förnämsta offerhöjden, och Salomo offrade tusen brännoffer på altaret där."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I Gibeon visade sig HERREN för Salomo i en dröm om natten. Gud sade: ”Be mig om det du vill att jag ska ge dig.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Salomo svarade: ”Du har visat stor nåd mot din tjänare David, min far, därför att han vandrade inför dig i sanning och rättfärdighet och med ärligt hjärta mot dig. Du bevarade åt honom denna stora nåd och gav honom en son som sitter på hans tron, så som det är i dag."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "HERRE min Gud, nu har du gjort din tjänare till kung efter min far David. Men jag är bara en ung man, jag vet varken ut eller in."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Din tjänare är här bland ditt folk som du har utvalt, ett folk så stort och talrikt att det inte kan räknas på grund av sin mängd."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ge din tjänare ett lyhört hjärta, så att han kan vara domare för ditt folk och skilja mellan gott och ont. Vem kan annars vara domare för detta ditt stora folk?”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Det gladde Herren att Salomo bad om detta."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Gud sade till honom: ”Eftersom du har bett om detta och inte bett om långt liv, rikedom eller dina fienders liv, utan om att kunna förstå vad som är rätt,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "därför vill jag göra som du önskar och ge dig ett så vist och förståndigt hjärta att ingen som du har funnits före dig och inte heller ska komma efter dig."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Dessutom ger jag dig vad du inte har bett om, nämligen både rikedom och ära, så att ingen kung i alla dina dagar ska vara din like."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Om du går på mina vägar och håller fast vid mina stadgar och bud, så som din far David gjorde, då ska jag ge dig ett långt liv.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Då vaknade Salomo och såg: det var en dröm. När han kom till Jerusalem, trädde han fram inför Herrens förbundsark och bar fram brännoffer och gemenskapsoffer. Sedan ordnade han en fest för alla sina tjänare."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Salomos vishet som domare - Vid den tiden kom två prostituerade till kungen och trädde fram inför honom."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Den ena kvinnan sade: ”Hör på mig, herre. Jag och den här kvinnan bor i samma hus och jag födde barn där i huset hos henne."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tredje dagen efter det att jag fött mitt barn födde den här kvinnan också ett barn. Vi var tillsammans och ingen annan var hos oss i huset, det var bara vi två."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "En natt dog den här kvinnans son, för hon hade legat på honom."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Då gick hon upp mitt i natten och tog min son från min sida, medan din tjänarinna sov, och lade honom i sin famn. Men sin döde son lade hon i min famn."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jag steg upp på morgonen för att amma min son, och då var han död. Men när jag på morgonen såg närmare efter, då var det inte min son som jag hade fött.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Då sade den andra kvinnan: ”Nej! Min son lever och din son är död.” Men den första kvinnan svarade: ”Nej, din son är död medan min son lever.” Så grälade de inför kungen."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kungen sade: ”Den ena säger: Det här är min son som lever, och din son är död. Den andra säger: Nej, din son är död och min son lever.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Sedan sade kungen: ”Ge mig ett svärd.” När man kom med svärdet till kungen,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "sade han: ”Hugg itu det levande barnet och ge den ena hälften åt den ena kvinnan och den andra hälften åt den andra.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Den kvinna som var mor till barnet som levde sade då till kungen, för hennes hjärta brann av kärlek till sonen: ”Min herre, ge henne barnet som lever, döda det inte!” Men den andra sade: ”Det ska varken vara mitt eller ditt. Hugg ni!”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Då tog kungen till orda och sade: ”Ge henne det levande barnet. Döda det inte. Hon är barnets mor.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "När hela Israel fick höra talas om domen som kungen hade fällt häpnade de över kungen, för de såg att Guds vishet fanns i honom så att han kunde skipa rätt."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Salomos ämbetsmän - Kung Salomo var nu kung över hela Israel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dessa var hans förnämsta män: Asarja, Sadoks son, var präst."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Shishas söner Elihoref och Ahia var sekreterare. Joshafat, Ahiluds son, var kansler."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Benaja, Jojadas son, var överbefälhavare. Sadok och Ebjatar var präster."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Asarja, Natans son, var satt över fogdarna. Sabud, Natans son, en präst, var kungens vän."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ahishar var överförvaltare. Adoniram, Abdas son, hade uppsikt över de allmänna arbetena."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Salomo hade tolv fogdar över hela Israel som sörjde för vad kungen och hans hus behövde. Var och en hade en månad om året då han skulle sörja för deras behov."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Detta var deras namn: Ben-Hur var fogde i Efraims bergsbygd,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ben-Deker i Makas, Shaalbim, Bet-Shemesh, Elon och Bet-Hanan,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ben-Hesed i Arubbot, med Soko och hela Heferlandet."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ben-Abinadab var fogde i hela Nafat-Dor. Han fick Salomos dotter Tafat till hustru."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Baana, Ahiluds son, var fogde i Taanak och Megiddo och i hela den del av Bet-Shan som ligger nära Saretan, nedanför Jisreel, från Bet-Shan ända till Abel-Mehola och bortom Jokmeam."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ben-Geber var fogde i Ramot i Gilead. Han hade Manasses son Jairs byar i Gilead och landsträckan Argob i Bashan, sextio stora städer med murar och kopparbommar."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ahinadab, Iddos son, var fogde i Mahanajim"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "och Ahimaas i Naftali. Också han hade tagit en dotter till Salomo, Basemat, till hustru."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Baana, Hushajs son, var fogde i Asher och Alot,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Joshafat, Paruas son, i Isaskar,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Shimei, Elas son, i Benjamin."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Geber, Uris son, hade Gileads land, det land som hade tillhört Sichon, amoreernas kung, och Og, kungen i Bashan. Det var bara en fogde i det landet."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Salomos makt och visdom - Juda och Israel var talrika som sanden vid havet. De åt och drack och var glada."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Salomo regerade över alla riken från floden till filisteernas land och ända ner till Egyptens gräns. De förde gåvor till Salomo och tjänade honom så länge han levde."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "De livsmedel som Salomo behövde för varje dag var trettio korer fint mjöl och sextio korer vanligt mjöl,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "tio gödda oxar, tjugo valloxar och hundra får förutom hjortar, gaseller, dovhjortar och gödda fåglar."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Han rådde över hela landet på denna sidan floden, från Tifsa ända till Gaza, över alla kungar på denna sidan floden. Han hade fred på alla sidor runt omkring"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "så att Juda och Israel bodde i trygghet, var och en under sin vinstock och sitt fikonträd, från Dan till Beer-Sheba så länge Salomo levde."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Salomo hade 40 000 stallplatser för sina vagnshästar och 12 000 ridhästar."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Och fogdarna sörjde var sin månad för kung Salomos behov och för alla som kom till kung Salomos bord. De lät ingenting fattas."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Säden och halmen för hästarna och travarna förde de i tur och ordning till den plats där han uppehöll sig."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Gud gav Salomo vishet och mycket stort förstånd och kunskap så rik som sanden på havets strand."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Salomos vishet var större än alla österlänningars vishet och alla egyptiers vishet."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Han var visare än alla andra människor, visare än esraiten Etan och Mahols söner Heman, Kalkol och Darda. Hans namn var känt bland alla hednafolk runt omkring."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Han författade 3 000 ordspråk och 1 005 sånger."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Han talade om träden, från cedern på Libanon till isopen som växer ur väggen. Han talade om fyrfotadjuren, om fåglarna, om kräldjuren och om fiskarna."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Från alla folk kom man för att höra Salomos visdom, från jordens alla kungar som hade hört talas om hans vishet."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tempelbygget förbereds - När kung Hiram i Tyrus fick höra att Salomo blivit smord till kung efter sin far, sände han sina tjänare till Salomo. Hiram hade alltid varit Davids vän."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Och Salomo sände bud till Hiram och lät säga:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "”Du vet själv att min far David inte kunde bygga ett hus åt HERREN sin Guds namn på grund av de krig han tvingades utkämpa på alla sidor tills HERREN hade lagt hans fiender under hans fötter."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Men nu har HERREN min Gud låtit mig få ro på alla sidor. Ingen motståndare finns, och ingen olycka nalkas."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nu tänker jag bygga ett hus åt HERREN min Guds namn, så som HERREN talade till min far David när han sade: Din son som jag ska sätta på din tron efter dig, han ska bygga huset åt mitt namn."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Befall nu att man hugger cedrar på Libanon åt mig. Mina tjänare ska arbeta tillsammans med dina, och jag ska betala dig allt du begär för dina tjänares arbete. Du vet ju att det inte finns någon hos oss som kan hugga virke som sidonierna.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "När Hiram hörde Salomos ord blev han mycket glad, och han sade: ”Välsignad är HERREN i dag, som har gett David en vis son att regera över detta stora folk!”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hiram sände bud till Salomo och lät säga: ”Jag har hört budskapet du sände till mig. Jag ska göra allt du önskar i fråga om cederträ och cypressträ."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mina tjänare ska föra virket från Libanon ner till havet. Jag ska låta dem lägga virket i flottar på havet och föra det till det ställe du anvisar mig och lossa det där. Men du får själv hämta det. Du i din tur ska göra vad jag önskar och förse mitt hus med livsmedel.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hiram gav Salomo cederträ och cypressträ, så mycket han önskade."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Och Salomo gav Hiram 20 000 korer vete till mat för hans hushåll och tjugo korer olja av stötta oliver. Detta gav Salomo till Hiram varje år."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "HERREN gav Salomo vishet som han hade lovat honom. Det rådde fred mellan Hiram och Salomo, och de slöt förbund med varandra."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kung Salomo kallade samman en arbetsstyrka ur hela Israel, och den utgjorde 30 000 man."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Han sände dem till Libanon, 10 000 för varje månad i skift, så att de var en månad i Libanon och två månader hemma. Adoniram hade uppsikt över de allmänna arbetena."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Salomo hade 70 000 man som bar bördor och 80 000 som högg sten i bergen."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Därtill kom de 3 300 högre arbetsledare som var anställda av Salomo för arbetet och ledde folket som utförde arbetet."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "På kungens befallning bröt man stora och dyrbara stenar för att husets grund skulle kunna läggas med huggen sten."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Salomos byggnadsarbetare, Hirams byggnadsarbetare och folket från Gebal högg och beredde trävirke och stenar till huset."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tempelbyggnaden - I det fyrahundraåttionde året efter det att Israels barn drog ut ur Egypten, i det fjärde året av Salomos regering över Israel, i månaden Siv som är den andra månaden, började han bygga HERRENS hus."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Huset som kung Salomo byggde åt HERREN var sextio alnar långt, tjugo alnar brett och trettio alnar högt."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Förhuset framför tempelsalen var tjugo alnar långt framför husets kortsida och tio alnar brett där det låg framför huset."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Han gjorde fönster på huset, slutna fönster med bjälkramar."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Runt huset uppförde han en ytterbyggnad som gick runt om husets väggar, både längs tempelsalen och längs koret, och i den gjorde han sidokamrar runt om."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Den nedersta våningen i ytterbyggnaden var fem alnar bred, den mellersta sex alnar och den tredje sju alnar bred. Han hade nämligen gjort avsatser utvändigt på huset, runt omkring, för att inte behöva göra bjälkhål i husets väggar."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "När huset uppfördes byggdes det av redan färdighuggen sten från stenbrottet. Alltså hördes varken hammare eller yxa eller andra järnverktyg vid huset när det byggdes."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dörren till den mellersta sidokammaren fanns på husets högra sida, och via en spiraltrappa kom man upp till den mellersta våningen och från den mellersta våningen upp till den tredje."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Så byggde han huset och gjorde det färdigt, och han täckte det med bjälkar och cederplankor i rader."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I ytterbyggnaden utmed hela huset byggde han våningarna fem alnar höga. Den var fäst vid huset med cederbjälkar."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Och HERRENS ord kom till Salomo. Han sade:"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "”Med huset som du bygger ska detta ske: Om du vandrar efter mina stadgar och följer mina föreskrifter och håller fast vid alla mina bud och lever efter dem, ska jag med dig uppfylla mitt ord som jag talade till din far David:"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jag ska bo mitt ibland Israels barn och inte överge mitt folk Israel.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Så byggde Salomo huset och gjorde det färdigt."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Han täckte husets väggar invändigt med cederbrädor. Från golvet ända upp till takbjälkarna klädde han det invändigt med trä. Husets golv klädde han med brädor av cypress."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Han täckte de tjugo alnarna i det innersta av huset, från golvet ända upp till bjälkarna, med cederbrädor. Så inredde han rummet därinne till ett kor: det allra heligaste."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Fyrtio alnar mätte den del av huset som utgjorde tempelsalen framför det."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Inuti var huset av cederträ med sniderier i form av gurkfrukter och blomsterband. Allt var av cederträ, ingen sten syntes."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I det inre av huset inredde han ett kor där han skulle ställa HERRENS förbundsark."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Koret var tjugo alnar långt, tjugo alnar brett och tjugo alnar högt. Han täckte det med fint guld och satte framför det ett altare, klätt med cederträ."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Och husets insida täckte Salomo med fint guld. Med kedjor av guld stängde han för koret, och även detta täckte han med guld."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Alltså täckte han hela huset med guld, helt och hållet. Han täckte också med guld hela det altare som hörde till koret."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Till koret gjorde han två keruber av olivträ. De var tio alnar höga."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kerubens ena vinge mätte fem alnar, och kerubens andra vinge var också fem alnar. Det var alltså tio alnar från ena vingspetsen till den andra."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Den andra keruben var också tio alnar. Båda keruberna hade samma mått och samma form,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "den ena keruben var tio alnar hög och så var även den andra keruben."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Och han ställde keruberna i mitten av det inre rummet, och keruberna bredde ut sina vingar så att den enes vinge rörde vid den ena väggen och den andra kerubens vinge rörde vid den andra väggen. Mitt i huset rörde deras båda andra vingar vid varandra."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Salomo täckte keruberna med guld."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Och alla husets väggar runtom prydde han med snidade bilder i form av keruber, palmer och blomsterband. Så gjorde han både i det inre rummet och i det yttre."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Husets golv, både i det inre rummet och i det yttre, täckte han med guld."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "För ingången till koret gjorde han dörrar av olivträ. Dörrinfattningen hade formen av en femkant."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "De båda dörrarna av olivträ prydde han med sniderier i form av keruber, palmer och blomsterband och täckte dem med guld. Han spred ut guldet över keruberna och palmerna."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Likaså gjorde han för ingången till tempelsalen dörrposter av olivträ, i fyrkant."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "De båda dörrarna var av cypressträ. Varje dörr bestod av två vridbara dörrhalvor."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Han prydde dem med sniderier: keruber, palmer och blomsterband och täckte dem med guld, som spreds ut jämnt över utskärningarna."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Han byggde även den inre förgårdsmuren av tre varv huggna stenar och ett varv huggna bjälkar av cederträ."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Det fjärde året, i månaden Siv, blev grunden till HERRENS hus lagd."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "I det elfte året, i månaden Bul som är den åttonde månaden, stod huset klart till alla delar, just så som det skulle vara. Salomo byggde alltså på huset i sju år."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Salomos palats - Det tog tretton år innan Salomo fick sitt eget hus färdigt."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Han byggde Libanonskogshuset hundra alnar långt, femtio alnar brett och trettio alnar högt med fyra rader pelare av cederträ och med huggna bjälkar av cederträ på pelarna."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Huset hade också ett tak av cederträ över bjälkarna, som vilade på fyrtiofem pelare, femton i varje rad."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Det hade bjälklag i tre rader. Fönsteröppningarna satt mitt emot varandra i tre omgångar."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Alla dörröppningar och dörrposter var fyrkantiga, av bjälkar. Fönsteröppningarna satt mitt emot varandra i tre omgångar."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dessutom gjorde han pelarhallen femtio alnar lång och trettio alnar bred, och framför den också ett förhus med pelare och med ett trapphus framför dessa."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Och han gjorde tronhallen, domshallen, där han skulle skipa rätt. Den var täckt med cederträ från golv till tak."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hans eget hus där han själv skulle bo, på den andra gården innanför förhuset, var byggt på samma sätt. Salomo byggde också ett hus, likadant som detta förhus, åt faraos dotter som han hade tagit till hustru."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Allt detta var av dyrbara stenar, huggna efter mått som byggnadsblock och sågade med såg invändigt och utvändigt, ända från grunden upp till taklisterna, och likaså allt därutanför, ända till den stora förgårdsmuren."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Grunden var lagd med dyrbara och stora stenar som var tio och åtta alnar långa."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ovanpå dessa låg dyrbara stenar, huggna efter mått, och cederbjälkar."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Den stora förgårdsmuren runt om var uppförd av tre varv huggna stenar och ett varv huggna bjälkar av cederträ. Så var det också med den inre förgårdsmuren till HERRENS hus och likaså med husets förhus."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kung Salomo sände bud och hämtade Hiram från Tyrus."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Han var son till en änka av Naftali stam, och hans far var en tyrisk man som var kopparsmed. Hiram var full av konstnärlig begåvning, förstånd och kunskap att göra alla slags arbeten i koppar. Han kom till kung Salomo och utförde alla hans arbeten."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jakin och Boas - Hiram tillverkade de båda pelarna av koppar. Arton alnar hög var den ena pelaren, och en tråd som var tolv alnar lång mätte omkretsen av den andra pelaren."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Han gjorde också två pelarhuvuden, gjutna av koppar, som skulle sättas ovanpå pelarna. Varje pelarhuvud var fem alnar högt."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nätlika utsmyckningar som bildade ett flätverk, och hängprydnader i form av kedjor fanns på pelarhuvudena som satt ovanpå pelarna, sju på varje pelarhuvud."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Han gjorde pelarna så att två rader gick runt om det ena flätverket som täckte pelarhuvudena, som höjde sig över granatäpplena. Likadant gjorde han på det andra pelarhuvudet."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pelarhuvudena, som satt ovanpå pelarna inne i förhuset, var formade som liljor och mätte fyra alnar."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "På båda pelarna fanns pelarhuvuden, upptill vid den bukformiga delen in emot flätverket. Granatäpplena var tvåhundra i rader runt om, över det andra pelarhuvudet."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Pelarna reste han vid förhuset till tempelsalen. Pelaren som han reste på högra sidan gav han namnet Jakin, och den han reste på vänstra sidan gav han namnet Boas."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Överst var pelarna formade som liljor. Så blev arbetet med pelarna fullbordat."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kopparhavet - Hiram gjorde också havet i gjutet arbete. Det var tio alnar från ena kanten till den andra, helt runt och fem alnar högt. Ett snöre som var trettio alnar långt mätte omkretsen."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Under kanten satt gurkfrukter som omgav det och gick runt om havet. Det var tio alnar brett. Gurkfrukterna satt i två rader och var gjutna i ett stycke med det övriga."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Havet stod på tolv oxar. Tre var vända mot norr, tre mot väster, tre mot söder och tre mot öster. Havet vilade ovanpå oxarna, och alla hade bakdelen vänd inåt."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Havets tjocklek var en handsbredd, och kanten var gjord som kanten på en bägare och liknade en utslagen lilja. Det rymde tvåtusen bat."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kopparställ för tvättkaren - Dessutom gjorde han de tio tvättställen av koppar. Varje tvättställ var fyra alnar långt, fyra alnar brett och tre alnar högt."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Dessa tvättställ var gjorda på följande sätt: De var försedda med sidolister som hade sin plats mellan hörnlisterna."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "På dessa sidolister mellan hörnlisterna fanns lejon, tjurar och keruber avbildade och likaså upptill på hörnlisterna. Under lejonen och tjurarna hängde blomsterslingor ner."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Varje ställ hade fyra hjul av koppar med axlar av koppar, och de fyra fötterna var försedda med bärarmar. Dessa bärarmar var gjutna och satt under karet, och mitt för var och en satt blomsterslingor."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Sin öppning hade det inom kransstycket som höjde sig en aln uppåt. Öppningen i denna var rund. Det var gjort så att det kunde tjäna som underlag, och det mätte en och en halv aln. Det fanns också ornament på öppningen. Men sidolisterna till det var fyrkantiga, inte runda."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "De fyra hjulen satt under sidolisterna, och hjulens hållare var fästa vid stället. Varje hjul mätte en och en halv aln."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Hjulen var gjorda som vagnshjul. Deras axlar, ringar, ekrar och nav var alla gjutna."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Fyra bärarmar fanns på varje ställ i de fyra hörnen. Bärarmarna var gjorda i ett stycke med sitt ställ."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Överst på varje ställ var en helt och hållet rund upphöjning, en halv aln hög. Upptill på varje ställ satt hållare och sidolister, gjorda i ett stycke med det."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "På hållarnas ytor och på sidolisterna graverade han in keruber, lejon och palmer där utrymme fanns på var och en. Han gjorde också blomsterslingor runt omkring."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "På samma sätt gjorde han de tio tvättställen. Alla var gjutna på samma sätt och hade samma mått och samma form."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Han gjorde också tio tvättkar av koppar. Varje tvättkar rymde fyrtio batmått och mätte fyra alnar. Till vart och ett av de tio ställen gjordes ett tvättkar."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Han ställde fem av tvättställen på högra sidan om huset och fem på vänstra sidan om huset. Havet ställde han på högra sidan om huset, åt sydost."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Hiram gjorde dessa tvättkar och likaså skovlarna och skålarna. Föremålen i Herrens hus - Så slutförde Hiram allt det arbete som han skulle göra åt kung Salomo för HERRENS hus."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Han gjorde två pelare och två klotformiga pelarhuvuden ovanpå pelarna samt de två flätverk som skulle täcka de båda klotformiga pelarhuvuden som satt ovanpå pelarna,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "dessutom de fyrahundra granatäpplena till de båda flätverken, två rader granatäpplen till varje flätverk, för att de båda klotformiga pelarhuvuden som satt uppe på pelarna skulle bli täckta,"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "vidare de tio tvättställen och de tio karen på tvättställen,"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "och även havet – det var bara ett – och de tolv oxarna under havet,"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "vidare askkärlen, skovlarna och skålarna. Alla dessa föremål, som Hiram gjorde åt kung Salomo för HERRENS hus, var av polerad koppar."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "På Jordanslätten lät kungen gjuta det i lerformar mellan Suckot och Saretan."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "På grund av den mycket stora mängden lämnade Salomo alla föremålen ovägda, och därför blev kopparens vikt inte fastställd."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Salomo gjorde alla de föremål som skulle finnas i HERRENS hus: det gyllene altaret, det gyllene bordet där skådebröden skulle ligga,"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "så också ljusstakarna, fem på högra sidan och fem på vänstra framför koret. De var av fint guld, med blomverk, lampor och lamptänger av guld."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Dessutom gjorde han faten, knivarna, skålarna, bägarna och fyrfaten av fint guld, och gångjärnen av guld till de dörrar som ledde till det innersta av huset, det allra heligaste, och till de dörrar i huset som ledde till tempelsalen."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Sedan allt det arbete som kung Salomo lät utföra på HERRENS hus var färdigt, förde Salomo in dit vad hans far David hade helgat åt HERREN: silvret, guldet och kärlen. Detta lade han in i skattkamrarna i HERRENS hus."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Herrens ark förs in i templet - Därefter samlade Salomo Israels äldste och stammarnas alla huvudmän, Israels barns alla familjeöverhuvuden, till sig i Jerusalem för att hämta upp HERRENS förbundsark från Davids stad, alltså Sion."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Så samlades alla Israels män hos kung Salomo under högtiden i månaden Etanim, som är den sjunde månaden."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "När Israels alla äldste hade kommit lyfte prästerna upp arken."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "De bar upp HERRENS ark och uppenbarelsetältet tillsammans med alla heliga föremål som fanns i tältet. Prästerna och leviterna hämtade dem dit."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Och kung Salomo stod framför arken tillsammans med Israels hela församling som hade samlats hos honom. Man offrade får och oxar i sådan mängd att de inte kunde räknas eller uppskattas."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Prästerna bar in HERRENS förbundsark till dess plats i husets kor, i det allra heligaste, till platsen under kerubernas vingar."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Keruberna bredde ut sina vingar över platsen där arken stod så att arken och dess stänger upptill täcktes av keruberna."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Stängerna var så långa att deras ändar kunde ses från helgedomen framför koret, men de var inte synliga längre ut. De har blivit kvar där ända till denna dag."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I arken fanns inget annat än de två stentavlor som Mose hade lagt ner i den vid Horeb, när HERREN slöt förbund med Israels barn sedan de dragit ut ur Egyptens land."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Men när prästerna gick ut ur helgedomen, uppfylldes HERRENS hus av molnet"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "så att prästerna inte kunde stå och göra tjänst på grund av molnet, eftersom HERRENS härlighet uppfyllde HERRENS hus."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Då sade Salomo: ”HERREN har sagt att han vill bo i dunklet."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jag har nu byggt ett hus till boning åt dig, en plats där du kan bo till evig tid.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Salomo talar till folket - Sedan vände sig kungen om och välsignade Israels hela församling medan allt folket stod."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Han sade: ”Välsignad är HERREN, Israels Gud, som med sin hand har fullbordat vad han med sin mun lovade min far David, när han sade:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Från den dag då jag förde mitt folk Israel ut ur Egypten har jag inte i någon av Israels stammar utvalt en stad för att bygga ett hus där mitt namn skulle vara. Men David har jag utvalt till att råda över mitt folk Israel."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Min far David hade i sinnet att bygga ett hus åt HERRENS, Israels Guds, namn."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Men HERREN sade till min far David: Du har i sinnet att bygga ett hus åt mitt namn, och du gör rätt i att ha det i sinnet."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Men det är inte du som ska bygga huset, utan din son som ska utgå från dig. Han ska bygga huset åt mitt namn."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Och HERREN har hållit det löfte han gav, för jag har kommit i min far Davids ställe och sitter nu på Israels tron så som HERREN lovade, och jag har byggt huset åt HERRENS, Israels Guds, namn."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Där har jag inrett ett rum för arken, och i den förvaras det förbund som HERREN slöt med våra fäder när han förde dem ut ur Egyptens land.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Salomos bön vid tempelinvigningen - Därefter trädde Salomo fram för HERRENS altare inför hela Israels församling. Han räckte ut sina händer mot himlen"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "och sade: ”HERRE, Israels Gud, det finns ingen Gud som du, varken uppe i himlen eller nere på jorden, du som håller förbundet och bevarar nåd mot dina tjänare när de vandrar inför dig av hela sitt hjärta."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Du har hållit vad du lovade din tjänare, min far David. Vad du lovade med din mun fullbordade du med din hand, så som nu har skett."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Håll nu, HERRE, Israels Gud, vad du lovade din tjänare, min far David, när du sade till honom: Det ska aldrig saknas en avkomling av dig inför mig på Israels tron, om dina barn ger akt på sin väg och vandrar inför mig så som du har vandrat inför mig."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Och förverkliga nu, Israels Gud, det ord som du har talat till din tjänare, min far David."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Men kan verkligen Gud bo på jorden? Se, himlarna och himlarnas himmel rymmer dig inte. Hur mycket mindre då det hus som jag har byggt!"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Men vänd dig ändå till din tjänares bön och åkallan, HERRE min Gud, så att du hör det rop och den bön som din tjänare i dag sänder upp till dig."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Låt dina ögon natt och dag vara öppna mot detta hus, mot den plats om vilken du har sagt: ”Mitt namn ska vara där”, så att du hör den bön som din tjänare ber när han vänder sig mot denna plats."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ja, hör din tjänares och ditt folk Israels bön när de vänder sig mot denna plats. Hör den på platsen där du bor, i himlen. Och när du hör, må du förlåta."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Om någon syndar mot sin nästa och man ger honom en ed att svära, och han kommer och svär eden inför ditt altare i detta hus,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "hör det då i himlen och utför ditt verk och skaffa dina tjänare rätt. Förklara den skyldige skyldig och låt hans gärningar komma över hans huvud, men förklara den rättfärdige rättfärdig och låt honom få efter sin rättfärdighet."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Om ditt folk Israel blir slaget inför en fiende för att de har syndat mot dig, men de vänder om till dig och prisar ditt namn och ber och ropar till dig om nåd i detta hus,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "hör det då i himlen och förlåt ditt folk Israels synd och låt dem komma tillbaka till det land som du har gett deras fäder."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Om himlen stängs och regnet uteblir för att de har syndat mot dig, men de ber, vända mot denna plats, och prisar ditt namn och vänder om från sin synd eftersom du har ödmjukat dem,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "hör det då i himlen och förlåt dina tjänares och ditt folk Israels synd och lär dem den goda väg de ska vandra. Låt det också regna över ditt land som du har gett ditt folk till arvedel."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Om det blir svält i landet, om det blir pest, om det blir sot eller rost, om det kommer gräshoppor eller gräsmaskar, om fienden tränger in i deras land och belägrar deras städer eller någon annan plåga eller sjukdom drabbar,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "om då någon människa eller hela ditt folk Israel ber och ropar till dig när de var och en känner plågan i sitt hjärta och räcker ut sina händer mot detta hus,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "hör det då i himlen där du bor och förlåt och utför ditt verk. Ge var och en efter hans gärningar, eftersom du känner hans hjärta. För bara du känner alla människors hjärtan."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Så ska de frukta dig så länge de lever i det land som du har gett våra fäder."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Även om en främling som inte tillhör ditt folk Israel kommer från något land långt borta, för ditt namns skull"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "– för också där ska man höra talas om ditt stora namn och din starka hand och din uträckta arm – ja, om han kommer och ber vänd mot detta hus,"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "hör det då i himlen där du bor och gör allt som främlingen ropar till dig om. Så ska alla folk på jorden lära känna ditt namn och vörda dig så som ditt folk Israel gör, och förstå att detta hus som jag har byggt är uppkallat efter ditt namn."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Om ditt folk drar ut till strid mot sin fiende på den väg du sänder dem och de ber till HERREN, vända mot den stad som du utvalt och det hus som jag har byggt åt ditt namn,"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "hör då i himlen deras bön och åkallan och skaffa dem rätt."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Om de syndar mot dig – och det finns ingen människa som inte syndar – och du blir vred på dem och ger dem i fiendens våld och man tillfångatar dem och för bort dem till fiendens land, långt bort eller nära,"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "men de då kommer till besinning i det land där de är fångna och vänder om och ropar till dig om nåd i det land där de hålls fångna och säger: Vi har syndat och gjort fel, vi har varit ogudaktiga –"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "om de då vänder om till dig av hela sitt hjärta och av hela sin själ i sina fienders land dit de förts i fångenskap och ber till dig, vända mot sitt land som du har gett deras fäder och den stad som du utvalt och det hus som jag har byggt åt ditt namn,"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "hör då i himlen där du bor deras bön och deras rop om nåd och skaffa dem rätt."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Förlåt ditt folk vad de har syndat mot dig, och förlåt alla brott de begått mot dig och låt dem finna barmhärtighet hos dem som håller dem fångna så att dessa förbarmar sig över dem."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "De är ju ditt folk och din arvedel, som du har fört ut ur smältugnen Egypten."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Låt dina ögon vara öppna och vända till din tjänares och ditt folk Israels rop om nåd, så att du hör dem så ofta de ropar till dig."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "För du har själv avskilt dem till din arvedel bland alla folk på jorden, så som du talade genom din tjänare Mose när du förde våra fäder ut ur Egypten, Herre Gud.”"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "När Salomo hade slutat be och åkalla HERREN med dessa ord, reste han sig från HERRENS altare där han legat på knä med händerna lyfta mot himlen."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Han steg fram och välsignade Israels hela församling med hög röst. Han sade:"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "”Välsignad är HERREN som har gett sitt folk Israel ro, precis som han har sagt! Ingenting har uteblivit av allt det goda som han lovade genom sin tjänare Mose."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Må då HERREN vår Gud vara med oss, så som han har varit med våra fäder. Må han inte överge oss eller lämna oss"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "utan vända våra hjärtan till sig, så att vi alltid går på hans vägar och håller fast vid de bud och stadgar och föreskrifter som han gett våra fäder."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Må dessa mina ord som jag har bett inför HERREN vara nära HERREN vår Gud, dag och natt, så att han dag efter dag skaffar rätt åt sin tjänare och rätt åt sitt folk Israel,"
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "för att jordens alla folk ska veta att HERREN är Gud och ingen annan."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Låt era hjärtan vara hängivna HERREN vår Gud, så att ni alltid lever efter hans stadgar och håller hans bud, så som ni nu gör.”"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Templet invigs - Kungen och hela Israel offrade slaktoffer inför HERRENS ansikte."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Till det gemenskapsoffer som Salomo offrade åt HERREN tog han 22 000 tjurar och 120 000 av småboskapen. Så invigdes HERRENS hus av kungen och alla Israels barn."
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "Samma dag helgade kungen den mellersta delen av förgården framför HERRENS hus. Där offrade han brännoffret, matoffret och fettstyckena av gemenskapsoffret. Kopparaltaret som stod inför HERRENS ansikte var nämligen för litet för att brännoffret, matoffret och fettstyckena av gemenskapsoffret skulle kunna rymmas där."
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "Vid detta tillfälle firade Salomo högtiden och med honom hela Israel. Det var en stor församling, ända från stället där vägen går mot Hamat och fram till Egyptens bäckravin, som var inför HERREN vår Guds ansikte i sju dagar och sju dagar till, tillsammans fjorton dagar."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "På åttonde dagen lät han folket gå, och de välsignade kungen. Sedan gick de hem, fyllda av glädje i sina hjärtan över allt det goda som HERREN hade gjort mot sin tjänare David och mot sitt folk Israel."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Herren visar sig på nytt för Salomo - Sedan Salomo hade byggt färdigt HERRENS hus och även kungapalatset och allt annat han hade känt längtan och lust att utföra,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "visade sig HERREN för Salomo en andra gång, så som han förut hade uppenbarat sig för honom i Gibeon."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "HERREN sade till honom: ”Jag har hört den bön och begäran du har framburit till mig. Detta hus som du har byggt har jag helgat för att där fästa mitt namn för evig tid. Mina ögon och mitt hjärta ska för alltid vara där."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Om du vandrar inför mig så som din far David vandrade, med ärligt hjärta och i uppriktighet, så att du följer allt som jag har befallt dig och håller fast vid mina stadgar och föreskrifter,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "då ska jag låta din kungatron över Israel bestå för evigt, som jag lovade din far David, när jag sade: Aldrig ska det på Israels tron saknas en avkomling av dig."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Men om ni och era barn vänder er bort från mig och överger mig och inte håller de bud och stadgar jag har förelagt er, utan går bort och tjänar andra gudar och tillber dem,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "då ska jag utrota Israel ur det land som jag har gett dem. Det hus som jag har helgat åt mitt namn ska jag då förkasta från mitt ansikte. Och Israel ska bli ett ordspråk och en nidvisa bland alla folk."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hur storslaget detta hus än är, ska var och en som då går förbi häpna och vissla. När man frågar: Varför har HERREN gjort så mot detta land och mot detta hus? –"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "då ska man svara: Därför att de övergav HERREN sin Gud som hade fört deras fäder ut ur Egyptens land, och höll sig till andra gudar och tillbad och tjänade dem, därför har HERREN låtit allt detta onda drabba dem.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Betalningen till Hiram - Sedan Salomo i tjugo år hade byggt på de två husen, HERRENS hus och kungapalatset,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "gav kung Salomo tjugo städer i Galileen åt kung Hiram av Tyrus som hade försett honom med cederträ, cypressträ och guld, så mycket han begärde."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Men när Hiram från Tyrus gav sig ut för att se städerna som Salomo hade gett honom, tyckte han inte om dem"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "utan sade: ”Vad är detta för städer som du har gett mig, min broder?” Han kallade dem Kabuls land, som de heter än i dag."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Men Hiram hade sänt hundratjugo talenter guld till kungen."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Salomos övriga byggprojekt - På följande sätt var det med det arbetsfolk som kung Salomo samlade för att bygga HERRENS hus, sitt eget hus och Millo liksom Jerusalems murar samt Hasor, Megiddo och Gezer."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Farao, Egyptens kung, hade dragit upp och intagit Gezer och tänt eld på staden och dödat de kananeer som bodde där. Sedan hade han gett den till hemgift åt sin dotter, som var Salomos hustru."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Men Salomo byggde upp Gezer och Nedre Bet-Horon,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Baalat och Tamar i öknen där i landet,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "dessutom alla de städer där han hade sina förråd, vagnar och hästar, och allt annat han önskade bygga i Jerusalem, på Libanon och i övrigt i det land som lydde under hans välde."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Allt det folk som fanns kvar av amoreerna, hetiterna, periseerna, hiveerna och jebusiterna, alltså de som inte tillhörde Israels barn"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "– deras avkomlingar, så många som fanns kvar i landet efter dem därför att Israels barn inte hade klarat att viga dem åt förintelse – dem gjorde Salomo till arbetspliktiga tjänare, så som de är än i dag."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Men av Israels barn gjorde Salomo ingen till slav, utan de blev krigare och hans tjänare, befälhavare och kämpar eller befäl för hans vagnar och ridhästar."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Överfogdarna över Salomos arbeten var femhundrafemtio. Dessa hade befälet över folket som utförde arbetet."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "När faraos dotter hade flyttat upp från Davids stad till det hus som Salomo hade byggt åt henne, byggde han också Millo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Salomo offrade tre gånger om året brännoffer och gemenskapsoffer på det altare som han hade byggt åt HERREN och tände på det rökelsen inför HERRENS ansikte. Så hade han då gjort huset färdigt."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kung Salomo byggde också en flotta i Esjon-Geber, som ligger vid Elot, på stranden av Röda havet, i Edoms land."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "På denna flotta sände Hiram av sitt folk sjökunnigt skeppsmanskap som följde med Salomos folk."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "De for till Ofir och hämtade därifrån guld, fyrahundratjugo talenter, som de förde till kung Salomo."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Drottningen av Sabas besök - När drottningen av Saba fick höra ryktet om Salomo och om HERRENS namn, kom hon för att sätta honom på prov med svåra frågor."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hon kom till Jerusalem med ett mycket stort följe och med kameler som bar väldoftande kryddor och guld i mängd samt dyrbara stenar. När hon kom inför Salomo, talade hon med honom om allt som låg på hennes hjärta."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Och Salomo svarade på alla hennes frågor. Ingenting var dolt för kungen, utan han kunde ge henne svar på allt."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "När drottningen av Saba såg Salomos hela vishet och såg huset han hade byggt"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "och rätterna på hans bord och hur hans tjänare satt där och hur de som betjänade honom skötte sina sysslor och hur de var klädda, och hans hovmän och brännoffren som han offrade i HERRENS hus, blev hon utom sig av förundran."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Och hon sade till kungen: ”Så var det då sant det jag i mitt land hörde om dina ord och om din vishet."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jag ville inte tro det, förrän jag kom hit och fick se det med egna ögon. Men se, inte ens hälften hade berättats för mig. Du har långt mer vishet och rikedom än jag hade hört genom ryktet."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Lyckliga är dina män och lyckliga är dessa dina tjänare, som ständigt får stå inför dig och höra din visdom."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Välsignad är HERREN din Gud, som har funnit sådant behag i dig och satt dig på Israels tron! HERREN älskar Israel för evigt, det är därför han har gjort dig till kung, för att du ska skipa lag och rätt.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hon gav kungen hundratjugo talenter guld och dessutom mängder av väldoftande kryddor samt dyrbara stenar. En så stor mängd väldoftande kryddor som drottningen av Saba gav kung Salomo har aldrig mer förts in."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "När Hirams flotta hämtade guld från Ofir, förde den också med sig almugträ i stor mängd och dyrbara stenar."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Av almugträet lät kungen göra tillbehör till HERRENS hus och till kungapalatset samt harpor och lyror för sångarna. Så mycket almugträ har sedan fram till denna dag inte förts in eller setts i landet."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kung Salomo gav drottningen av Saba allt hon önskade och begärde. Till det kom allt annat han i sin kungliga frikostighet skänkte henne. Sedan vände hon om och reste hem med sina tjänare till sitt land igen."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Salomos rikedom - Det guld som årligen kom in till Salomo vägde sexhundrasextiosex talenter,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "utöver det som kringresande handelsmän och köpmän förde in, och det som kom från alla kungarna i Arabien och från ståthållarna i landet."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kung Salomo lät göra tvåhundra stora sköldar av uthamrat guld och använde till varje sådan sköld sexhundra siklar guld"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "samt trehundra mindre sköldar av uthamrat guld och använde till varje sådan sköld tre minor guld. Kungen satte upp dem i Libanonskogshuset."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Dessutom lät kungen göra en stor tron av elfenben och täckte den med fint guld."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tronen hade sex trappsteg och tronens ryggstycke var avrundat upptill. På båda sidor om sätet fanns armstöd, och två lejon stod utmed armstöden."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tolv lejon stod där, ett på varje sida om de sex trappstegen. Något sådant har aldrig tillverkats i något annat rike."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Alla kung Salomos dryckeskärl var av guld, och alla kärl i Libanonskogshuset var av rent guld. Ingenting var av silver, det hade inget värde på Salomos tid."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kungen hade en egen Tarshishflotta på havet tillsammans med Hirams flotta, och en gång vart tredje år kom Tarshishflottan hem och förde med sig guld och silver, elfenben, apor och påfåglar."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kung Salomo blev större än någon annan kung på jorden, både i rikedom och vishet."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Från alla länder kom man för att besöka Salomo och höra den visdom som Gud hade lagt ner i hans hjärta."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Var och en förde med sig gåvor: föremål av silver och guld, kläder, vapen, väldoftande kryddor, hästar och mulåsnor. Detta hände år efter år."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Salomo samlade också vagnar och ridhästar, så att han hade 1 400 vagnar och 12 000 ridhästar. Dem inrymde han dels i vagnsstäderna, dels i Jerusalem hos kungen själv."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kungen styrde så att silver blev lika vanligt i Jerusalem som stenar, och cederträ lika vanligt som mullbärsträ i Låglandet."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Hästarna som Salomo skaffade kom från Egypten. En del av kungens uppköpare hämtade ett visst antal av dem till bestämt pris."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Varje vagn som hämtades och fördes in från Egypten kostade 600 siklar silver och varje häst 150. Likaså infördes genom deras försorg sådana till hetiternas alla kungar och till kungarna i Aram."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Salomos hustrur - Kung Salomo hade vid sidan om faraos dotter många andra utländska kvinnor som han älskade: moabitiskor, ammonitiskor, edomitiskor, sidoniskor och hetitiskor,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "De hörde till folk som HERREN hade talat om och sagt till Israels barn: ”Ni ska inte gå in till dem, och de inte till er, eftersom de kommer att förleda era hjärtan att följa deras gudar.” Till dessa höll sig Salomo och älskade dem."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Han hade sjuhundra hustrur av furstlig rang och trehundra bihustrur, och dessa kvinnor förledde hans hjärta."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "När Salomo blev gammal, förledde kvinnorna honom att följa andra gudar, så att hans hjärta inte förblev hängivet HERREN hans Gud som hans far Davids hjärta hade varit."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Salomo följde Astarte, sidoniernas gudinna, och Milkom, ammoniternas vidrighet."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Salomo gjorde det som var ont i HERRENS ögon och följde inte i allt efter HERREN, så som hans far David hade gjort."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Salomo byggde då en offerhöjd åt Kemosh, moabiternas vidrighet, på berget öster om Jerusalem och likaså en åt Molok, ammoniternas styggelse."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "På samma sätt gjorde han för alla sina utländska kvinnor, som fick tända offereld och offra åt sina gudar."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "HERREN blev vred på Salomo, därför att hans hjärta hade vänt sig bort från HERREN, Israels Gud, som två gånger hade visat sig för honom."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Han hade gett honom befallning om denna sak: att han inte skulle följa efter andra gudar. Men han hade inte hållit vad HERREN befallt."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Därför sade HERREN till Salomo: ”Eftersom det är så med dig och eftersom du inte har hållit mitt förbund och mina stadgar som jag har gett dig, ska jag rycka riket ifrån dig och ge det åt din tjänare."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Men för din far Davids skull ska jag inte göra det så länge du lever. Först ur din sons hand ska jag rycka det."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Men jag ska inte rycka hela riket ifrån honom, utan en stam ska jag ge åt din son för min tjänare Davids skull, och för Jerusalems skull, som jag har utvalt.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Salomos fiender - HERREN reste upp en motståndare till Salomo. Det var edomiten Hadad som var släkt med kungen i Edom."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "När David var i strid med Edom drog befälhavaren Joab upp för att begrava de stupade, och han dödade alla av mankön i Edom."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Joab och hela Israel stannade där i sex månader tills han hade utrotat alla av mankön i Edom."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Då flydde Hadad tillsammans med några edomitiska män, som hade varit i hans fars tjänst, för att bege sig till Egypten. Hadad var då en ung pojke."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sedan de brutit upp från Midjan kom de till Paran. De tog folk med sig från Paran och kom till Egypten, till farao, Egyptens kung. Han gav Hadad hus, underhåll och land."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Farao uppskattade Hadad så mycket att han till hustru gav honom en syster till sin gemål, en syster till drottning Tapenes."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Denna syster till Tapenes födde åt honom sonen Genubat, och Tapenes avvande honom i faraos hus. Sedan var Genubat i faraos hus bland faraos söner."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Medan Hadad var i Egypten, hörde han att David hade gått till vila hos sina fäder och att befälhavaren Joab var död. Då sade han till farao: ”Låt mig resa hem till mitt land.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Men farao sade till honom: ”Vad saknar du här hos mig, eftersom du vill resa hem till ditt land?” Men han svarade: ”Inget, men låt mig resa ändå.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Gud reste upp ännu en motståndare till Salomo. Det var Rezon, Eljadas son, som hade flytt från sin herre Hadadezer, kungen i Soba."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "När David åstadkom ett blodbad bland dem, samlade Rezon folk omkring sig och blev ledare för ett rövarband. De drog till Damaskus och slog sig ner där och gjorde sig till herrar i Damaskus."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Rezon var under hela Salomos livstid motståndare till Israel och gjorde landet skada, han liksom Hadad. Han var fientligt inställd till Israel, och han blev kung över Aram."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jerobeam gör uppror mot Salomo - En av Salomos tjänare hette Jerobeam. Han var son till Nebat, en efraimit från Sereda, och hans mor hette Serua och var änka. Jerobeam gjorde uppror mot kungen."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Orsaken till att han gjorde uppror mot kungen var denna: Salomo byggde på Millo. Han ville täppa till öppningen i muren omkring sin far Davids stad."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Jerobeam var en duglig man, och då Salomo såg att den unge mannen var driftig i sitt arbete, satte han honom över allt det arbete som Josefs hus hade att utföra."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Vid ett tillfälle när Jerobeam hade begett sig ut ur Jerusalem, kom profeten Ahia från Shilo emot honom på vägen. Profeten var klädd i en ny mantel, och de båda var ensamma på fältet."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ahia tog den nya manteln, som han hade på sig och slet sönder den i tolv delar."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Och han sade till Jerobeam: ”Ta här tio delar för dig själv, för så säger HERREN Israels Gud: Jag ska rycka riket ur Salomos hand och ge tio av stammarna åt dig."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Bara en stam ska han få behålla för min tjänare Davids skull och för Jerusalems skull, den stad som jag har utvalt ur alla Israels stammar."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Detta ska ske, därför att de har övergett mig och tillbett Astarte, sidoniernas gudinna, Kemosh, Moabs gud, och Milkom, ammoniternas gud. De har inte gått på mina vägar och inte gjort det som är rätt i mina ögon, efter mina stadgar och föreskrifter, så som Salomos far David gjorde."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Men jag ska inte ta ifrån honom hela riket, utan jag ska låta honom vara furste så länge han lever, för min tjänare Davids skull som jag utvalde, därför att han höll fast vid mina bud och stadgar."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Men jag ska ta kungadömet från hans son och ge de tio stammarna till dig."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Till hans son ska jag ge en stam, så att min tjänare David alltid har en lampa inför mitt ansikte i Jerusalem, staden som jag utvalt åt mig för att där fästa mitt namn."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Dig vill jag alltså ta och låta regera över allt du önskar, och du ska bli kung över Israel."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Om du lyder allt jag befaller dig och går på mina vägar och gör det som är rätt i mina ögon, så att du håller fast vid mina stadgar och bud så som min tjänare David gjorde, då ska jag vara med dig och bygga åt dig ett hus som blir bestående, så som jag byggde ett hus åt David, och jag ska ge dig Israel."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Jag ska förödmjuka Davids släkt på så sätt, men inte för alltid.”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Salomo försökte döda Jerobeam, men Jerobeam flydde till Egypten, till Shishak, Egyptens kung, och stannade där till Salomos död."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Salomo dör - Vad som mer finns att säga om Salomo, om allt han gjorde och hans visdom, det är skrivet i Salomos krönika."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Den tid Salomo regerade i Jerusalem över hela Israel var fyrtio år."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Och Salomo gick till vila hos sina fäder och blev begravd i sin far Davids stad. Hans son Rehabeam blev kung efter honom."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "De norra stammarna avfaller - Rehabeam begav sig till Shekem, för hela Israel hade kommit till Shekem för att göra honom till kung."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jerobeam, Nebats son, hörde det medan han ännu var i Egypten, dit han hade flytt undan kung Salomo. Jerobeam bodde alltså i Egypten,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "men man sände bud och kallade honom tillbaka. Då kom Jerobeam tillsammans med Israels hela församling och sade till Rehabeam:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "”Din far gjorde vårt ok tungt. Men lätta du nu det svåra arbete och det tunga ok som din far lade på oss, så vill vi tjäna dig.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Han svarade dem: ”Gå och kom tillbaka till mig om tre dagar.” Och folket gick."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Då rådgjorde kung Rehabeam med de gamla som hade varit i tjänst hos hans far Salomo medan han ännu levde, och sade: ”Vilket svar råder ni mig att ge detta folk?”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "De svarade honom: ”Om du i dag vill bli detta folks tjänare och tjäna dem, om du lyssnar till deras bön och talar goda ord till dem, så kommer de att bli dina tjänare för alltid.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Men han brydde sig inte om det råd som de gamla hade gett honom, utan rådgjorde med de unga män som hade växt upp med honom och som nu var i hans tjänst."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Han sade till dem: ”Vilket svar råder ni oss att ge detta folk som har sagt till mig: Lätta det ok som din far har lagt på oss?”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "De unga männen, som hade växt upp med honom, svarade: ”Så här bör du säga till detta folk, som har sagt till dig: Din far gjorde vårt ok tungt, men lätta du det för oss – så här bör du säga till dem: Mitt minsta finger är tjockare än min fars midja."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ni ska veta, att har min far lagt på er ett tungt ok, ska jag göra ert ok ännu tyngre. Har min far tuktat er med ris, ska jag tukta er med skorpiongissel.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "På tredje dagen kom Jerobeam med allt folket i Israel till Rehabeam, så som kungen hade befallt när han sade: ”Kom tillbaka till mig på tredje dagen.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Då gav kungen folket ett hårt svar. Han brydde sig inte om det råd som de gamla hade gett honom."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Han följde de unga männens råd och sade: ”Har min far gjort ert ok tungt, ska jag göra ert ok ännu tyngre. Har min far tuktat er med ris, ska jag tukta er med skorpiongissel.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kungen lyssnade alltså inte till folket. HERREN ledde det så, för att det skulle uppfyllas som HERREN hade talat till Jerobeam, Nebats son, genom Ahia från Shilo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "När hela Israel förstod att kungen inte ville höra på dem, gav folket honom detta svar: ”Vad har vi för del i David? Vi har ingen arvslott i Ishais son. Gå hem till dina tält, Israel! Se nu efter ditt hus själv, David.” Därefter gick Israel hem igen."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Rehabeam förblev kung endast över de israeliter som bodde i Juda städer."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "När kung Rehabeam sände ut Adoram, som hade uppsikten över tvångsarbetena, stenade hela Israel honom till döds. Själv måste kung Rehabeam skyndsamt stiga upp i sin vagn och fly till Jerusalem."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Så avföll Israel från Davids hus och har varit skilt från det ända till denna dag."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "När hela Israel fick höra att Jerobeam hade kommit tillbaka, sände de bud och kallade honom till folkförsamlingen och gjorde honom till kung över hela Israel. Ingen höll sig till Davids hus mer än Juda stam."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Shemajas budskap - När Rehabeam kom till Jerusalem, kallade han samman hela Juda hus och Benjamins stam, 180 000 utvalda krigare, för att de skulle strida mot Israels hus och vinna tillbaka kungadömet åt Rehabeam, Salomos son."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Men Guds ord kom till gudsmannen Shemaja. Han sade:"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "”Säg till Rehabeam, Salomos son, kung av Juda, och till hela Juda hus och Benjamin och resten av folket:"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Så säger HERREN: Ni ska inte dra upp för att strida mot era bröder, Israels barn. Vänd tillbaka hem, var och en till sitt, för det som har hänt har kommit från mig.” De lyssnade till HERRENS ord och vände om och gick sin väg, så som HERREN hade befallt."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jerobeams kalvar i Betel och Dan - Jerobeam befäste Shekem i Efraims bergsbygd och bosatte sig där. Därifrån drog han bort och befäste Penuel."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jerobeam tänkte inom sig: ”Nu kan riket komma tillbaka till Davids hus."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "För om folket drar upp till HERRENS hus i Jerusalem för att offra, kan folket i sitt hjärta vända tillbaka till sin herre Rehabeam, Juda kung. Då dödar de mig och vänder tillbaka till Rehabeam, Juda kung.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Sedan kungen hade rådgjort om detta, lät han göra två kalvar av guld och sade till folket: ”Nu får det vara nog med era färder upp till Jerusalem. Se, här är din Gud, Israel, han som har fört dig upp ur Egyptens land.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Han ställde upp den ena i Betel och den andra i Dan."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Detta blev en orsak till synd. Folket gick ända till Dan för att träda fram för den ena av dem."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Han byggde också upp offerhöjdshus och gjorde alla slags män ur folket till präster, sådana som inte var leviter."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jerobeam anordnade en högtid på femtonde dagen i åttonde månaden, lik högtiden i Juda, och gick då upp till altaret. Han gjorde det i Betel för att offra åt de kalvar som han hade låtit göra. Männen som han hade gjort till offerhöjdspräster lät han göra tjänst i Betel."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Till det altare som han hade gjort i Betel steg han alltså upp på femtonde dagen i åttonde månaden, det var den månad som han själv hade valt. Han anordnade då en högtid för Israels barn och steg upp till altaret för att tända offereld."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Gudsmannen från Juda - På HERRENS befallning kom en gudsman från Juda till Betel, just när Jerobeam stod vid altaret för att tända offereld."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "På HERRENS befallning ropade mannen mot altaret och sade: ”Altare! Altare! Så säger HERREN: Se, åt Davids hus ska det födas en son vid namn Josia. På dig ska han slakta offerhöjdsprästerna som tänder offereld på dig, och då ska man bränna människoben på dig.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "På samma gång angav han ett tecken genom att säga: ”Detta är tecknet på att det är HERREN som har talat: Se, altaret ska spricka, och askan på det spillas ut.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "När kung Jerobeam hörde de ord som gudsmannen ropade mot altaret i Betel, räckte han ut sin hand från altaret och sade: ”Grip honom!” Men handen som han hade räckt ut mot honom blev förlamad, och han kunde inte dra den tillbaka till sig igen."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Och altaret sprack, och askan på altaret spilldes ut. Det var det tecken som gudsmannen på HERRENS befallning hade angett."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Då sade kungen till gudsmannen: ”Ropa till HERREN din Gud och be för mig, så att jag kan dra tillbaka min hand igen.” Gudsmannen ropade till HERREN. Kungen kunde då dra tillbaka sin hand igen, och den var likadan som förut."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Då sade kungen till gudsmannen: ”Kom med mig hem och styrk dig. Sedan ska jag ge dig en gåva.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Men gudsmannen svarade kungen: ”Om du så ger mig hälften av vad som finns i ditt hus, kommer jag inte med dig. Här på platsen vill jag varken äta eller dricka,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "för så har HERREN befallt mig genom sitt ord och sagt: Du ska varken äta eller dricka och inte heller vända tillbaka samma väg du har gått hit.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Och han tog en annan väg tillbaka än den han hade kommit till Betel."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Den gamle profeten i Betel - I Betel bodde en gammal profet. Hans söner kom och berättade för honom allt som gudsmannen den dagen hade gjort i Betel och vad han hade talat till kungen. När de hade berättat det för sin far,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "frågade han dem: ”Vilken väg gick han?” Hans söner hade sett vilken väg gudsmannen hade gått, han som hade kommit från Juda."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Då sade han till sina söner: ”Sadla åsnan åt mig.” När de hade sadlat åsnan åt honom satt han upp på den"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "och gav sig av efter gudsmannen och fann honom sittande under en terebint, och han frågade honom: ”Är du den gudsman som kommit från Juda?” ”Ja”, svarade han."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Då sade han till honom: ”Kom med mig hem och ät med mig.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Men han svarade: ”Jag kan inte vända tillbaka och följa med dig, och jag vill inte äta eller dricka med dig här på platsen,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "för HERREN har genom sitt ord sagt till mig: Du ska varken äta eller dricka där. Du ska inte heller gå tillbaka samma väg som du har gått dit.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Han sade till honom: ”Jag är också profet som du, och en ängel har talat till mig på HERRENS befallning och sagt: Ta med honom tillbaka med dig hem och ge honom bröd att äta och vatten att dricka.” Men han ljög för honom."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Då vände han tillbaka med honom och åt och drack i hans hus."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Men medan de satt till bords, kom HERRENS ord till profeten som hade fört honom tillbaka."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Han ropade till gudsmannen som hade kommit från Juda: ”Så säger HERREN: Därför att du har varit upprorisk mot HERRENS ord och inte lytt den befallning som HERREN din Gud har gett dig,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "utan vänt tillbaka och ätit och druckit på den plats där han hade förbjudit dig att äta och dricka, därför ska din döda kropp inte komma i dina fäders grav.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Sedan han hade ätit och druckit, sadlade den gamle mannen åsnan åt profeten som han hade fört tillbaka."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Profeten gav sig av, men på vägen kom ett lejon emot honom och dödade honom. Hans döda kropp låg utsträckt på vägen, medan åsnan stod bredvid den. Även lejonet stod bredvid den döda kroppen."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "När folk som gick förbi såg den döda kroppen ligga utsträckt på vägen och såg lejonet som stod bredvid den döda kroppen, gick de in i staden, där den gamle profeten bodde, och berättade det."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "När profeten som hade fört honom tillbaka från hans väg hörde det, sade han: ”Det är gudsmannen, han som var upprorisk mot HERRENS ord. Därför har HERREN gett honom i lejonets våld, och det har rivit honom och dödat honom enligt det ord som HERREN talat till honom.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Därefter sade han till sina söner att de skulle sadla åsnan åt honom. Och de sadlade den."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Så begav han sig av och fann den döda kroppen ligga utsträckt på vägen och åsnan och lejonet stå bredvid. Lejonet hade inte ätit av den döda kroppen och inte heller rivit åsnan."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Då tog profeten upp gudsmannens döda kropp och lade den på åsnan och förde den tillbaka. Den gamle profeten gick in i staden för att hålla dödsklagan och begrava honom."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Han lade hans döda kropp i sin egen grav. De höll dödsklagan efter honom och ropade: ”Ack ve, min broder!”"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Då han hade begravt honom, sade han till sina söner: ”När jag dör, begrav mig då i den grav där gudsmannen ligger och lägg mina ben vid sidan av hans ben."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Sannerligen ska det ord gå i fullbordan som han på HERRENS befallning ropade mot altaret i Betel och mot alla offerhöjdshus i Samariens städer.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Inte heller därefter vände Jerobeam om från sin onda väg, utan gjorde åter alla slags män ur folket till offerhöjdspräster. Alla som ville helgade han till att bli offerhöjdspräster."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "På så sätt blev han orsak till synd för Jerobeams hus så att det blev utplånat och utrotat från jorden."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ahia profeterar mot Jerobeams hus - Vid den tiden blev Abia, Jerobeams son, sjuk."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Då sade Jerobeam till sin hustru: ”Bryt upp och förklä dig så att ingen märker att du är Jerobeams hustru. Gå sedan till Shilo. Där bor profeten Ahia, han som sade till mig att jag skulle bli kung över detta folk."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ta med dig tio bröd och några små kakor och en kruka honung och gå till honom. Han ska då tala om för dig hur det ska gå med pojken.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jerobeams hustru gjorde så. Hon bröt upp och gick till Shilo och kom till Ahias hus. Ahia kunde inte se, för hans ögon var matta av ålder."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Men HERREN hade sagt till Ahia: ”Se, nu kommer Jerobeams hustru för att fråga dig om sin son, för han är sjuk. Så och så ska du säga till henne. När hon kommer, ska hon låtsas att hon är en annan.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "När Ahia hörde ljudet av hennes steg i dörren, sade han: ”Kom in, du Jerobeams hustru. Varför låtsas du vara en annan? Jag har fått i uppdrag att ge dig dåliga nyheter."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Gå och säg till Jerobeam: Så säger HERREN, Israels Gud: Se, jag har upphöjt dig ur folket och satt dig till furste över mitt folk Israel."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jag har ryckt riket från Davids hus och gett det åt dig. Men du har inte varit sådan som min tjänare David var. Han höll mina bud och följde mig av hela sitt hjärta, så att han endast gjorde det som var rätt i mina ögon."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Du har gjort mer ont än alla som har varit före dig. Du har gjort andra gudar åt dig, ja, gjutna avgudabilder för att väcka min vrede, och du har kastat mig bakom din rygg."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Därför ska jag låta olycka drabba Jerobeams hus och utrota alla av mankön bland dem, både slavar och fria i Israel. Jag ska sopa bort Jerobeams hus, så som man sopar bort smuts, tills allt är borta."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Den av Jerobeams hus som dör i staden ska hundarna äta upp, och den som dör ute på marken ska himlens fåglar äta upp. För så har HERREN talat."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Res dig därför upp och gå hem igen. När din fot träder in i staden, ska barnet dö."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hela Israel ska hålla dödsklagan efter honom och begrava honom. Han är den ende av Jerobeams hus som ska läggas i en grav, därför att han är den ende i Jerobeams hus, som HERREN, Israels Gud, har funnit något gott hos."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Men HERREN ska åt sig resa upp en kung över Israel, en kung som ska utrota Jerobeams hus på den dagen. Och vad ser jag redan nu?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "HERREN ska slå Israel, så att det blir likt vassen som vaggar hit och dit i vattnet. Han ska rycka upp Israel ur detta goda land som han har gett åt deras fäder och han ska skingra dem på andra sidan floden, därför att de har gjort sig asherapålar och därmed väckt HERRENS vrede."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Han ska överge Israel för de synder som Jerobeam har begått och genom vilka han kommit Israel att synda.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Då reste sig Jerobeams hustru och gick sin väg och kom till Tirsa. Just som hon steg över husets tröskel dog pojken."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Man begravde honom, och hela Israel höll dödsklagan efter honom enligt det ord som HERREN hade talat genom sin tjänare, profeten Ahia."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jerobeam dör - Vad som mer finns att säga om Jerobeam, om hans krig och om hans regering, är skrivet i Israels kungars krönika."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Den tid Jerobeam regerade var tjugotvå år. Sedan gick han till vila hos sina fäder. Hans son Nadab blev kung efter honom."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Rehabeam kung i Juda - Rehabeam, Salomos son, var kung i Juda. Fyrtioett år gammal var Rehabeam när han blev kung, och han regerade sjutton år i Jerusalem, den stad som HERREN hade utvalt ur alla Israels stammar för att där fästa sitt namn. Hans mor hette Naama och var ammonitiska."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Juda gjorde det som var ont i HERRENS ögon. Med de synder de begick väckte de hans vrede långt mer än deras fäder hade gjort,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "för de byggde sig också offerhöjder och reste stoder och asherapålar på alla höga kullar och under alla gröna träd."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Också manlig tempelprostitution förekom i landet. Man tog efter alla avskyvärda seder hos de folk som HERREN hade fördrivit för Israels barn."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Men i kung Rehabeams femte regeringsår drog kung Shishak av Egypten upp mot Jerusalem."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Han tog skatterna i HERRENS hus och skatterna i kungapalatset. Alltsammans tog han. Han tog också de sköldar av guld som Salomo hade låtit göra."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "I deras ställe lät kung Rehabeam göra sköldar av koppar, och dem lämnade han i förvar åt befälet för livvakterna som höll vakt vid ingången till kungapalatset."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Så ofta kungen gick till HERRENS hus, bar livvakterna dem. Sedan förde de dem tillbaka till livvaktssalen."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Vad som mer finns att säga om Rehabeam och om allt han gjorde, det är skrivet i Juda kungars krönika."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Rehabeam och Jerobeam låg ständigt i krig med varandra."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Rehabeam gick till vila hos sina fäder och blev begravd hos sina fäder i Davids stad. Hans mor hette Naama och hon var ammonitiska. Hans son Abiam blev kung efter honom."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Abiam kung i Juda - I kung Jerobeams, Nebats sons, artonde regeringsår blev Abiam kung över Juda."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Han regerade tre år i Jerusalem. Hans mor hette Maaka, Abishaloms dotter."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Abiam levde i alla de synder som hans far hade begått före honom, och han var inte hängiven HERREN sin Gud så som hans fader Davids hjärta hade varit."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Men för Davids skull lät HERREN hans Gud honom få en lampa i Jerusalem, genom att han insatte hans son efter honom och lät Jerusalem finnas kvar."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Det blev så därför att David hade gjort det som var rätt i HERRENS ögon och inte vänt sig bort från något som han befallde honom, så länge han levde, utom ifråga om hetiten Uria."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Men Rehabeam och Jerobeam låg i krig med varandra så länge Rehabeam levde."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Vad som mer finns att säga om Abiam och allt som han gjorde, det är skrivet i Juda kungars krönika. Och Abiam och Jerobeam låg i krig med varandra."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Abiam gick till vila hos sina fäder, och man begravde honom i Davids stad. Hans son Asa blev kung efter honom."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Asa kung i Juda - I Israels kung Jerobeams tjugonde regeringsår blev Asa kung över Juda."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Han regerade fyrtioett år i Jerusalem. Hans mor hette Maaka, Abishaloms dotter."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Asa gjorde det som var rätt i HERRENS ögon, så som hans fader David hade gjort."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Han fördrev ur landet alla dem som ägnade sig åt manlig tempelprostitution. Han skaffade bort alla de eländiga avgudabilder som hans fäder hade låtit göra."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Till och med sin mor Maaka avsatte han från hennes drottningvärdighet, därför att hon hade satt upp en avgudabild åt Asheran. Asa högg ner avgudabilden och brände den i Kidrons dal."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Offerhöjderna blev inte avskaffade. Men Asas hjärta var hängivet HERREN så länge han levde."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Han förde in i HERRENS hus både det hans far och det han själv hade helgat: silver, guld och kärl."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Asa och Israels kung Basha låg i krig med varandra så länge de levde."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Basha, Israels kung, drog upp mot Juda och började befästa Rama för att hindra att någon kom vare sig till eller från Asa, Juda kung."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Då tog Asa allt silver och guld som fanns kvar i skattkamrarna i HERRENS hus, liksom skatterna i kungapalatset och lämnade det åt sina tjänare. Därefter sände kung Asa dem till Ben-Hadad, son till Tabrimmon, son till Hezjon, Arams kung som bodde i Damaskus, och lät säga:"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "”Låt oss ingå förbund du och jag, liksom det var mellan min far och din far. Här sänder jag dig gåvor av silver och guld. Bryt ditt förbund med Basha, Israels kung, så att han lämnar mig i fred.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ben-Hadad lyssnade till kung Asa och sände sina befälhavare mot Israels städer och slog Ijon, Dan, Abel-Bet-Maaka och hela Kinneret och hela Naftalis land."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "När Basha hörde det, avstod han från att befästa Rama och stannade kvar i Tirsa."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Då kallade kung Asa samman hela Juda, ingen var undantagen. De förde bort stenar och trävirke som Basha hade använt till att befästa Rama. Med detta befäste kung Asa Geba i Benjamin och Mispa."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Vad som mer finns att säga om Asa, alla hans bedrifter och allt som han gjorde och städerna han byggde, det är skrivet i Juda kungars krönika. Men när han blev gammal fick han en sjukdom i sina fötter."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Asa gick till vila hos sina fäder och blev begravd hos sina fäder i sin fader Davids stad. Hans son Joshafat blev kung efter honom."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Nadab kung i Israel - Nadab, Jerobeams son, blev kung över Israel i Juda kung Asas andra regeringsår, och han regerade över Israel i två år."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Han gjorde det som var ont i HERRENS ögon och vandrade på sin fars vägar och i den synd genom vilken han kom Israel att synda."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Men Basha, Ahias son, som var av Isaskars släkt, anstiftade en sammansvärjning mot honom, och Basha dödade honom vid Gibbeton som tillhörde filisteerna medan Nadab med hela Israel belägrade Gibbeton."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "I Juda kung Asas tredje regeringsår var det som Basha lät döda Nadab, och han blev själv kung i Nadabs ställe."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "När han hade blivit kung, dödade han alla som hörde till Jerobeams hus. Han lät ingen av Jerobeams hus bli kvar, utan utrotade dem enligt det ord som HERREN hade talat genom sin tjänare Ahia från Shilo."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Detta för de synder som Jerobeam hade begått och förlett Israel med, så att han därmed väckte HERRENS, Israels Guds, vrede."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Vad som mer finns att säga om Nadab och allt som han gjorde, det är skrivet i Israels kungars krönika."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Men Asa och Israels kung Basha låg i krig med varandra så länge de levde."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Basha kung i Israel - I Juda kung Asas tredje regeringsår blev Basha, Ahias son, kung över hela Israel i Tirsa och regerade i tjugofyra år."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Han gjorde det som var ont i HERRENS ögon och vandrade på Jerobeams väg och i den synd som han hade förlett Israel med."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "HERRENS ord kom till Jehu, Hananis son, mot Basha. Han sade:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "”Jag har lyft dig upp ur stoftet och satt dig till furste över mitt folk Israel, men du har gått på Jerobeams väg och förlett mitt folk så att de har väckt min vrede genom sina synder."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Därför ska jag sopa bort Basha och hans hus. Ja, jag ska göra med ditt hus som jag gjorde med Jerobeams, Nebats sons, hus."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Den av Bashas hus som dör i staden ska hundarna äta upp, och den av hans hus som dör ute på marken ska himlens fåglar äta upp.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Vad som mer finns att säga om Basha, om vad han gjorde och om hans mäktiga gärningar, det är skrivet i Israels kungars krönika."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Basha gick till vila hos sina fäder och blev begravd i Tirsa. Hans son Ela blev kung efter honom."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Men genom profeten Jehu, Hananis son, hade HERRENS ord kommit till Basha och hans hus. På grund av allt ont som han hade gjort i HERRENS ögon, när han väckte hans vrede genom sina händers verk, skulle det gå honom som det gick Jerobeams hus, eftersom han också hade utplånat det."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ela kung i Israel - I Juda kung Asas tjugosjätte regeringsår blev Ela, Bashas son, kung över Israel i Tirsa och regerade i två år."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Men hans tjänare Simri, som var befälhavare för den ena hälften av vagnarna, anstiftade en sammansvärjning mot honom. En gång då Ela i Tirsa hade druckit sig berusad hemma hos Arsa, överhovmästaren i Tirsa,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "kom Simri dit och slog honom till döds i Juda kung Asas tjugosjunde regeringsår. Sedan blev han själv kung efter Ela."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "När han hade blivit kung och satt på sin tron, dödade han hela Bashas hus utan att låta någon av mankön bli kvar, varken släkting eller vän."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Så utrotade Simri hela Bashas hus enligt det ord som HERREN hade talat mot Basha genom profeten Jehu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Det blev så på grund av alla de synder som Basha och hans son Ela hade begått och förlett Israel med, så att de väckte HERRENS, Israels Guds, vrede med sina tomma avgudar."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Vad som mer finns att säga om Ela och allt som han gjorde, det är skrivet i Israels kungars krönika."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Simri kung i Israel - I Juda kung Asas tjugosjunde regeringsår blev Simri kung och regerade sju dagar i Tirsa. Folket höll då på att belägra Gibbeton, som tillhörde filisteerna."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Medan folket höll på med belägringen, fick de höra: ”Simri har anstiftat en sammansvärjning. Han har också dödat kungen.” Då gjorde hela Israel samma dag den israelitiske befälhavaren Omri till kung i lägret."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Därefter drog Omri med hela Israel upp från Gibbeton, och de angrep Tirsa."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "När Simri såg att staden hade intagits, gick han in i kungapalatsets borg och brände upp kungapalatset och sig själv i eld och omkom."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Det blev så på grund av de synder som han hade begått, när han gjorde det som var ont inför HERREN och vandrade på Jerobeams väg, i den synd som han hade begått och förlett Israel med."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Vad som mer finns att säga om Simri och om den sammansvärjning han anstiftade, det är skrivet i Israels kungars krönika."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Omri kung i Israel - Nu delade sig Israels folk i två hälfter. Den ena hälften av folket följde Tibni, Ginats son, och ville göra honom till kung, medan den andra hälften följde Omri."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Men den del av folket som följde Omri fick övertaget över den del som följde Tibni, Ginats son. När Tibni var död blev Omri kung."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "I Juda kung Asas trettioförsta regeringsår blev Omri kung över Israel och regerade i tolv år. I Tirsa regerade han i sex år."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Han köpte berget Samaria av Shemer för två talenter silver och bebyggde berget. Staden som han byggde där kallade han Samaria efter Shemer, den man som tidigare hade ägt berget."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Men Omri gjorde det som var ont inför HERREN. Han gjorde mer ont än någon av dem som hade varit före honom."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Han gick helt på Jerobeams, Nebats sons, väg och levde i de synder som han hade förlett Israel med, så att de väckte HERRENS, Israels Guds, vrede med sina tomma avgudar."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Vad som mer finns att säga om Omri, om vad han gjorde och om hans mäktiga gärningar, det är skrivet i Israels kungars krönika."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Omri gick till vila hos sina fäder och blev begravd i Samaria. Hans son Ahab blev kung efter honom."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ahab kung i Israel - Ahab, Omris son, blev kung över Israel i Juda kung Asas trettioåttonde regeringsår. Sedan regerade han i tjugotvå år över Israel i Samaria."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Men Ahab, Omris son, gjorde det som var ont inför HERREN, mer än någon av dem som hade varit före honom."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Och som om det inte var nog för honom att leva i Jerobeams, Nebats sons, synder, tog han också till hustru Isebel, som var dotter till Etbaal, sidoniernas kung, och gick bort och tjänade Baal och tillbad honom."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Han reste ett altare åt Baal i Baalstemplet som han hade byggt i Samaria."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Dessutom lät Ahab göra en asherapåle. Han gjorde mer för att väcka HERRENS, Israels Guds, vrede än någon av de israelitiska kungar som hade varit före honom."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Under hans tid byggde Hiel från Betel åter upp Jeriko. När han lade grunden till staden kostade det honom hans äldste son Abiram, och när han satte upp dess portar kostade det honom hans yngste son Segub. Detta hände enligt det ord som HERREN hade talat genom Josua, Nuns son."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Elia vid bäcken Kerit - Tishbiten Elia, som kom från Gilead, sade till Ahab: ”Så sant HERREN Israels Gud lever, honom som jag tjänar: Under de här åren ska varken dagg eller regn falla, om inte jag säger det.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Och HERRENS ord kom till honom:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "”Gå bort härifrån och bege dig österut och göm dig vid bäcken Kerit öster om Jordan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Du ska dricka ur bäcken, och jag har befallt korparna att ge dig att äta där.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Då gick han bort och gjorde som HERREN hade befallt. Han gick till bäcken Kerit öster om Jordan och stannade där."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Korparna kom till honom med bröd och kött på morgonen och med bröd och kött på kvällen, och han drack ur bäcken."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Men efter en tid torkade bäcken ut, eftersom det inte regnade i landet."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Elia och änkan i Sarefat - Då kom HERRENS ord till Elia. Han sade:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "”Bryt upp och gå till Sarefat, som hör till Sidon, och stanna där. Se, jag har befallt en änka där att ge dig mat.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Han bröt upp och gick till Sarefat. När han kom till stadsporten, fick han där se en änka som samlade ved. Då ropade han till henne: ”Hämta lite vatten åt mig i kärlet, så att jag får dricka.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "När hon gick för att hämta det, ropade han efter henne: ”Ta också med en bit bröd åt mig.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Men hon svarade: ”Så sant HERREN din Gud lever, jag har inte en kaka bröd, utan bara en näve mjöl i krukan och lite olja i kannan. Jag håller just på att samla ihop ett par vedpinnar och ska nu gå hem och laga till det åt mig och min son. Vi ska äta det och sedan dö.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Då sade Elia till henne: ”Var inte rädd. Gå och gör som du har sagt. Men laga först till en liten kaka åt mig och bär ut den till mig. Laga sedan till åt dig och din son."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "För så säger HERREN, Israels Gud: Mjölet i krukan ska inte ta slut, och olja ska inte fattas i kannan fram till den dag då HERREN låter det regna på jorden.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Då gick hon och gjorde som Elia hade sagt. Hon hade sedan att äta en lång tid, hon själv, sonen och hennes husfolk."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Mjölet i krukan tog inte slut och olja fattades inte i kannan enligt det ord som HERREN hade talat genom Elia."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "En tid därefter blev kvinnans son sjuk. Han blev så svårt sjuk att han till slut inte längre andades."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Då sade hon till Elia: ”Vad har du med mig att göra du gudsman? Kom du för att påminna mig om min synd och döda min son?”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Men han sade till henne: ”Ge mig din son.” Han tog honom ur hennes famn och bar honom upp i rummet ovanpå där han bodde och lade honom på sin säng."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Och han ropade till HERREN och sade: ”HERRE min Gud, skulle du göra så illa mot denna änka som jag bor hos, att hennes son dör?”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Därefter sträckte han sig ut över pojken tre gånger och ropade till HERREN och sade: ”HERRE min Gud, låt den här pojkens själ komma tillbaka in i honom.”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Och HERREN hörde Elias bön, och pojkens själ kom tillbaka in i honom, och han fick liv igen."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Elia tog pojken och bar honom från rummet ovanpå ner i huset och gav honom åt hans mor och sade: ”Se, din son lever.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Då sade kvinnan till Elia: ”Nu vet jag att du är en gudsman och att HERRENS ord i din mun är sanning.”"
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Elia och Obadja - En lång tid därefter, på tredje året, kom HERRENS ord till Elia. Han sade: ”Gå och träd fram inför Ahab, så ska jag låta det regna på jorden.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Då gick Elia för att träda fram inför Ahab. Men svälten var svår i Samaria."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Och Ahab kallade till sig Obadja, som var hans överförvaltare. Obadja var en mycket gudfruktig man."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "När Isebel var i färd med att utrota HERRENS profeter, hade Obadja tagit hundra profeter och gömt dem i en grotta, femtio man åt gången, och gett dem mat och dryck."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ahab sade till Obadja: ”Far igenom landet, till alla vattenkällor och alla bäckar. Kanske finner vi gräs, så att vi kan behålla hästar och mulåsnor vid liv och slipper slakta någon boskap.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "De fördelade mellan sig landet som de skulle fara igenom. Ahab gav sig ensam av åt ett håll och Obadja åt ett annat håll."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "När Obadja for vägen fram, då kom plötsligt Elia emot honom. Han kände igen honom och föll ner på sitt ansikte och sade: ”Är du här, min herre Elia?”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Han svarade honom: ”Ja. Gå och säg till din herre: Elia är här.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Då sade han: ”Hur har jag förbrutit mig, eftersom du vill ge din tjänare i Ahabs hand och låta honom döda mig?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Så sant HERREN din Gud lever, det finns inget folk eller rike dit min herre inte har sänt någon för att söka efter dig. Om man har svarat: Han är inte här, så har han tagit en ed av det riket eller folket att man inte har funnit dig."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Och nu säger du: Gå och säg till din herre: Elia är här."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Om HERRENS Ande skulle rycka bort dig när jag går ifrån dig, jag vet inte vart, och jag kommer till Ahab och berättar om dig, då skulle han döda mig när han inte finner dig. Och ändå har jag, din tjänare, vördat HERREN ända från min ungdom."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Har man inte berättat för min herre vad jag gjorde när Isebel dödade HERRENS profeter, hur jag gömde hundra av HERRENS profeter i två grottor, femtio man i varje och gav dem mat och dryck?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Och nu säger du: Gå och säg till din herre att Elia är här. Han kommer att döda mig!”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Men Elia svarade: ”Så sant HERREN Sebaot lever, honom som jag tjänar, redan i dag ska jag träda fram inför Ahab.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Elias möte med Ahab - Obadja gick och mötte Ahab och berättade detta för honom. Då gav sig Ahab i väg för att möta Elia."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "När Ahab fick se Elia sade han till honom: ”Är du här, du som drar olycka över Israel?”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Elia svarade: ”Det är inte jag som drar olycka över Israel, utan du och din fars hus, för ni överger HERRENS bud och följer baalerna."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Men skicka nu efter och samla hela Israel till mig på berget Karmel, tillsammans med Baals fyrahundrafemtio profeter och Asheras fyrahundra profeter som äter vid Isebels bord.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Elia på Karmel - Då sände Ahab omkring bud över hela Israel och samlade profeterna på berget Karmel."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Elia trädde fram för allt folket och sade: ”Hur länge ska ni halta på båda sidor? Om det är HERREN som är Gud, så följ honom. Men om det är Baal, så följ honom.” Men folket svarade honom inte med ett ord."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Då sade Elia till folket: ”Jag är ensam kvar som HERRENS profet, och Baals profeter är fyrahundrafemtio man."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ge oss två tjurar, och låt dem välja ut åt sig den ena tjuren och stycka den och lägga den på veden utan att tända eld. Sedan ska jag göra i ordning den andra tjuren och lägga den på veden utan att tända eld."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Därefter kan ni åkalla er guds namn, men jag ska åkalla HERRENS namn. Den gud som svarar med eld, han är Gud.” Allt folket svarade: ”Ditt förslag är bra.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Elia sade till Baals profeter: ”Välj ut åt er den ena tjuren och gör i ordning den. Ni får välja först, eftersom ni är fler. Åkalla därefter er guds namn, men tänd inte elden!”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "De tog den tjur som han gav dem och gjorde i ordning den. De åkallade Baals namn från morgonen ända till middagen och ropade: ”Baal, svara oss!” Men inte ett ljud hördes, och ingen svarade. Och hela tiden dansade de omkring altaret som man hade byggt."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "När det blev middag, retades Elia med dem och sade: ”Ropa högre. Visst är han en gud, men han kanske sitter försjunken i tankar, eller så är han upptagen eller på resa, kanske sover han, men då ska han väl vakna.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Då ropade de ännu högre och ristade sig, som de brukade, med svärd och spjut så att blodet rann på dem."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "När det blev eftermiddag profeterade de extatiskt ända tills det var tid för matoffret. Men inte ett ljud hördes, ingen svarade och ingen tycktes heller bry sig om dem."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Elia sade då till allt folket: ”Kom fram hit till mig!” Och allt folket gick fram till honom. Då byggde han åter upp HERRENS altare som hade blivit nerrivet."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Elia tog tolv stenar, lika många som Jakobs söners stammar, eftersom Jakob hade fått ordet från HERREN: ”Israel ska vara ditt namn.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Av stenarna byggde Elia ett altare i HERRENS namn och grävde ett dike runt altaret, stort nog för ett utsäde av två seamått."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Han lade upp veden, styckade tjuren och lade den på veden."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Sedan sade han: ”Fyll fyra krukor med vatten och häll ut vattnet över brännoffret och veden.” Därefter sade han: ”Gör det en gång till.” De gjorde så för andra gången. Och sedan sade han: ”Gör det en tredje gång.” De gjorde så för tredje gången."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Vattnet flöt runt omkring altaret, och han lät också fylla diket med vatten."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Då tiden var inne att frambära matoffret, trädde profeten Elia fram och sade: ”HERRE, Abrahams, Isaks och Israels Gud, låt det bli känt i dag att det är du som är Gud i Israel, att jag är din tjänare och att det är på din befallning jag har gjort allt detta."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Svara mig, HERRE, svara mig, så att detta folk förstår att det är du HERRE som är Gud, och omvänd du deras hjärtan.”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Då föll HERRENS eld ner och förtärde brännoffret, veden, stenarna och jorden och torkade upp vattnet som fanns i diket."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "När allt folket såg det, föll de ner på sina ansikten och sade: ”Det är HERREN som är Gud! Det är HERREN som är Gud!”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Men Elia sade till dem: ”Grip Baals profeter. Låt inte en enda av dem komma undan.” De grep dem och Elia förde dem ner till bäcken Kishon och dräpte dem där."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Slutet på torkan - Elia sade till Ahab: ”Bryt upp, ät och drick, för jag hör suset av regn.”"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Då reste sig Ahab upp för att äta och dricka. Men Elia steg upp på Karmels topp och böjde sig ner mot marken med ansiktet mellan knäna."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Han sade till sin tjänare: ”Gå upp och se ut mot havet!” Han gick då upp och såg ut över havet, men sade: ”Jag ser ingenting.” Sju gånger sade han till honom att gå tillbaka."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "När han kom dit sjunde gången, sade han: ”Se, ett litet moln som en manshand stiger upp ur havet.” Då sade han: ”Gå och säg till Ahab: Spänn för och far ner, så att inte regnet håller dig kvar.”"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "I ett nu blev himlen mörk av moln och storm, och ett kraftigt regn föll. Och Ahab steg upp i sin vagn och for till Jisreel."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Men HERRENS hand hade kommit över Elia, så att han band upp sina kläder och sprang framför Ahab ända till Jisreel."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Elia på berget Horeb - Ahab berättade för Isebel allt som Elia hade gjort och att han hade dödat alla profeterna med svärd."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Då sände Isebel bud till Elia och lät säga: ”Må gudarna straffa mig både nu och i framtiden, om jag inte i morgon vid denna tid låter det gå med dig som det gick med profeterna.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "När han fick höra det bröt han upp och flydde för sitt liv. Han kom till Beer-Sheba i Juda och lämnade där sin tjänare."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Själv gick han en dagsresa ut i öknen. Där satte han sig under en ginstbuske och önskade sig döden och sade: ”Nu är det nog, HERRE. Ta mitt liv, för jag är inte bättre än mina fäder.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Elia lade sig ner under ginstbusken och somnade. Men en ängel rörde vid honom och sade till honom: ”Stig upp och ät!”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "När han såg upp, fanns där vid huvudänden ett bröd bakat på glödande stenar och en kruka med vatten. Han åt och drack och lade sig ner igen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Men HERRENS ängel rörde vid honom igen, för andra gången, och sade: ”Stig upp och ät, för annars blir vägen för lång för dig.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Då steg han upp och åt och drack. Sedan gick han styrkt av maten i fyrtio dagar och fyrtio nätter ända till Guds berg Horeb."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Där gick han in i en grotta, och i den stannade han över natten. Då kom HERRENS ord till honom. Han sade till honom: ”Vad gör du här, Elia?”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Han svarade: ”Jag har verkligen ivrat för HERREN Gud Sebaot. Israels barn har övergett ditt förbund, rivit ner dina altaren och dödat dina profeter med svärd. Jag ensam är kvar, och de försöker ta mitt liv.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "HERREN sade: ”Gå ut och ställ dig på berget inför HERREN.” Då gick HERREN fram där, och en stor stark storm som ryckte loss berg och bröt sönder klippor gick före HERREN. Men HERREN var inte i stormen. Efter stormen kom en jordbävning. Men HERREN var inte i jordbävningen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Efter jordbävningen kom en eld. Men HERREN var inte i elden. Efter elden hördes ljudet av en svag susning."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "När Elia hörde det, gömde han sitt ansikte med manteln och gick ut och ställde sig vid ingången till grottan. Då kom en röst till honom som sade: ”Vad gör du här, Elia?”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Han svarade: ”Jag har verkligen ivrat för HERREN Gud Sebaot. Israels barn har övergett ditt förbund, rivit ner dina altaren och dödat dina profeter med svärd. Jag ensam är kvar, och de försöker ta mitt liv.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "HERREN sade till honom: ”Gå tillbaka igen och ta vägen till Damaskus öken och gå in och smörj Hasael till kung över Aram."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jehu, Nimshis son, ska du smörja till kung över Israel. Elisha, Shafats son, från Abel-Mehola ska du smörja till profet i ditt ställe."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Och det ska bli så att den som kommer undan Hasaels svärd ska Jehu döda, och den som kommer undan Jehus svärd ska Elisha döda."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Men jag har lämnat kvar i Israel sjutusen män som inte har böjt knä för Baal och inte gett honom hyllningskyss.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Elishas kallelse - När Elia sedan gick därifrån, fann han Elisha, Shafats son, som höll på att plöja. Tolv par oxar gick framför honom, och själv körde han det tolfte paret. Elia gick fram till honom och kastade sin mantel över honom."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Då släppte han oxarna och skyndade efter Elia och sade: ”Låt mig först få kyssa min far och min mor, så ska jag sedan följa dig.” Han sade till honom: ”Gå du tillbaka. Du vet ju vad jag har gjort med dig.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Då lämnade Elisha honom och gick tillbaka och tog sina båda oxar och slaktade dem, och med oxarnas ok kokade han deras kött. Detta gav han till folket, och de åt. Därefter bröt han upp och följde Elia och blev hans tjänare."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Krig med arameerna - Ben-Hadad, som var kung i Aram, samlade hela sin här. Han hade med sig trettiotvå kungar, hästar och vagnar. Han drog upp och belägrade Samaria och angrep det."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Han skickade sändebud in i staden till Israels kung Ahab"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "och lät säga honom: ”Så säger Ben-Hadad: Ditt silver och ditt guld tillhör mig, och det bästa du har av kvinnor och barn tillhör mig också.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Israels kung svarade: ”Som du har sagt, min herre och kung: Jag själv och allt jag har tillhör dig.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Men sändebuden kom tillbaka och sade: ”Så säger Ben-Hadad: Jag har ju sänt bud till dig och låtit säga: Ditt silver och ditt guld, dina kvinnor och dina barn ska du ge mig."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Vid den här tiden i morgon ska jag sända mina tjänare till dig, för att genomsöka ditt hus och dina tjänares hus. Allt som dina ögon ser på med lust ska de ta med sig och föra bort.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Då kallade Israels kung till sig alla de äldste i landet och sade: ”Lägg märke till och se hur han vill oss ont! När han sände bud till mig och begärde mina kvinnor och mina barn, mitt silver och mitt guld, vägrade jag ju inte att ge honom det.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Alla de äldste och allt folket sade till honom: ”Hör inte på honom och gör honom inte till viljes.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Därefter svarade han Ben-Hadads sändebud: ”Säg till min herre kungen: Allt som du förra gången sände bud till din tjänare om, det kommer jag att göra. Men det här kan jag inte acceptera.” Sändebuden vände tillbaka med det svaret."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Då sände Ben-Hadad bud till honom och lät säga: ”Gudarna får straffa mig både nu och i framtiden om Samarias grus ska räcka till att fylla händerna på allt det folk som följer mig.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Men Israels kung svarade: ”Säg honom: Den som sätter på sig svärdet ska inte skryta likt den som tar av sig det.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Så snart Ben-Hadad hörde det svaret där han satt och drack med kungarna i lägertälten, sade han till sina tjänare: ”Gör er redo.” Och de gjorde sig redo att anfalla staden."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Då kom en profet fram till Ahab, Israels kung, och sade: ”Så säger HERREN: Ser du hela denna stora massa? Jag ska i dag ge den i din hand, så att du ska inse att det är jag som är HERREN.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Då frågade Ahab: ”Genom vem?” Han svarade: ”Så säger HERREN: Genom provinshövdingarnas tjänare.” Han frågade sedan: ”Vem ska börja striden?” Han svarade: ”Du själv.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Då mönstrade han provinshövdingarnas tjänare, och de var 232. Därefter mönstrade han allt folket, alla Israels män, 7 000 man."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Vid middagstiden gick de till anfall, just när Ben-Hadad höll på att berusa sig i lägertälten tillsammans med de trettiotvå kungar som hade kommit för att hjälpa honom."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Provinshövdingarnas tjänare drog ut först. De spejare som Ben-Hadad sände ut underrättade honom om att folk kom ut från Samaria."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Då sade han: ”Om de dragit ut i fredlig avsikt, så grip dem levande. Och om de har dragit ut till strid, så grip dem också då levande.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Men när provinshövdingarnas tjänare och hären som följde dem hade kommit ut ur staden,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "högg de var och en ner sin man, och arameerna flydde och Israel förföljde dem. Kung Ben-Hadad av Aram kom undan på en häst, tillsammans med några ryttare."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Israels kung drog ut och slog både ryttarhären och vagnshären och vållade arameerna ett stort nederlag."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Men profeten kom fram till Israels kung och sade till honom: ”Stärk nu din ställning och se över vad du bör göra, för nästa år kommer Arams kung åter att dra upp mot dig.”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Arameernas andra anfall - Den arameiske kungens tjänare sade till honom: ”Deras gud är en bergsgud. Därför har de besegrat oss. Låt oss nu strida mot dem på slätten, så ska vi utan tvivel besegra dem."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Gör så här: Avsätt var och en av kungarna från hans plats och insätt ståthållare i deras ställe."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Skaffa dig sedan själv en här, lik den du har förlorat, häst för häst och vagn för vagn. Låt oss sedan strida mot dem på slätten, så ska vi säkert besegra dem.” Han lyssnade till dem och gjorde så."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Nästa år mönstrade Ben-Hadad arameerna och drog upp till Afek för att strida mot Israel."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Israels barn hade också blivit mönstrade och försetts med livsmedel och tågade därefter mot dem. Israels barn slog läger mitt emot dem, som två små gethjordar, medan arameerna uppfyllde landet."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Då kom gudsmannen och sade till Israels kung: ”Så säger HERREN: Eftersom arameerna har sagt att HERREN är en bergens Gud och inte en dalarnas Gud, ska jag ge hela denna stora hop i din hand, för att ni ska inse att jag är HERREN.”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "I sju dagar låg de i läger mitt emot varandra. Den sjunde dagen bröt striden ut, och Israels barn slog då på en enda dag 100 000 man fotfolk bland arameerna."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "De återstående flydde in i staden Afek, men stadsmuren föll ner över de 27 000 man som var kvar. Ben-Hadad flydde och kom in i staden och sprang från rum till rum."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Då sade hans tjänare till honom: ”Vi har hört att Israels kungar är barmhärtiga kungar. Låt oss därför sätta säcktyg om våra höfter och rep om våra huvuden och överlämna oss åt Israels kung. Kanske låter han dig då få leva.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "De band säcktyg omkring sina höfter och rep omkring sina huvuden och kom till Israels kung och sade: ”Din tjänare Ben-Hadad ber: Låt mig få leva!” Han svarade: ”Lever han fortfarande? Han är min broder.”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Männen tog det som ett gott tecken och skyndade sig att svara: ”Ben-Hadad är din broder!” Han sade: ”Gå och hämta hit honom.” Då kom Ben-Hadad ut till honom, och han lät honom stiga upp i sin vagn."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ben-Hadad sade till honom: ”De städer som min far tog från din far ska jag lämna tillbaka. Och du ska få inrätta handelskvarter i Damaskus för din räkning, så som min far fick göra i Samaria.” Ahab svarade: ”Låt oss ingå ett förbund så ska jag ge dig fri.” Och han slöt ett förbund med honom och gav honom fri."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "En profet fördömer Ahab - En av profetlärjungarna sade på HERRENS befallning till en annan: ”Slå till mig.” Men mannen vägrade att slå honom."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Då sade han till honom: ”Eftersom du inte har lyssnat till HERRENS röst, ska ett lejon slå ner dig när du går ifrån mig.” Och när han gick sin väg ifrån honom, kom ett lejon emot honom och dödade honom."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Sedan träffade han en annan man och sade: ”Slå till mig.” Och mannen slog honom så att det uppstod sår."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Därefter gick profeten och ställde sig i kungens väg. Han hade gjort sig oigenkännlig genom att sätta en bindel över ögonen."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "När kungen kom förbi, ropade han till kungen: ”Din tjänare gav sig ut mitt i striden, då en man plötsligt kom och förde en annan man till mig och sade: Vakta den här mannen. Om han kommer bort ska det gå för dig som det skulle ha gått för honom, eller också måste du betala en talent silver."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Medan din tjänare hade att göra än här och än där, kom mannen undan.” Israels kung sade till honom: ”Din dom är given. Du har själv fällt den.”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Då tog han snabbt bort bindeln från sina ögon, och Israels kung kände igen honom och såg att han var en av profeterna."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Han sade till kungen: ”Så säger HERREN: Därför att du släppte mannen som jag hade vigt åt förintelse ur din hand, ska det gå för dig som det skulle ha gått för honom, och ditt folk som det har gått hans folk.”"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Israels kung begav sig då hem. Missmodig och arg kom han till Samaria."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nabots vingård - Därefter hände följande: Jisreeliten Nabot hade en vingård i Jisreel vid sidan om det palats som tillhörde kung Ahab i Samaria."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ahab talade med Nabot och sade: ”Ge mig din vingård. Jag vill göra den till en köksträdgård åt mig, eftersom den ligger så nära mitt hus. Jag ska ge dig en bättre vingård i stället. Eller om du hellre vill så ger jag dig pengar för den.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Men Nabot svarade Ahab: ”Aldrig inför HERREN att jag skulle ge dig mitt arv från mina fäder!”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Då gick Ahab hem till sitt, missmodig och arg på grund av svaret som jisreeliten Nabot hade gett honom när han sade: ”Jag vill inte ge dig vad jag har fått i arv från mina fäder.” Ahab lade sig på sin säng och vände bort ansiktet och åt ingenting."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Då kom hans hustru Isebel in till honom och frågade: ”Varför är du så missmodig? Varför äter du inget?”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Han svarade: ”Jag talade med jisreeliten Nabot och sade till honom: Låt mig få din vingård för pengar, eller om du vill ska jag ge dig en annan vingård i stället. Men han svarade: Jag vill inte ge dig min vingård.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Då sade hans hustru Isebel till honom: ”Är det du som regerar över Israel? Stig upp och ät och var glad. Jag ska skaffa dig jisreeliten Nabots vingård.”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Därefter skrev hon brev i Ahabs namn och satte sigill under med hans signetring och sände breven till de äldsta och de förnämsta i Nabots stad som bodde där tillsammans med honom."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Så här skrev hon i breven: ”Utlys en fasta och låt Nabot sitta längst fram bland folket."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Låt sedan två onda män sätta sig mitt emot honom och låt dem vittna mot honom och säga: Du har förbannat Gud och kungen. För sedan ut honom och stena honom till döds.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "De äldste och de förnämsta männen som bodde i hans stad gjorde som Isebel hade befallt dem, precis som det var skrivet i de brev hon hade sänt till dem."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "De utlyste en fasta och lät Nabot sitta längst fram bland folket."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "De båda onda männen kom och satte sig mitt emot honom, och vittnade mot Nabot inför folket och sade: ”Nabot har förbannat Gud och kungen.” Då förde man honom ut ur staden och stenade honom till döds."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Därefter sände de bud till Isebel och lät säga: ”Nabot har stenats till döds.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Så snart Isebel hörde att Nabot var stenad till döds, sade hon till Ahab: ”Stig upp och ta över jisreeliten Nabots vingård, som han vägrade att låta dig få för pengar. Nabot lever inte längre, han är död.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Så snart Ahab hörde att Nabot var död, reste han sig och begav sig ner till jisreeliten Nabots vingård för att ta den i besittning."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Elias strafftal mot Ahab - Men HERRENS ord kom till tishbiten Elia. Han sade:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "”Bryt upp och gå ner och möt Ahab, Israels kung, som bor i Samaria. Du träffar honom i Nabots vingård. Han har gått ner dit för att ta den i besittning."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Och du ska säga till honom: Så säger HERREN: Har du redan hunnit både mörda och ta arvet i besittning? Därefter ska du säga till honom: Så säger HERREN: På samma ställe som hundarna har slickat Nabots blod, ska hundarna slicka också ditt blod.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ahab sade till Elia: ”Så du har funnit mig, du min fiende?” Han svarade: ”Ja, jag har funnit dig. Eftersom du har sålt dig till att göra det som är ont i HERRENS ögon,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "ska jag också låta det som är ont drabba dig och sopa bort dig. Och av Ahabs hus ska jag utrota alla av mankön, både slavar och fria i Israel."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jag ska göra med ditt hus som jag gjorde med Jerobeams, Nebats sons, hus och som jag gjorde med Bashas, Ahias sons, hus, därför att du har väckt min vrede och fått Israel att synda."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Också om Isebel har HERREN talat och sagt: Hundarna ska äta upp Isebel vid Jisreels murar."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Den av Ahabs hus som dör i staden ska hundarna äta upp, och den som dör ute på marken ska himlens fåglar äta upp.”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Det har aldrig funnits någon som Ahab, han som sålde sig till att göra det som var ont i HERRENS ögon, när hans hustru Isebel eggade honom till det."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Mycket avskyvärt gjorde han, när han följde de eländiga avgudarna, alldeles som amoreerna hade gjort, de som HERREN fördrev för Israels barn."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "När Ahab hörde det Elia sade, rev han sönder sina kläder och svepte säcktyg om sig och fastade. Han låg klädd i säcktyg och gick tyst omkring."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Då kom HERRENS ord till tishbiten Elia. Han sade:"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "”Har du sett, hur Ahab ödmjukar sig inför mig? Därför att han ödmjukar sig inför mig, ska jag inte låta olyckan komma i hans tid. Först i hans sons tid ska jag låta olyckan drabba hans hus.”"
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mika profeterar mot Ahab - I tre år hade de ro, utan krig mellan Aram och Israel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Men under det tredje året reste Joshafat, Juda kung, ner till Israels kung."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Och Israels kung sade till sina tjänare: ”Ni vet ju att Ramot i Gilead tillhör oss. Ändå sitter vi här lugnt och tar det inte från kungen av Aram.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Han frågade Joshafat: ”Vill du dra ut med mig för att belägra Ramot i Gilead?” Joshafat svarade Israels kung: ”Jag som du, mitt folk som ditt folk, mina hästar som dina hästar!”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Men Joshafat sade till Israels kung: ”Fråga först HERREN om det!”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Då samlade Israels kung profeterna, omkring fyrahundra män, och frågade dem: ”Ska jag dra ut mot Ramot i Gilead för att belägra det, eller ska jag låta bli?” De svarade: ”Dra dit upp. HERREN ska ge det i kungens hand.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Men Joshafat sade: ”Finns det inte någon HERRENS profet här längre, så att vi kan fråga genom honom?”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Israels kung svarade Joshafat: ”Här finns fortfarande en man, Mika, Jimlas son. Genom honom kan vi fråga HERREN. Men jag hatar honom, för han profeterar aldrig lycka åt mig utan bara olycka.” Joshafat sade: ”Kungen ska inte säga så.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Då kallade Israels kung till sig en hovman och sade: ”Hämta genast hit Mika, Jimlas son.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Israels kung och Joshafat, Juda kung, satt nu var och en på sin tron på en tröskplats vid ingången till Samarias port klädda i sina skrudar, medan alla profeterna profeterade inför dem."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sidkia, Kenaanas son, gjorde sig horn av järn och sade: ”Så säger HERREN: Med dessa ska du stånga arameerna så att de förgörs!”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Alla profeterna profeterade på samma sätt och sade: ”Dra upp mot Ramot i Gilead, så ska du ha framgång. HERREN ska ge det i kungens hand.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Budbäraren som hade gått för att hämta Mika sade till honom: ”Hör på! Profeterna lovar med en mun lycka åt kungen. Låt det du säger stämma överens med vad de har sagt och lova också du lycka.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Men Mika svarade: ”Så sant HERREN lever, det HERREN talar till mig ska jag säga honom.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "När han kom till kungen, frågade kungen honom: ”Mika, ska vi dra ut mot Ramot i Gilead för att belägra det, eller ska vi låta bli?” Han svarade honom: ”Dra dit upp, så ska du ha framgång. HERREN ska ge det i kungens hand.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Men kungen sade till honom: ”Hur många gånger ska jag behöva ta ed av dig att du bara ska tala sanning till mig i HERRENS namn?”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Då sade han: ”Jag såg hela Israel skingrat på bergen, som får utan herde. Och HERREN sade: De har ingen herre. Låt dem vända tillbaka hem i frid, var och en till sitt.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Då sade Israels kung till Joshafat: ”Sade jag inte till dig att han aldrig profeterar lycka åt mig, utan bara olycka?”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mika sade: ”Hör alltså HERRENS ord: Jag såg HERREN sitta på sin tron, och himlens hela härskara stod hos honom på hans högra sida och på hans vänstra."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Och HERREN sade: Vem vill locka Ahab att dra upp mot Ramot i Gilead, så att han stupar där? Den ene sade si och den andre så."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Då kom en ande fram och ställde sig inför HERREN och sade: Jag ska locka honom till det. HERREN frågade honom: Hur då?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Han svarade: Jag ska gå ut och bli en lögnens ande i alla hans profeters mun. Då sade HERREN: Försök locka honom till det, och du kommer också att lyckas. Gå ut och gör så!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Och nu har HERREN lagt en lögnens ande i alla dessa dina profeters mun, och HERREN har beslutat att olycka ska drabba dig.”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Då gick Sidkia, Kenaanas son fram och gav Mika ett slag på kinden och sade: ”På vilken väg har då HERRENS Ande gått bort från mig för att tala till dig?”"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Mika svarade: ”Du ska få se det den dag när du måste springa från rum till rum för att gömma dig.”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Men Israels kung sade: ”Ta Mika och för honom tillbaka till Amon, stadens överste, och till kungasonen Joash"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "och säg: Så säger kungen: Sätt honom i fängelse och låt honom leva på vatten och bröd tills jag kommer välbehållen tillbaka.”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Mika svarade: ”Om du kommer välbehållen tillbaka har HERREN inte talat genom mig.” Och han tillade: ”Hör detta, alla ni folk!”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ahab dör - Så drog Israels kung och Juda kung Joshafat upp mot Ramot i Gilead."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Och Israels kung sade till Joshafat: ”Jag ska dra ut i striden förklädd, men klä dig du i dina egna kläder.” Så förklädde sig Israels kung, när han drog ut i striden."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Men Arams kung hade gett en befallning åt de trettiotvå befälhavarna över vagnarna och sagt: ”Ni ska inte ge er i strid med någon, vare sig liten eller stor, utan bara med Israels kung.”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "När befälen över vagnarna fick se Joshafat, tänkte de: ”Det där är säkert Israels kung”, och vände sig därför till anfall mot honom. Då gav Joshafat upp ett rop."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Så snart befälen över vagnarna märkte att det inte var Israels kung, vände de om och lät honom vara."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Men en man, som spände sin båge och sköt på måfå, träffade Israels kung i en fog på rustningen. Då sade kungen till föraren av vagnen: ”Vänd vagnen och för mig ut ur hären, för jag är sårad.”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Striden blev den dagen allt häftigare, och kungen stod upprätt i sin vagn, vänd mot arameerna. Men på kvällen gav han upp andan. Blodet från såret hade runnit ner i vagnen."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Vid solnedgången gick ett rop genom hären: ”Var och en till sin stad igen! Var och en till sitt land igen!”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Så dog kungen och fördes till Samaria, och man begravde honom där."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "När man sköljde vagnen i dammen i Samaria, slickade hundarna hans blod och de prostituerade badade i det – precis som HERREN hade sagt."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Vad som mer finns att säga om Ahab och allt som han gjorde, om elfenbenshuset som han byggde och om alla de städer han byggde, det är skrivet i Israels kungars krönika."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ahab gick till vila hos sina fäder, och hans son Ahasja blev kung efter honom."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Joshafat kung i Juda - Joshafat, Asas son, blev kung över Juda i Ahabs, Israels kungs, fjärde regeringsår."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Trettiofem år gammal var Joshafat när han blev kung, och han regerade tjugofem år i Jerusalem. Hans mor hette Asuba och var dotter till Shilhi."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Han vandrade i allt på sin far Asas väg och vek inte av från den. Han gjorde nämligen det som var rätt i HERRENS ögon."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Men offerhöjderna avskaffades inte, utan folket fortsatte att offra och tända offereld på höjderna."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Och Joshafat höll fred med Israels kung."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Vad som mer finns att säga om Joshafat, om de mäktiga gärningar han utförde och om hans krig, det är skrivet i Juda kungars krönika."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Han utrotade också ur landet den manliga tempelprostitution som fanns kvar sedan hans far Asas tid."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "I Edom fanns då ingen kung, utan en ståthållare regerade där."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Joshafat hade låtit bygga Tarshishskepp som skulle gå till Ofir för att hämta guld. Men de kom aldrig i väg, för de led skeppsbrott vid Esjon-Geber."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Då sade Ahasja, Ahabs son, till Joshafat: ”Låt mitt folk resa med ditt folk på skeppen.” Men Joshafat ville inte."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Joshafat gick till vila hos sina fäder och blev begravd hos sina fäder i sin fader Davids stad. Hans son Joram blev kung efter honom."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Ahasja kung i Israel - Ahasja, Ahabs son, blev kung över Israel i Samaria i Juda kung Joshafats sjuttonde regeringsår, och han regerade över Israel i två år."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Han gjorde det som var ont i HERRENS ögon och vandrade på sin fars och sin mors väg och på Nebats son Jerobeams väg, han som fick Israel att synda."
                }
            }
        }
    }
}