{
    "version": "sfb15",
    "book_name": "2 Thessalonians",
    "book_nr": "53",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Hälsning - Från Paulus, Silvanus och Timoteus. Till Tessalonikes församling som lever i Gud vår Far och Herren Jesus Kristus."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nåd vare med er och frid från Gud vår Far och Herren Jesus Kristus."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "När Herren Jesus kommer - Vi måste alltid tacka Gud för er, bröder. Och det har vi goda skäl till, för er tro växer starkt och kärleken som ni alla har till varandra blir allt större hos var och en."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Därför berömmer vi oss av er bland Guds församlingar, av er uthållighet och er tro under alla de förföljelser och lidanden som ni får utstå."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Detta är ett bevis på Guds rättvisa dom, att ni ska räknas värdiga Guds rike som ni lider för."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Gud är rättfärdig: han straffar med plågor dem som plågar er"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "och låter er som plågas få lindring tillsammans med oss. Det sker när Herren Jesus uppenbarar sig från himlen med sina mäktiga änglar"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "i flammande eld och straffar dem som inte vill veta av Gud och dem som inte lyder vår Herre Jesu evangelium."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "De ska straffas med evigt fördärv, skilda från Herrens ansikte och hans härlighet och makt,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "när han kommer på den dagen för att förhärligas i sina heliga och väcka förundran hos alla dem som tror. Och ni har trott det vittnesbörd vi gav er."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Därför ber vi alltid för er, att vår Gud ska räkna er värdiga sin kallelse och med kraft fullborda all god vilja och gärning i tron."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Då ska vår Herre Jesu namn förhärligas i er, och ni i honom, genom vår Guds och Herren Jesu Kristi nåd."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Laglöshetens människa - När det gäller vår Herre Jesu Kristi ankomst och hur vi ska samlas hos honom ber vi er, bröder,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "att inte plötsligt tappa fattningen. Låt er inte skrämmas av någon ande eller av något ord eller brev som påstås komma från oss och som säger att Herrens dag är här."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Låt ingen bedra er på något sätt. Först måste avfallet komma och laglöshetens människa träda fram, fördärvets son,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "motståndaren som förhäver sig över allt som kallas gud eller heligt så att han sätter sig i Guds tempel och säger sig vara Gud."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Minns ni inte att jag sade er detta medan jag ännu var hos er?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Och ni vet vad det är som nu håller honom tillbaka så att han kan träda fram först när hans tid kommer."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Laglöshetens hemlighet är ju redan verksam. Nu måste bara han som håller tillbaka röjas ur vägen."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sedan ska den laglöse träda fram, han som Herren Jesus ska döda med sin muns ande och förgöra med glansen vid sin ankomst."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Den laglöses ankomst är ett verk av Satan som kommer med stor kraft och med lögnens tecken och under."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Med ondskans alla konster bedrar han dem som går förlorade, eftersom de inte tog emot kärleken till sanningen så att de kunde bli frälsta."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Därför sänder Gud villfarelsens makt över dem så att de tror på lögnen"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "och blir dömda, alla de som inte har trott på sanningen utan njutit av orättfärdigheten."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Gud har utvalt er - Men vi måste alltid tacka Gud för er bröder, Herrens älskade, eftersom Gud från begynnelsen har utvalt er till frälsning genom att ni helgas av Anden och tror på sanningen."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Till detta har Gud kallat er genom vårt evangelium, för att ni ska vinna vår Herre Jesu Kristi härlighet."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Stå därför fasta och håll er till den undervisning ni har fått, muntligt eller genom brev."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Och må vår Herre Jesus Kristus själv och Gud vår Far, som har älskat oss och gett oss evig tröst och gott hopp i sin nåd,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "uppmuntra era hjärtan och styrka er till allt gott i gärning och ord."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Be och arbeta - För övrigt, bröder, be för oss. Be att Herrens ord ska spridas snabbt och bli ärat liksom hos er,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "och att vi blir räddade från fientliga och onda människor. Alla har ju inte tron."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Men Herren är trofast. Han ska styrka er och skydda er från den onde."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I Herren har vi förtroende för er att ni gör och kommer att göra det vi föreskriver er."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Må Herren leda era hjärtan in i Guds kärlek och Kristi uthållighet."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Bröder, vi uppmanar er i vår Herre Jesu Kristi namn att hålla er borta från varje broder som lever oansvarigt och inte följer den undervisning som de fått av oss."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ni vet själva hur man bör följa vårt exempel. Vi levde inte oansvarigt hos er,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "vi åt inte gratis av någons bröd. Nej, vi arbetade med möda och slit natt och dag för att inte ligga någon av er till last."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Inte så att vi inte hade rätt till lön, men vi ville ge er ett exempel att följa."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "När vi var hos er gav vi er denna föreskrift: den som inte vill arbeta ska inte heller äta."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Men vi hör att vissa bland er lever oansvarigt. De arbetar inte utan gör allt möjligt annat."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sådana befaller och förmanar vi i Herren Jesus Kristus att arbeta i lugn och ro och äta sitt eget bröd."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Och ni, bröder, tröttna inte på att göra det som är gott."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Om någon inte rättar sig efter det vi säger i detta brev, ge noga akt på honom och umgås inte med honom så att han får skämmas."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Men betrakta honom inte som en fiende, utan tillrättavisa honom som en broder."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sluthälsning - Må han som är fridens Herre alltid och på alla sätt ge er sin frid. Herren vare med er alla."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Här skriver jag, Paulus, min hälsning med egen hand. Detta är ett kännetecken i alla mina brev, så skriver jag."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Vår Herre Jesu Kristi nåd vare med er alla."
                }
            }
        }
    }
}