{
    "version": "sfb15",
    "book_name": "Habakkuk",
    "book_nr": "35",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Den profetia som profeten Habackuk såg i en syn."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Klagan över folkets ondska - HERRE, hur länge ska jag ropa på hjälp utan att du hör, ropa högt till dig över våld utan att du räddar?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Varför låter du mig se ondska, och hur kan du själv se på sådant elände? Fördärv och våld är inför mig, det uppstår tvister och gräl."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Därför blir lagen utan kraft, och rätten kommer aldrig fram. Den ogudaktige omringar den rättfärdige och rätten förvrängs."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Herrens svar - Se er omkring bland hednafolken, se och häpna, ja, häpna, för jag gör en gärning i era dagar som ni inte kommer att tro när den berättas."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Se, jag ska uppväcka kaldeerna, det vilda och snabba folket som drar ut över jordens vidder för att ta i besittning boplatser som inte är deras."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "De är skrämmande och fruktade, de avgör själva vad som är lag och rätt."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Deras hästar är snabbare än leoparder och vildare än stäppvargar. Deras ryttare spränger fram, de kommer fjärran ifrån, de flyger likt örnen som störtar sig över sitt byte."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Alla kommer de med våld i sinnet, stridslystna rycker de fram och samlar fångar som sand."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "De gör kungar till åtlöje och hånar furstar. De skrattar åt alla befästningar, de kastar upp jordvallar och intar dem."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Så drar de vidare som vinden, de fortsätter framåt och samlar på sig skuld. Deras egen styrka är deras gud."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Frågor om Guds rättfärdighet - Visst har du alltid varit till, HERRE min Gud, min Helige? Vi ska inte dö! HERRE, till en dom har du satt dem, till en tillrättavisning har du berett dem, du vår klippa."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Dina ögon är för rena för att se på det onda. Du som inte står ut med att se någon orätt, hur kan du se på de trolösa och tiga när den ogudaktige slukar den som är mer rättfärdig än han?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Du gör människorna lika fiskarna i havet, lika kräldjur som inte har någon herre."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "De drar upp dem alla med sin krok, de fångar dem i sitt nät och samlar dem i sitt garn. Därför gläder de sig och jublar,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "därför offrar de åt sitt nät och tänder rökelse åt sitt garn, för dessa gör deras andel fet och deras mat så läcker."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Men ska de få vittja sitt nät och ständigt dräpa folken utan förskoning?"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jag ska stå på min vaktpost och ställa mig i tornet. Jag vill spana för att se vad han ska tala till mig, vilket svar jag ska få på min klagan."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Herrens svar - Herren svarade mig och sade: Skriv ner synen och gör den tydlig på tavlor så att den lätt kan läsas,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "för synen väntar ännu på sin tid. Han skyndar mot slutet och sviker inte. Om han dröjer, så vänta på honom, för han kommer helt visst, han uteblir inte."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Se, hans själ är uppblåst och oärlig i honom. Men den rättfärdige ska leva genom sin tro."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ja, vinet bedrar. Han är en högmodig man och kommer inte till ro. Han spärrar upp sitt gap som dödsriket, han är som döden och blir inte mätt. Han samlar alla hednafolk till sig, han drar till sig alla folkslag."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ve över förtryckaren - Ska de inte alla stämma upp en visa om honom, en smädesång med gåtfulla ord och säga: Ve dig som samlar vad som inte är ditt – hur länge till? – och tynger dig med pantsatt gods!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ska inte dina fordringsägare plötsligt resa sig? De som får dig att darra ska vakna, och du blir deras byte."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Du har plundrat många hednafolk, därför ska de andra folken plundra dig, på grund av blodsdåd mot människor och våld mot land och stad och alla som bor där."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ve den som skaffar oärlig vinst åt sitt hus för att bygga sitt näste högt och rädda sig undan olyckans våld!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Du har planerat, till skam för ditt hus, att förgöra många folk och syndar så mot dig själv,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "för stenarna i muren ska ropa och bjälkarna i trävirket ska svara dem."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ve den som bygger en stad med blodsdåd och grundar en stad med orättfärdighet!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Se, kommer det inte från HERREN Sebaot att folken sliter för det som bränns upp och tröttar ut sig till ingen nytta?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jorden ska fyllas av kunskap om HERRENS härlighet, så som vattnet täcker havets djup."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ve dig som ger din nästa att dricka, som blandar i ditt gift och berusar dem för att få se deras nakenhet."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Du blir mättad med skam och inte med ära. Drick också du och visa att du är oomskuren! Bägaren i HERRENS högra hand ska vändas mot dig, vanära ska drabba din härlighet."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ja, våldet mot Libanon och skövlingen som skrämde dess djur ska täcka dig, på grund av blodsdåd mot människor och våld mot land och stad och alla som bor där."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Vad nytta gör en avgud som en människa har snidat, eller en gjuten avgud som är en falsk lärare? Den som gör den litar till sitt eget verk. Han gör avgudar som inte kan tala."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ve den som säger till träbiten: ”Vakna!” och till en stum sten: ”Res dig!” Kan den undervisa? Den är överdragen med guld och silver, men det finns ingen ande i den."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Men HERREN är i sitt heliga tempel. Var stilla inför honom, hela jorden!"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Habackuks bön och lovsång - En bön av profeten Habackuk, till shigjonót."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "HERRE, jag har hört budskapet om dig och jag bävar. HERRE, ge liv åt ditt verk i våra dagar, låt det bli känt i vår tid. Tänk i din vrede på att förbarma dig."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Gud kommer från Teman, den Helige från berget Paran. Sela Hans härlighet täcker himlen, hans lov fyller jorden."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hans glans är som ljuset, strålar går ut från hans hand, där är hans styrka dold."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Framför honom går pest, och brinnande feber följer i hans spår."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Han träder fram och jorden skakar, folken bävar för hans blick. Urgamla berg splittras, eviga höjder sjunker ner. Hans vägar är eviga."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jag ser Kushans hyddor i nöd, tältdukarna i Midjans land darrar."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Vredgas HERREN på floderna? Brinner din vrede mot strömmarna eller din harm mot havet, när du far fram med dina hästar, med dina segervagnar?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Blottad och bar är din båge, som edsvurna pilar är ditt ord. Sela Du låter floder klyva jorden."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Bergen ser dig och bävar, störtregn forsar ner, djupet höjer sin röst, det lyfter sina händer mot höjden."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sol och måne står still i sin boning vid skenet av dina pilar som flyger, vid glansen av ditt blixtrande spjut."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I raseri går du fram över jorden, i vrede trampar du ner hednafolken."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Du drar ut för att frälsa ditt folk, för att frälsa din smorde. Du krossar taket på den gudlöses hus, du bryter ner det från tinnarna till grunden. Sela"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Med hans egna spjut genomborrar du huvudet på hans krigare, när de stormar fram för att fördriva mig. Deras glädje är att sluka den svage i hemlighet."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Du far fram med dina hästar genom havet, genom väldiga vattens svall."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jag hör det och darrar i mitt innersta, vid dånet skälver mina läppar. Röta tränger in i benen i min kropp. Jag darrar där jag står, för jag måste stilla vänta på olyckans dag, att den drabbar det folk som angriper oss."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Fikonträdet blomstrar inte mer, och vinstocken ger ingen skörd. Olivträdets frukt slår fel, och fälten ger ingen föda. Fåren rycks bort ur fållorna, och ingen boskap finns i stallen."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Men jag vill jubla i HERREN och glädja mig i min frälsnings Gud."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Herren Gud är min styrka. Han gör mina fötter som hjortens och låter mig gå fram över mina höjder. För sångmästaren, med mitt strängaspel."
                }
            }
        }
    }
}