{
    "version": "sfb15",
    "book_name": "Hebrews",
    "book_nr": "58",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Gud har talat genom Sonen - I forna tider talade Gud många gånger och på många sätt till fäderna genom profeterna,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "men nu i den sista tiden har han talat till oss genom sin Son. Honom har han insatt som arvinge till allt, och genom honom har han också skapat universum."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sonen är utstrålningen av Guds härlighet och hans väsens avbild, och han bär allt med sitt mäktiga ord. Och sedan han fullbordat en rening från synderna sitter han nu på Majestätets högra sida i höjden."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sonen är större än änglarna - Sonen är så mycket större än änglarna som namnet han har ärvt är högre än deras."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Till vilken av änglarna har Gud någonsin sagt: Du är min Son, jag har fött dig i dag? Eller: Jag ska vara hans Far, och han ska vara min Son?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Men när han låter den Förstfödde träda in i världen, säger han: Alla Guds änglar ska tillbe honom."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Om änglarna säger han: Han gör sina änglar till vindar och sina tjänare till eldslågor."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Men om Sonen säger han: Gud, din tron består i evigheters evighet, och ditt rikes spira är rättens spira."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Du älskar rättfärdighet och hatar orättfärdighet. Därför, Gud, har din Gud smort dig med glädjens olja mer än dina medbröder."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Och: I begynnelsen lade du, Herre, jordens grund, och himlarna är dina händers verk."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "De ska gå under, men du ska bestå. De ska alla nötas ut som kläder,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "du ska rulla ihop dem som en mantel och de ska bytas ut som kläder. Men du är densamme, och dina år har inget slut."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Till vilken av änglarna har han någonsin sagt: Sätt dig på min högra sida tills jag lagt dina fiender som en pall under dina fötter?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Är inte änglarna andar i Guds tjänst, utsända för att hjälpa dem som ska ärva frälsningen?"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Därför måste vi så mycket mer ta vara på det vi har hört, så att vi inte driver bort med strömmen."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "För om redan det ord som gavs genom änglar stod fast och varje överträdelse och olydnad fick sitt rättvisa straff,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "hur ska då vi komma undan om vi inte bryr oss om en sådan frälsning? Den förkunnades först av Herren och bekräftades sedan för oss av dem som hade hört honom."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Även Gud gav sitt vittnesbörd, genom tecken och under och olika kraftgärningar och genom att dela ut den helige Ande efter sin vilja."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Guds Son i ringhet - Det är inte under änglar han har lagt den kommande världen som vi talar om."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "På ett ställe har någon vittnat: Vad är då en människa att du tänker på henne, eller en Människoson att du tar hand om honom?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "En liten tid lät du honom vara lägre än änglarna, med härlighet och ära krönte du honom."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Allt lade du under hans fötter. När han lade allt under honom utelämnade han inget, allt skulle vara lagt under honom. Än ser vi inte att allt är lagt under honom."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Men vi ser Jesus, som en liten tid var lägre än änglarna, nu krönt med härlighet och ära därför att han led döden. Genom Guds nåd skulle han smaka döden i allas ställe."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "För när Gud, för vilken och genom vilken allt är till, skulle föra många söner till härlighet, måste han genom lidande fullkomna honom som för dem till frälsning."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jesus som helgar och de som helgas har alla en och samme Far. Därför skäms han inte för att kalla dem bröder,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "när han säger: Jag ska förkunna ditt namn för mina bröder, mitt i församlingen ska jag lovsjunga dig."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Han säger också: Jag ska förtrösta på honom, och dessutom: Se, här är jag och barnen som Gud har gett mig."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "När nu barnen hade fått del av kött och blod tog han själv på liknande sätt del av detta, för att genom sin död göra den maktlös som hade makt över döden, alltså djävulen,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "och befria alla dem som av rädsla för döden levt i slaveri hela sitt liv."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Det är ju inte änglar han tar sig an, utan Abrahams barn."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Därför måste han bli lik sina bröder i allt, för att bli en barmhärtig och trogen överstepräst inför Gud och sona folkets synder."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Genom att han själv har fått lida och blivit frestad kan han hjälpa dem som frestas."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kristus är större än Mose - Därför, ni heliga bröder som har fått del av en himmelsk kallelse, se på Jesus, den apostel och överstepräst som vi bekänner oss till."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Han var betrodd av den som insatte honom, liksom Mose var betrodd i hela Guds hus."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Men Jesus är värd mer ära än Mose, liksom husbyggaren hedras mer än själva huset."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Varje hus är byggt av någon, men Gud är den som har byggt allt."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mose var betrodd i hela Guds hus, som en tjänare, för att vittna om det som sedan skulle förkunnas."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Men Kristus är betrodd som Son att råda över Guds hus. Och hans hus är vi, när vi håller fast vid vår frimodighet och ära i hoppet."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Varning för förhärdelse - Därför säger den helige Ande: I dag, om ni hör hans röst,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "förhärda inte era hjärtan som vid upproret, som på prövningens dag i öknen,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "där era fäder frestade mig och prövade mig fast de sett mina gärningar i fyrtio år."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Därför var jag vred på det släktet, och jag sade: De är ständigt vilsna i sina hjärtan, de känner inte mina vägar."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Så svor jag i min vrede: De ska aldrig komma in i min vila."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Bröder, se till att ingen av er har ett ont och trolöst hjärta så att han avfaller från den levande Guden."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Uppmuntra varandra i stället varje dag, så länge det heter i dag, så att ingen av er förhärdas genom syndens makt att bedra."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Vi är Kristi vänner om vi stadigt håller fast vid vår första tillförsikt ända till slutet."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Det heter: I dag, om ni hör hans röst, förhärda inte era hjärtan som vid upproret."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Vilka var det då som hörde men ändå gjorde uppror? Var det inte alla de som Mose förde ut ur Egypten?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Och vilka var han vred på i fyrtio år? Var det inte på dem som syndade och blev liggande som lik i öknen?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Och vilka gällde hans ed att de aldrig skulle komma in i hans vila, om inte dem som vägrade lyda?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Vi ser alltså att det var på grund av otro som de inte kunde komma in."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "En sabbatsvila för Guds folk - När nu ett löfte finns kvar om att få komma in i hans vila, låt oss då akta oss så att ingen av er visar sig gå miste om det."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Evangeliet har förkunnats för oss liksom för dem, men de hade ingen nytta av ordet de hörde eftersom det inte smälte samman i tro med dem som lyssnade."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Det är vi som tror som går in i vilan. Herren säger: Så svor jag i min vrede: De ska aldrig komma in i min vila. Ändå har hans verk stått färdiga sedan världens skapelse,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "för på ett ställe säger han om den sjunde dagen: Och Gud vilade på den sjunde dagen från alla sina verk."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Men här säger han: De ska aldrig komma in i min vila."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Det står alltså fast att vissa går in i vilan, och att de som först fick höra evangeliet inte kom in på grund av olydnad."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Därför bestämmer han på nytt en dag, i dag, när han långt senare säger genom David vad som redan är sagt: I dag, om ni hör hans röst, förhärda inte era hjärtan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "För om Josua hade fört dem in i vilan, skulle Gud inte senare ha talat om en annan dag."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Alltså kvarstår en sabbatsvila för Guds folk."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Den som går in i hans vila får vila sig från sina gärningar, liksom Gud vilade från sina."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Låt oss därför sträva efter att komma in i den vilan, så att ingen kommer på fall som de och blir ett exempel på olydnad."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Guds ord är levande och verksamt. Det är skarpare än något tveeggat svärd och genomtränger tills det skiljer själ och ande, led och märg, och det dömer över hjärtats uppsåt och tankar."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Inget skapat är dolt för honom, utan allt ligger naket och blottat för hans ögon. Och inför honom måste vi stå till svars."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Den fullkomlige översteprästen - När vi nu har en stor överstepräst som har stigit upp genom himlarna, Jesus, Guds Son, låt oss då hålla fast vid vår bekännelse."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Vi har inte enöverstepräst som inte kan ha medlidande med våra svagheter, utan en som har varit frestad i allt liksom vi fast utan synd."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Låt oss därför frimodigt gå fram till nådens tron för att få barmhärtighet och finna nåd till hjälp i rätt tid."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Varje överstepräst blir utsedd bland människor och insatt för människors skull, för att göra tjänst inför Gud och bära fram gåvor och offer för deras synder."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Han kan ha medkänsla med dem som är okunniga och vilsna, eftersom han själv är svag"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "och därför måste bära fram synd-offer både för folket och för sig själv."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ingen tar sig denna värdighet, utan man blir kallad av Gud liksom Aron blev det."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Så var det också med Kristus. Han tog sig inte värdigheten som överstepräst, utan fick den av honom som sade: Du är min Son, jag har fött dig i dag."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Han säger också på ett annat ställe: Du är präst för evigt, på samma sätt som Melkisedek."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Under sin tid här i köttet ropade han högt under tårar när han bad och vädjade till den som kunde rädda honom från döden, och han blev bönhörd och fri från sin ångest."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Trots att han var Son fick han lära sig lydnad genom sitt lidande."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "När han sedan var fullkomnad blev han källan till evig frälsning för alla som lyder honom,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "av Gud kallad överstepräst på samma sätt som Melkisedek."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Varning för förhärdelse - Om detta har vi mycket att säga som är svårt att förklara, eftersom ni har blivit så dåliga på att lyssna."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ni borde ha blivit lärare för länge sedan, men nu behöver ni någon som lär er de första grunderna i Guds ord igen. Ni behöver mjölk, inte fast föda!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Den som lever av mjölk är inte mogen för en undervisning om rättfärdighet, för han är fortfarande ett barn."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Den fasta födan är till för vuxna, för dem som genom övning har fått sinnena skärpta till att skilja mellan gott och ont."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Låt oss därför lämna bakom oss de första grunderna i Kristi lära och föras mot fullkomningen, och inte lägga grunden igen med omvändelse från döda gärningar och tro på Gud,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "med undervisning om dop och handpåläggning, om de dödas uppståndelse och evig dom."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ja, så vill vi göra, om Gud tillåter."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "De som en gång har tagit emot ljuset och smakat den himmelska gåvan, fått del av den helige Ande"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "och smakat Guds goda ord och den kommande världens krafter"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "men sedan avfallit, dem går det inte att föra till ny omvändelse då de själva korsfäster Guds Son på nytt och hånar honom offentligt."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "En åker som dricker det regn som ofta faller på den och som ger god skörd åt dem som den odlas för, den åkern får välsignelse från Gud."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Men bär den törnen och tistlar är den värdelös och farligt nära förbannelsen. Slutet blir att den bränns av."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Men när det gäller er, våra älskade, är vi övertygade om det bästa, det som för till frälsning, trots att vi talar på detta sätt."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Gud är inte orättvis, han glömmer inte vad ni har gjort och vilken kärlek ni visat hans namn genom att tjäna de heliga, nu som förr."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Men vi önskar att ni var och en ska visa samma iver att bevara den fulla vissheten i hoppet ända till slutet,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "så att ni inte blir tröga utan följer dem som genom tro och tålamod får det utlovade arvet."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Guds löfte står fast - När Gud gav löftet till Abraham svor han vid sig själv, eftersom han inte hade någon högre att svära vid."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Han sade: Jag ska rikligt välsigna dig och rikligt föröka dig."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Så fick Abraham efter tålmodig väntan vad Gud hade lovat."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Människor svär vid den som är större än de själva, och eden blir en bekräftelse som gör slut på alla invändningar."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "När Gud ännu klarare ville visa för löftets arvingar hur orubbligt hans beslut är, bekräftade han det med en ed."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Så skulle vi, genom två orubbliga uttalanden, där Gud omöjligt kan ljuga, få en kraftig uppmuntran, vi som har sökt vår tillflykt i att hålla fast vid det hopp vi har framför oss."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Detta hopp har vi som ett tryggt och säkert själens ankare som når innanför förhänget."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dit gick Jesus in och öppnade vägen för oss, när han blev överstepräst för evigt, på samma sätt som Melkisedek."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Melkisedeks prästämbete - Denne Melkisedek var kung i Salem och präst åt Gud den Högste. Han mötte Abraham på hans väg tillbaka efter segern över kungarna. Melkisedek välsignade honom,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "och Abraham gav honom tionde av allt. Melkisedek betyder för det första “rättfärdighetens kung&#34;, och dessutom är han Salems kung, det vill säga “fridens kung&#34;."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Han står där utan far, utan mor och utan släktregister. Hans dagar har ingen början och hans liv har inget slut: han är som Guds Son och förblir präst för evigt."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Se hur stor han är: till och med vår stamfar Abraham gav honom tionde av sitt bästa byte."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "De av Levis söner som blir präster ska enligt lagen få tionde av folket, alltså av sina bröder, trots att de också härstammar från Abraham."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Men Melkisedek, som inte var av deras släkt, fick tionde av Abraham och välsignade honom som hade fått löftena."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ingen kan förneka att det är den lägre som blir välsignad av den högre."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I ena fallet är det dödliga människor som får tionde, i det andra är det en som har fått vittnesbördet att han lever."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Och man kan säga att även Levi, som tar emot tionde, själv har gett tionde genom Abraham,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "eftersom han fanns till som ofödd i sin förfaders kropp när Melkisedek mötte honom."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kristi prästämbete - Om nu fullkomlighet hade gått att nå genom den levitiska prästtjänsten – och på den grunden fick folket lagen – varför måste det då uppstå en annan präst, en som Melkisedek, en som inte sägs vara som Aron?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "För om prästtjänsten ändras måste också lagen ändras."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Han som det talas om hör till en annan stam, och från den stammen har ingen gjort tjänst vid altaret."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Det är tydligt att vår Herre har kommit ur Juda stam, och Mose har inget sagt om präster från den stammen."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ännu tydligare blir det när det uppstår en annan präst som Melkisedek,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "en som inte har blivit präst genom lagbud om härstamning utan genom kraften i ett oförstörbart liv."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Han får nämligen vittnesbördet: Du är präst för evigt, på samma sätt som Melkisedek."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Så åsidosätts ett tidigare bud eftersom det var svagt och kraftlöst,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "för lagen åstadkom aldrig något fullkomligt. Men ett bättre hopp har kommit, och genom det kan vi närma oss Gud."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jesus är präst för evigt - Dessutom kom det inte utan ed. De andra blev präster utan ed,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "men Jesus har blivit det genom en ed av den som sade till honom: Herren har gett sin ed och ska inte ångra sig: Du är präst för evigt."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Så mycket bättre är det förbund för vilket Jesus är garant."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "De andra prästerna har blivit fler och fler, därför att döden hindrade dem från att stå kvar i sin tjänst."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Men Jesus lever för evigt, och därför har han ett prästämbete som är evigt."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Därför kan han också helt och fullt frälsa dem som kommer till Gud genom honom, eftersom han alltid lever för att be för dem."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Det var en sådan överstepräst vi behövde, en som är helig, oskyldig, obefläckad, skild från syndare och upphöjd över himlarna."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Han måste inte bära fram offer varje dag som de andra översteprästerna, först för sina egna synder och sedan för folkets. Det gjorde han en gång för alla när han offrade sig själv."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Lagen insätter svaga människor som överstepräster, men ordet som bekräftades med ed och kom efter lagen insätter Sonen, som är fullkomlig för evigt."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Det nya förbundets överstepräst - Här är huvudpunkten i det vi säger: Vi har en sådan överstepräst som sitter på högra sidan om Majestätets tron i himlen"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "och som tjänar i helgedomen, det sanna tabernaklet som Herren själv och ingen människa har rest."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "En överstepräst blir insatt för att frambära gåvor och offer, och därför måste också Kristus ha något att bära fram."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hade han nu varit på jorden skulle han inte ens vara präst, eftersom det redan finns andra som bär fram de offergåvor som lagen föreskriver."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "De gör tjänst i en helgedom som är en kopia och skuggbild av den himmelska helgedomen, så som Mose fick höra när han skulle bygga tabernaklet: Se till att du gör allt efter den mönsterbild som du har fått se på berget."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Men nu har Kristus ett högre prästämbete, liksom han också är medlare för ett bättre förbund som är grundat på bättre löften."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "För om det första förbundet hade varit utan brist, skulle det inte behövas ett andra."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Men Gud förebrår dem när han säger: Se, dagar ska komma, säger Herren, då jag ska sluta ett nytt förbund med Israels hus och med Juda hus,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "inte som det förbund jag slöt med deras fäder den dag jag tog deras hand och förde dem ut ur Egyptens land, för de blev inte kvar i förbundet med mig, så jag brydde mig inte om dem, säger Herren."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nej, detta är det förbund som jag efter denna tid ska sluta med Israels hus, säger Herren: Jag ska lägga mina lagar i deras sinne och skriva dem i deras hjärtan. Jag ska vara deras Gud, och de ska vara mitt folk."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Då ska ingen mer behöva undervisa sin landsman, ingen sin broder och säga: &#34;Lär känna Herren!&#34; Alla kommer att känna mig, från den minste av dem till den störste,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "för jag ska i nåd förlåta deras missgärningar och aldrig mer minnas deras synder."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "När han talar om ett nytt förbund, har han därmed förklarat det förra föråldrat. Och det som blir gammalt och föråldrat är på väg att försvinna."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Det gamla förbundets gudstjänst - Det första förbundet hade sina regler för gudstjänsten och sin jordiska helgedom."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ett tabernakel inreddes med ett första rum som kallades det heliga. Där stod ljusstaken och bordet med skådebröden."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Bakom det andra förhänget fanns ett rum som kallades det allra heligaste."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dit hörde det förgyllda rökelsealtaret och förbundsarken, som var helt överdragen med guld. I den fanns en guldkruka med mannat, Arons stav som hade grönskat samt förbundets tavlor."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ovanpå arken stod härlighetens keruber som överskuggade nådastolen. Men detta ska jag nu inte gå in på i detalj."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Så var det ordnat. I det första rummet går prästerna ständigt in och förrättar sin tjänst."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I det andra rummet är det bara översteprästen som går in, en gång om året, och då aldrig utan blod som han bär fram för sina och folkets oavsiktliga synder."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Därigenom visar den helige Ande att vägen in i det allra heligaste ännu inte är uppenbarad så länge det första rummet består."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Detta är en bild av den tid som nu är: gåvor och offer frambärs, men de kan inte helt rena samvetet hos den som offrar."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Liksom med reglerna om mat och dryck och olika reningar handlar det bara om yttre regler fram till tiden för en bättre ordning."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kristus som överstepräst - Men nu har Kristus kommit som överstepräst för det goda som skulle komma. Genom det större och fullkomligare tabernaklet, som inte är gjort av människohand och alltså inte tillhör den här skapelsen,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "gick han in i det allra heligaste en gång för alla, inte med bockars och kalvars blod utan med sitt eget blod, och vann en evig återlösning."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Om nu redan blodet av bockar och tjurar och askan från en kviga kan stänkas på de orena och helga till yttre renhet,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "hur mycket mer ska då inte Kristi blod rena våra samveten från döda gärningar till att tjäna den levande Guden? Han har genom den evige Ande framburit sig själv som ett felfritt offer åt Gud."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Därför är Kristus medlare för ett nytt förbund, för att de som är kallade ska få det utlovade eviga arvet, när han nu med sin död har friköpt oss från överträdelserna under det förra förbundet."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Där det finns ett testamente måste man visa att den som har upprättat det är död."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Först vid hans död blir testamentet giltigt, för det träder inte i kraft så länge han lever."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Därför instiftades inte heller det första förbundet utan blod."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "När Mose hade förkunnat lagens alla bud för hela folket, tog han blodet av kalvar och bockar tillsammans med vatten, scharlakansröd ull och isop och stänkte det både på själva bokrullen och på allt folket."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Han sade: Detta är blodet för det förbund som Gud har befallt er att hålla."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "På samma sätt stänkte han blod på tabernaklet och alla gudstjänstföremålen."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Så renas enligt lagen nästan allting med blod, och utan att blod utgjuts ges ingen förlåtelse."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Alltså måste avbilderna av det som finns i himlen renas med dessa medel, men de himmelska tingen själva renas med bättre offer än så."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kristus gick inte in i en helgedom som är gjord av människohand och som bara är en bild av den verkliga helgedomen. Han gick in i själva himlen för att nu träda fram inför Guds ansikte för vår skull."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Inte heller skulle han offra sig flera gånger, så som översteprästen varje år går in i det allra heligaste med blod som inte är hans eget."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "I så fall hade han varit tvungen att lida många gånger sedan världens skapelse. Men nu har han trätt fram en gång för alla vid tidernas slut för att genom sitt offer utplåna synden."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Och liksom människan måste dö en gång och sedan dömas,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "så blev Kristus offrad en gång för att bära mångas synder. Och han ska träda fram en andra gång, inte för att bära synd utan för att frälsa dem som väntar på honom."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Lagen ger en skuggbild av det goda som kommer, men inte tingen i deras verkliga gestalt. Därför kan aldrig lagen genom samma offer som ständigt frambärs år efter år fullkomna dem som träder fram."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Annars hade man väl slutat offra? De som tjänstgör hade då redan varit renade en gång för alla och inte längre haft några synder på sitt samvete."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Men nu ligger i offren en årlig påminnelse om synderna,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "för tjurars och bockars blod kan omöjligt utplåna synder."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Därför säger Kristus när han träder in i världen: Offer och gåvor ville du inte ha, men du har berett mig en kropp."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Brännoffer och syndoffer gladde dig inte."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Då sade jag: Se, jag har kommit för att göra din vilja, Gud. I bokrullen står det skrivet om mig."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Först säger han: Offer och gåvor, brännoffer och syndoffer ville du inte ha, de gladde dig inte, fastän de frambärs enligt lagen."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sedan säger han: Se, jag har kommit för att göra din vilja. Han upphäver det första för att upprätta det andra."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Och i kraft av den viljan är vi helgade, genom att Jesu Kristi kropp har offrats en gång för alla."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Alla andra präster står och förrättar sin tjänst dag efter dag och bär gång på gång fram samma offer som aldrig kan ta bort synderna."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Men Jesus har framburit ett enda syndoffer för alla tider, och han har sedan satt sig på Guds högra sida"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "och väntar nu på att hans fiender ska läggas som en pall under hans fötter."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Med ett enda offer har han för all framtid fullkomnat dem som helgas."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Även den helige Ande vittnar om detta för oss. Först säger han:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Detta är det förbund som jag efter denna tid ska sluta med dem. Och sedan säger Herren: Jag ska lägga mina lagar i deras hjärtan och skriva dem i deras sinnen,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "och deras synder och överträdelser ska jag aldrig mer minnas."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Och där synderna är förlåtna behövs det inte längre något syndoffer."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Uppmuntran till tro och kärlek - Bröder, i kraft av Jesu blod kan vi därför frimodigt gå in i det allra heligaste"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "på den nya och levande väg som han öppnat för oss genom förhänget, det vill säga sin kropp."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Vi har en stor överstepräst över Guds hus."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Låt oss därför gå fram med ärligt hjärta i trons fulla visshet, med hjärtat renat från ont samvete och med kroppen badad i rent vatten."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Låt oss orubbligt hålla fast vid hoppets bekännelse, för han som har gett oss löftet är trofast."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Låt oss ge akt på varandra och sporra varandra till kärlek och goda gärningar."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Och låt oss inte överge våra sammankomster, så som några brukar göra, utan i stället uppmuntra varandra, och det så mycket mer som ni ser att dagen närmar sig."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Varning för avfall - För om vi fortsätter att synda med vett och vilja efter att ha fått kunskap om sanningen, då finns det inte längre något offer för synderna,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "utan bara en fruktansvärd väntan på domen och en rasande eld som ska förtära motståndarna."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Den som förkastar Mose lag ska utan förbarmande dö om två eller tre vittnar mot honom."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Hur mycket strängare straff tror ni då inte den förtjänar som trampar på Guds Son, föraktar det förbundsblod som har helgat honom, och som kränker nådens Ande?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Vi känner honom som har sagt: Min är hämnden, jag ska utkräva den, och dessutom: Herren ska döma sitt folk."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Det är fruktansvärt att falla i den levande Gudens händer."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Kom ihåg den första tiden när ljuset nådde er. Ni fick utstå hård kamp och mycket lidande."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Dels blev ni hånade och plågade och gjorda till offentligt åtlöje, dels stod ni sida vid sida med andra som behandlades så."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ni led med fångarna och accepterade med glädje att bli fråntagna era ägodelar, eftersom ni visste att ni ägde något som är bättre och bestående."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Så kasta inte bort er frimodighet, den ger stor lön."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ni behöver uthållighet för att göra Guds vilja och få vad han har lovat."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "För: Ännu en kort liten tid, så kommer han som ska komma, och han ska inte dröja."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Min rättfärdige ska leva av tro. Men drar han sig undan, har min själ ingen glädje i honom."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Men vi tillhör inte dem som drar sig undan och går förlorade, utan dem som tror och vinner sina själar."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Trons människor - Tron är en övertygelse om det man hoppas, en visshet om ting som man inte ser."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Genom tron fick fäderna sitt vittnesbörd."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Genom tron förstår vi att universum har skapats genom ett ord från Gud, så att det vi ser inte har blivit till av något synligt."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Genom tron bar Abel fram ett bättre offer åt Gud än Kain, och genom tron fick han vittnesbördet att han var rättfärdig, när Gud själv bekände sig till hans offer. Och genom tron talar han än, trots att han är död."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Genom tron blev Henok hämtad utan att möta döden, och man fann honom inte mer, för Gud hade hämtat honom. Innan han hämtades fick han vittnesbörd om att han hade behagat Gud."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Utan tro är det omöjligt att behaga Gud, för den som kommer till Gud måste tro att han finns och att han lönar dem som söker honom."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I tron byggde Noa en ark i helig fruktan för att rädda sin familj, efter att Gud hade varnat honom för det som ännu ingen hade sett. Genom tron blev han världen till dom och ärvde den rättfärdighet som kommer av tro."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I tron lydde Abraham när han blev kallad att dra ut till ett land som han skulle få i arv, och han gav sig i väg utan att veta vart han skulle komma."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I tron levde han i löfteslandet som i ett främmande land. Han bodde i tält med Isak och Jakob som var medarvingar till samma löfte,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "för han väntade på staden med de fasta grundvalarna vars byggmästare och skapare är Gud."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Genom tron fick även Sara, som var ofruktsam, kraft att bli mor till en ätt fast hon var överårig. Hon tänkte att den som hade gett löftet var trofast."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Därför fick också en enda man, så gott som död, barn så talrika som himlens stjärnor och oräkneliga som sandkornen på havets strand."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I tron dog alla dessa utan att ha fått det som var utlovat. Men de hade sett det i fjärran, hälsat det och bekänt sig vara gäster och främlingar på jorden."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "De som säger så visar att de söker ett hemland."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hade de tänkt på det land som de lämnat, så hade de haft tillfälle att vända tillbaka dit."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Men nu längtade de till ett bättre land, det himmelska. Därför skäms inte Gud för att kallas deras Gud, för han har förberett en stad åt dem."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "I tron bar Abraham fram Isak som offer när han blev satt på prov. Sin ende son bar han fram, trots att han hade fått löftena"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "och Gud hade sagt till honom: Det är genom Isak din avkomma ska räknas."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Abraham räknade med att Gud hade makt att till och med uppväcka från de döda, och därifrån återfick han honom också, bildligt talat."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "I tron gav Isak sin välsignelse åt Jakob och Esau för kommande tider."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "I tron välsignade den döende Jakob Josefs båda söner och tillbad böjd mot änden av sin stav."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "I tron påminde Josef på sin dödsbädd om Israels barns uttåg och gav befallning om vad som skulle ske med hans ben."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "I tron hölls den nyfödde Mose gömd av sina föräldrar i tre månader. De såg att det var ett vackert barn och lät sig inte skrämmas av kungens påbud."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "I tron vägrade Mose som vuxen att kallas Faraos dotterson."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Han valde att hellre bli förtryckt tillsammans med Guds folk än att ha en kortvarig njutning av synden."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Han räknade Kristi vanära som en större rikedom än Egyptens alla skatter, för han hade blicken riktad mot lönen."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Genom tron lämnade han Egypten utan att frukta kungens vrede. Han höll ut därför att han liksom såg den Osynlige."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "I tron firade han påsken och strök blodet på dörrposterna för att fördärvaren inte skulle röra deras förstfödda."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "I tron gick folket genom Röda havet som på torr mark, men när egyptierna försökte drunknade de."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Genom tron föll Jerikos murar, efter att man hade gått runt omkring dem i sju dagar."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Genom tron slapp den prostituerade Rahab att gå under med dem som inte trodde, eftersom hon välkomnade spejarna som vänner."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Vad mer ska jag säga? Tiden räcker inte för att berätta om Gideon, Barak, Simson och Jefta, om David, Samuel och profeterna."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Genom tron besegrade de kungariken, skipade rätt, fick löften uppfyllda, stängde lejons gap,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "släckte rasande eld och undkom svärdets egg. De var svaga men fick kraft, de blev starka i strid och drev främmande härar på flykten."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Kvinnor fick sina döda tillbaka genom uppståndelse. Andra blev torterade och accepterade ingen befrielse, för de ville nå en bättre uppståndelse."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Andra fick utstå hån och piskrapp, ja, även bojor och fängelse."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "De blev stenade, söndersågade, dödade med svärd. De gick runt i fårskinn och gethudar, nödlidande, plågade och misshandlade."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Världen var inte värdig att ta emot dem. De irrade omkring i öknar och bergstrakter, i grottor och hålor."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Och fast alla dessa hade fått vittnesbörd för sin tro, fick de inte det som var utlovat."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Gud har nämligen förberett något bättre för oss: först tillsammans med oss ska de nå fram till målet."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Maning till uthållighet - När vi nu har en så stor sky av vittnen omkring oss, låt oss då lägga bort allt som tynger och särskilt synden som snärjer oss så hårt, och löpa uthålligt i det lopp vi har framför oss."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Och låt oss ha blicken fäst på Jesus, trons upphovsman och fullkomnare. För att nå den glädje som låg framför honom uthärdade han korset, utan att bry sig om skammen, och sitter nu på högra sidan om Guds tron."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tänk på honom som fick utstå sådan fiendskap från syndare, så att ni inte tröttnar och tappar modet."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Än har ni inte gjort motstånd ända till blods i er kamp mot synden."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Och ni har glömt uppmaningen som talar till er som söner: Min son, förakta inte Herrens fostran och tappa inte modet när han tuktar dig,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "för den Herren älskar tuktar han och han agar var son han har kär."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Det är för er fostran som ni får utstå lidande. Gud behandlar er som sina söner. Vilken son blir inte fostrad av sin far?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Får ni inte fostran som alla andra, då är ni oäkta barn och inga riktiga söner."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Vi hade våra jordiska fäder som fostrade oss, och vi hade respekt för dem. Ska vi då inte så mycket mer underordna oss andarnas Far så att vi får leva?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Våra fäder fostrade oss en kort tid så som de tyckte var rätt, men Gud gör det för vårt bästa, för att vi ska få del av hans helighet."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "För stunden verkar ingen fostran vara till glädje utan snarare till sorg, men för dem som har tränats genom fostran ger den längre fram frid och rättfärdighet som frukt."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Styrk därför kraftlösa händer och svaga knän."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Gör stigarna raka för era fötter, så att den haltande foten inte går ur led utan i stället blir frisk."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sök frid med alla och helgelse, för utan helgelse kommer ingen att se Herren."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Se till att ingen går miste om Guds nåd och att ingen bitter rot får växa upp och skada och smitta många."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Se till att ingen är sexuellt omoralisk eller oandlig som Esau, som sålde sin förstfödslorätt för ett enda mål mat."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ni vet att när han sedan ändå ville ärva välsignelsen blev han avvisad. Han fann ingen möjlighet att ändra sig, trots att han sökte välsignelsen under tårar."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ni har inte kommit till ett berg som man kan ta på, till flammande eld och töcken, mörker och storm,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "till basunljud och en röst som talade sådana ord att de som hörde den bad att få slippa höra mer."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "De stod inte ut med det som befalldes: Även om det är ett djur som rör vid berget ska det stenas."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Så skräckinjagande var synen att Mose sade: Jag är skräckslagen och darrar."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Nej, ni har kommit till Sions berg och den levande Gudens stad, det himmelska Jerusalem, till änglar i mångtusental,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "till en festgemenskap och församling av förstfödda som har sina namn skrivna i himlen, till Gud som är allas domare och till andarna av rättfärdiga som nått fullkomningen."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ni har kommit till det nya förbundets medlare, Jesus, och det renande blodet som talar starkare än Abels blod."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Se till att ni inte avvisar honom som talar. För om inte de kom undan som avvisade honom när han varnade dem här på jorden, hur ska då vi göra det om vi vänder ryggen åt honom som varnar oss från himlen?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Den gången fick hans röst jorden att skaka, men nu har han lovat och sagt: Än en gång ska jag skaka inte bara jorden utan också himlen."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Orden än en gång visar att det som skakas ska försvinna, eftersom det är skapat, för att det som inte kan skakas ska bestå."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "När vi nu får ett rike som inte kan skakas, låt oss då vara tacksamma. På så sätt ska vi tjäna och behaga Gud med vördnad och fruktan,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "för vår Gud är en förtärande eld."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Förmaningar - Håll syskonkärleken levande."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Glöm inte att visa gästfrihet, för genom gästfrihet har några fått änglar till gäster utan att veta om det."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tänk på dem som sitter i fängelse som om ni var deras medfångar, och på dem som blir misshandlade som om det gällde er egen kropp."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Äktenskapet ska hållas i ära hos alla och den äkta sängen bevaras obefläckad, för Gud ska döma dem som är sexuellt omoraliska och äktenskapsbrytare."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Lev inte för pengar, utan nöj er med vad ni har. Gud har själv sagt: Jag ska aldrig lämna dig eller överge dig."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Därför kan vi frimodigt säga: Herren är min hjälpare, jag ska inte vara rädd. Vad kan en människa göra mig?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tänk på era ledare som har förkunnat Guds ord för er. Se vad deras liv har lett fram till och ta efter deras tro."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jesus Kristus är densamme i går och i dag och i evighet."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Låt er inte föras bort av alla slags främmande läror. Det är gott att bli styrkt i sitt hjärta genom nåd och inte genom regler om mat som inte har hjälpt dem som har sysslat med sådant."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Vi har ett altare från vilket tabernaklets tjänare inte har rätt att äta."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Offerdjurens blod bärs in i det allra heligaste av översteprästen som syndoffer, men kropparna bränns upp utanför lägret."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Därför har också Jesus lidit utanför stadsporten, för att helga folket med sitt eget blod."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Låt oss därför gå ut till honom utanför lägret och bära hans vanära."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Här har vi ingen stad som består, men vi söker den stad som ska komma."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Låt oss därför ständigt genom honom frambära lovets offer till Gud, en frukt från läppar som prisar hans namn."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Och glöm inte att göra gott och dela med er, för sådana offer behagar Gud."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Lyd era ledare och rätta er efter dem, för de vakar över era själar och ska avlägga räkenskap. Låt dem göra det med glädje och inte suckande, för det skulle inte vara lyckligt för er."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Be för oss. Vi vet att vi har ett gott samvete och vill göra rätt på alla sätt."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Särskilt vill jag att ni ber att jag snart ska få komma tillbaka till er."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Fridens Gud har i kraft av ett evigt förbunds blod fört fårens store herde, vår Herre Jesus, upp från de döda."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Må han fullkomna er i allt gott så att ni gör hans vilja, och må han verka i oss det som behagar honom genom Jesus Kristus. Hans är äran i evigheters evighet. Amen."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Sluthälsningar - Jag ber er, bröder, att lyssna tåligt till mina förmanande ord. Jag har ju skrivit kortfattat till er."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jag kan berätta för er att vår broder Timoteus har blivit frisläppt. Kommer han snart ska jag besöka er tillsammans med honom."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Hälsa alla era ledare och alla de heliga. Bröderna från Italien hälsar er."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Nåden vare med er alla."
                }
            }
        }
    }
}