{
    "version": "sfb15",
    "book_name": "James",
    "book_nr": "59",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Hälsning - Från Jakob, Guds och Herren Jesu Kristi tjänare. Hälsningar till de tolv stammarna i förskingringen."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Glädje i prövningen - Räkna det som ren glädje, mina bröder, när ni råkar ut för olika slags prövningar."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ni vet ju att när er tro prövas ger det uthållighet."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Och låt uthålligheten leda till fulländad gärning, så att ni är fullkomliga och hela, utan brist på något sätt."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Om någon av er brister i vishet ska han be till Gud, som ger åt alla villigt och utan att kritisera, och han ska få."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Men han ska be i tro, utan att tvivla. Den som tvivlar liknar havets våg som drivs och piskas av vinden."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "En sådan människa ska inte tänka att hon kan ta emot något från Herren,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "splittrad som hon är och ostadig på alla sina vägar."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "En ringa broder ska berömma sig av sin höghet,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "men en rik av sin ringhet, för han ska vissna bort som en blomma i gräset."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Solen går upp med sin brännande hetta så att gräset vissnar, blomman faller av och dess skönhet försvinner. Så ska den rike vissna bort mitt i sin strävan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Salig är den som håller ut i prövningen, för när han har bestått provet ska han få livets krona som Gud har lovat dem som älskar honom."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ingen som blir frestad ska säga: &#34;Det är Gud som frestar mig.&#34; Gud frestas inte av det onda och frestar inte heller någon."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Var och en som frestas dras och lockas av sitt eget begär."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "När sedan begäret har blivit havande föder det synd, och när synden är fullmogen föder den död."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Bedra inte er själva, mina älskade bröder."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Allt det goda vi får och varje fullkomlig gåva är från ovan. Det kommer ner från ljusens Far, som inte förändras eller växlar mellan ljus och mörker."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "I kraft av sin vilja har han fött oss på nytt genom sanningens ord till att vara en förstlingsfrukt bland dem han har skapat."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Detta vet ni, mina älskade bröder. Ordets hörare och görare - Varje människa ska vara snar att höra, sen att tala och sen till vrede,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "för en människas vrede leder inte till det som är rätt inför Gud."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Lägg därför bort all orenhet och all ondska och ta ödmjukt emot ordet, som är inplanterat i er och har makt att frälsa era själar."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Var ordets görare, inte bara dess hörare, annars bedrar ni er själva."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Om någon är ordets hörare men inte dess görare liknar han en man som ser sitt ansikte i en spegel."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "När han har sett sig själv och gått sin väg glömmer han genast hur han såg ut."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Den som däremot blickar in i frihetens fullkomliga lag och blir kvar i den, inte som en glömsk hörare utan som en verklig görare, han blir salig i det han gör."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Om någon menar sig tjäna Gud men inte tyglar sin tunga utan bedrar sitt hjärta, då är hans gudstjänst ingenting värd."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Men att ta hand om föräldralösa barn och änkor i deras nöd och hålla sig obesmittad av världen, det är en gudstjänst som är ren och fläckfri inför Gud och Fadern."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tron utan gärningar är död - Mina bröder, var inte partiska i er tro på vår Herre Jesus Kristus, härlighetens Herre."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tänk er att det vid er sammankomst kommer in en man med guldring på fingret och fina kläder, och samtidigt en fattig man i smutsiga kläder."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Om ni då ser till den finklädde och säger: &#34;Varsågod och sitt, här är en bra plats&#34;, men till den fattige: &#34;Du kan stå där&#34; eller: &#34;Sätt dig här vid mina fötter&#34; –"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "har ni då inte diskriminerat bland er och blivit domare med orena motiv?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Lyssna, mina älskade bröder. Har inte Gud utvalt dem som är fattiga i den här världen till att bli rika i tron och få ärva riket som han lovat dem som älskar honom?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Men ni föraktar den fattige. Är det inte de rika som förtrycker er och drar er inför domstolar?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Är det inte de som hånar det sköna Namnet som har uttalats över er?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Om ni uppfyller den kungliga lagen enligt Skriften: Du ska älska din nästa som dig själv, då gör ni rätt."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Men om ni är partiska begår ni synd och döms av lagen som lagbrytare."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Den som håller hela lagen men bryter mot ett enda bud är skyldig till allt."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Han som har sagt: Du ska inte begå äktenskapsbrott, har också sagt: Du ska inte mörda. Om du inte begår äktenskapsbrott men mördar, så är du en lagbrytare."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tala och handla så som den som ska dömas efter frihetens lag."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Domen blir obarmhärtig över den som inte har visat barmhärtighet. Men barmhärtigheten triumferar över domen."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Gärningarna visar tron - Mina bröder, vad hjälper det om någon säger sig ha tro men saknar gärningar? Den tron kan väl inte frälsa honom?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Om en broder eller syster saknar kläder och mat för dagen"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "och någon av er säger till dem: &#34;Gå i frid, klä er varmt och ät er mätta&#34;, men inte ger dem vad kroppen behöver, vad hjälper det?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Så är också tron i sig själv död när den är utan gärningar."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nu kanske någon säger: &#34;Du har tro.&#34; – Ja, men jag har också gärningar. Visa mig din tro utan gärningar, så ska jag visa dig min tro genom mina gärningar."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Du tror att Gud är en. Det gör du rätt i. Även de onda andarna tror det, och bävar."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Men vill du inte inse, tanklösa människa, att tron utan gärningar är död?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Blev inte vår far Abraham erkänd som rättfärdig genom gärningar när han bar fram sin son Isak på altaret?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Du ser att hans tro samverkade med hans gärningar, och genom gärningarna blev tron fullbordad."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Så uppfylldes Skriften som säger: Abraham trodde Gud, och det tillräknades honom som rättfärdighet, och han kallades Guds vän."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ni ser alltså att människan erkänns som rättfärdig genom gärningar och inte bara genom tro."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Blev inte den prostituerade Rahab på samma sätt erkänd som rättfärdig genom gärningar när hon tog emot sändebuden och släppte ut dem en annan väg?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Liksom kroppen utan ande är död, så är tron utan gärningar död."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Den elaka tungan - Mina bröder, inte många av er bör bli lärare. Ni vet ju att vi ska få en strängare dom."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Vi begår alla många fel. Om någon är felfri i sitt tal är han en fullkomlig man som också kan tygla hela sin kropp."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "När vi lägger betsel i munnen på en häst för att han ska lyda oss styr vi också hela hans kropp."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Se också på fartygen, som är så stora och drivs av hårda vindar. Ändå styrs de med ett litet roder dit rorsmannen vill."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "På samma sätt är tungan en liten lem som kan skryta stort. Tänk på hur en liten eld kan sätta en stor skog i brand."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Och tungan är en eld, en värld av ondska bland våra lemmar. Den smutsar ner hela vår kropp och sätter hela livet i brand och får själv sin eld från Gehenna."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Alla slags fyrfotadjur, fåglar, kräldjur och vattendjur låter sig tämjas och har blivit tämjda av människan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Men tungan kan ingen människa tämja, den är ostyrig och ond och full av dödligt gift."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Med den välsignar vi Herren och Fadern, och med den förbannar vi människor som är skapade till Guds avbild."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Från samma mun kommer välsignelse och förbannelse. Så får det inte vara, mina bröder."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "En källa kan väl inte från samma åder ge både sött och bittert vatten?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mina bröder, ett fikonträd kan väl inte ge oliver eller en vinstock ge fikon? Inte heller kan en salt källa ge sött vatten."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sann och falsk visdom - Är någon av er vis och förståndig, då ska han visa sina gärningar genom ett klokt, vänligt och gott uppträdande."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Men bär ni bitter avund och rivalitet i ert hjärta, ska ni inte skryta och ljuga i strid mot sanningen."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "En sådan &#34;vishet&#34; kommer inte från ovan utan är jordisk, oandlig, demonisk."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "För där det finns avund och rivalitet, där finns också oordning och all slags ondska."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Men visheten från ovan är först och främst ren, dessutom fredlig, mild, följsam, full av barmhärtighet och goda frukter, opartisk och uppriktig."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Rättfärdighetens frukt sås i frid och ges åt dem som skapar frid."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Varning för begär - Varifrån kommer alla strider och konflikter bland er? Kommer de inte från begären som kämpar i era kroppar?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ni vill ha men får inget, ni mördar och avundas men vinner inget. Ni kämpar och strider men har inget, därför att ni inte ber."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ni ber men får inget, därför att ni ber illa – för att slösa bort det på era njutningar."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ni otrogna, vet ni inte att vänskap med världen är fiendskap mot Gud? Den som vill vara vän med världen blir fiende till Gud."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Eller tror ni att det är tomma ord när Skriften säger: &#34;Svartsjukt längtar Anden som han låtit bo i oss?&#34;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Men större är nåden som han ger. Därför heter det: Gud står emot de högmodiga men ger nåd åt de ödmjuka."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Underordna er därför Gud. Stå emot djävulen, så ska han fly från er."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Närma er Gud, så ska han närma sig er. Rena era händer, ni syndare, och rena era hjärtan, ni splittrade."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Klaga, sörj och gråt! Vänd ert skratt i sorg och er glädje i bedrövelse."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ödmjuka er inför Herren, så ska han upphöja er."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Förtala inte varandra, bröder. Den som förtalar sin broder eller dömer sin broder förtalar och dömer lagen. Men om du dömer lagen är du inte lagens görare, utan dess domare."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "En är lagstiftare och domare, han som har makt att frälsa och förgöra. Vem är du som dömer din nästa?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Varningar till de rika - Lyssna nu, ni som säger: &#34;I dag eller i morgon ska vi resa till den eller den staden, stanna där ett år och göra affärer och tjäna pengar.&#34;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ni vet inget om morgondagen. Vad är ert liv? Ni är en dimma som syns en liten stund och sedan försvinner."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I stället borde ni säga: &#34;Om Herren vill och vi får leva ska vi göra det eller det.&#34;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Men nu skryter ni och är självsäkra. Allt sådant skryt är av ondo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Den som alltså förstår att göra det goda men inte gör det, han syndar."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Lyssna nu, ni som är rika! Gråt och klaga över de olyckor som ska drabba er."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Er rikedom är rutten och era kläder är malätna."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ert guld och silver rostar, och rosten ska vittna mot er och förtära ert kött som eld. Ni har samlat skatter under de sista dagarna."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nu ropar den lön ni undanhållit arbetarna som skördat era åkrar, och skördefolkets rop har nått Herren Sebaots öron."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ni har levt i lyx och överflöd på jorden, ni har gött era hjärtan på slaktdagen."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ni har dömt den rättfärdige och dödat honom, och han gjorde inget motstånd mot er."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I väntan på Herrens ankomst - Ha därför tålamod, bröder, tills Herren kommer. Se hur bonden tåligt väntar på jordens dyrbara skörd tills den fått höstregn och vårregn."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ha också ni tålamod och styrk era hjärtan, för Herrens ankomst är nära."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Klaga inte på varandra, bröder, så blir ni inte dömda. Domaren står för dörren."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Bröder, ta profeterna som talade i Herrens namn till föredömen i att lida och vara tåliga."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Vi kallar dem saliga som håller ut. Ni har hört om Jobs uthållighet och sett hur Herren till slut gjorde med honom. Herren är rik på kärlek och barmhärtighet."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Trons bön - Framför allt, mina bröder: svär ingen ed, varken vid himlen eller vid jorden eller vid något annat. Låt ert ja vara ja och ert nej vara nej, så drabbas ni inte av domen."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Får någon av er lida, ska han be. Är någon glad, ska han sjunga lovsång."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Är någon bland er sjuk, ska han kalla på församlingens äldste, och de ska be över honom och smörja honom med olja i Herrens namn."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Trons bön ska bota den sjuke, och Herren ska resa upp honom. Och har han begått synder, ska han få förlåtelse för dem."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Bekänn därför era synder för varandra och be för varandra så att ni blir helade. Den rättfärdiges bön har stor kraft och verkan."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Elia var en människa med samma natur som vi. Han bad en bön att det inte skulle regna, och då regnade det inte över landet under tre år och sex månader."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sedan bad han igen, och då gav himlen regn och jorden bar sin gröda."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mina bröder, om någon bland er kommer bort från sanningen och någon återför honom,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "så ska han veta att den som återför en syndare från hans villoväg räddar hans själ från döden och överskyler många synder."
                }
            }
        }
    }
}