{
    "version": "sfb15",
    "book_name": "Lamentations",
    "book_nr": "25",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jerusalems sorg och ödeläggelse - אAlef Så övergiven hon sitter, den folkrika staden! Hon som var stor bland folken har blivit som en änka, furstinnan bland länderna måste göra slavtjänst."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "בBeth Bittert gråter hon i natten med tårar på sin kind. Ingen tröstare har hon bland alla sina älskare. Alla hennes vänner har svikit henne, de har blivit hennes fiender."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "גGimel Juda har gått i landsflykt efter förtryck och svårt slaveri. Hon bor bland hednafolk och finner ingen ro. Alla hennes förföljare har hunnit ifatt henne, mitt i hennes nöd."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "דDaleth Vägarna till Sion sörjer, ingen kommer till högtiderna. Alla hennes portar är öde, hennes präster suckar. Hennes jungfrur är bedrövade, och själv sörjer hon bittert."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "הHe Hennes ovänner har makten, hennes fiender känner sig säkra, eftersom HERREN har bedrövat henne för hennes många synder. Hennes barn har vandrat bort som fångar framför fienden."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "וWaw All sin prakt har dottern Sion förlorat. Hennes furstar liknar hjortar som inte funnit bete, som kraftlösa flyr undan jägaren."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "זZajin I sin nöd och hemlöshet minns Jerusalem alla skatter hon hade i forna dagar. Nu när hennes folk har fallit i fienders hand och ingen hjälpare finns, ser de med hån på hennes undergång."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "חHeth Svårt har Jerusalem syndat, därför har hon blivit oren. Alla som ärat henne föraktar henne, för de ser hennes nakenhet. Själv suckar hon och vänder sig bort."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "טTeth Orenhet fläckar hennes mantelflik, hon tänkte inte på hur slutet skulle bli. Hon har sjunkit ofattbart djupt, och ingen tröstare finns. HERRE, se mitt betryck, för fienden triumferar!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "יJod Fienden sträckte sin hand efter alla hennes skatter. Hon såg hur hedningar gick in i hennes helgedom, dem du förbjöd att komma in i din församling."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "כKaf Hela hennes folk suckar och söker efter bröd. De byter sina skatter mot mat för att hålla sig vid liv. Se, HERRE, och tänk på hur föraktad jag blivit!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "לLamed Betyder det inget för alla er som går vägen förbi? Se efter och se: finns det någon smärta lik smärtan som drabbat mig, som HERREN har plågat mig med på sin brinnande vredes dag?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "מMem Han sände från höjden en eld i mina ben och kuvade dem. Han lade ut ett nät för mina fötter och stötte mig tillbaka, han lämnade mig övergiven och sjuk dagen lång."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "נNun Mina synder bands samman till ett ok, de vävdes ihop av hans hand och lades på min nacke. Han bröt min kraft, Herren gav mig i händerna på dem som jag inte kan stå emot."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "סSamek Alla mina hjältar har Herren förkastat, han samlade ett uppbåd mot mig för att krossa mina unga män. Som en vinpress har Herren trampat jungfrun dottern Juda."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "עAjin Därför gråter jag, mitt öga, mitt öga rinner av tårar, för min tröstare är fjärran ifrån mig, han som ger liv åt min själ. Mina barn är övergivna, för fienden har triumferat."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "פPe Sion sträcker ut sina händer, men ingen tröstare finns. HERREN har sänt Jakobs fiender mot honom från alla håll, Jerusalem har blivit som något orent bland dem."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "צTsade HERREN är rättfärdig, för jag gjorde uppror mot hans bud. Hör nu, alla ni folk, och se min smärta! Mina jungfrur och unga män har gått i fångenskap."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "קQof Jag kallade på mina älskare, men de svek mig. Mina präster och äldste gick under i staden, när de sökte efter mat för att hålla sig vid liv."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "רResh Se, HERRE, jag är i nöd! Det jäser inom mig, mitt hjärta vänder sig i mitt bröst, för jag har varit mycket upprorisk. Därute tar svärdet mina barn, härinne är det som döden."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "שShin De hör hur jag suckar, men ingen tröstare finns. Alla mina fiender har hört om min olycka, de gläds att du gjort det här. Dagen du förkunnat lät du komma. Men det ska gå dem som det gått mig."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "תTaw Låt all deras ondska komma upp inför dig, och gör med dem som du gjort med mig för alla mina synders skull, för mina suckar är många och mitt hjärta är sjukt."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Herren bestraffar sitt folk - אAlef Så mörka moln Herren i sin vrede har täckt dottern Sion med! Han kastade Israels härlighet från himlen ner till jorden, han tänkte inte på sin fotpall på sin vredes dag."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "בBeth Utan att skona har Herren fördärvat Jakobs alla boningar. I sin vrede rev han dottern Judas fästningar och slog dem till marken, han orenade riket och dess furstar."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "גGimel I vredens hetta högg han av Israels alla horn. Han drog undan sin högra hand när fienden kom, och brann i Jakob likt en flammande eld som förtär allt runt omkring."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "דDaleth Han spände sin båge som en fiende, stod redo med sin högra hand som en ovän, och dödade allt som var ljuvligt för ögat. Över dottern Sions hydda öste han sin vrede som eld."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "הHe Herren var som en fiende. Han fördärvade Israel, han fördärvade alla dess borgar, han förstörde dess fästningar. Han hopade sorg på sorg över dottern Juda."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "וWaw Han skövlade sin boning som en trädgård, han förstörde sin mötesplats. HERREN lät högtid och sabbat falla i glömska i Sion, i sin brinnande vrede förkastade han kung och präst."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "זZajin Herren förkastade sitt altare, han övergav sin helgedom. Murarna runt hennes palats gav han i fienders hand, de ropade högt i HERRENS hus som på en högtidsdag."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "חHeth HERREN beslöt att förstöra dottern Sions murar, han spände ut mätsnöret och drog inte undan sin hand från skövlingen. Han sände sorg över vallar och murar, allt ligger nu förstört."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "טTeth Hennes portar sjönk ner i jorden, han knäckte och krossade hennes bommar. Hennes kung och furstar bor bland hednafolken, ingen undervisning ges och hennes profeter får ingen syn från HERREN."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "יJod Dottern Sions äldste sitter stumma på marken, de kastar stoft över sitt huvud och klär sig i säcktyg. Jerusalems jungfrur sänker sina huvuden mot jorden."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "כKaf Mina ögon förtärs av gråt, det jäser i mitt inre, min lever rinner ut på jorden, för dottern mitt folk går under, barn och spädbarn förgås på stadens gator."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "לLamed De ropar till sina mödrar: ”Var finns bröd och vin?” De tynar bort som slagna på stadens gator, de ger upp andan i sina mödrars famn."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "מMem Vad ska jag säga dig, vad ska jag likna dig med, du dotter Jerusalem? Vad ska jag jämföra dig med för att trösta dig, du jungfru dotter Sion? Din skada är ju stor som havet, vem kan hela dig?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "נNun Dina profeters syner var falska och dåraktiga, de visade dig inte din skuld för att vända bort din fångenskap. De budskap de förkunnade för dig var falska och förföriska."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "סSamek Alla som går vägen förbi slår ihop sina händer och hånar dig, de visslar och skakar på huvudet åt dottern Jerusalem: ”Är detta den stad som kallades skönhetens krona, hela jordens fröjd?”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "פPe Alla dina fiender spärrar upp sin mun mot dig, de visslar och gnisslar tänder och säger: ”Vi har slukat henne! Detta är dagen vi väntat på. Vi fick uppleva den, vi fick se den!”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "עAjin HERREN har gjort vad han bestämt, han har uppfyllt sitt ord som han uttalat för länge sedan. Han har rivit utan att skona, han har låtit fienden triumfera över dig och upphöjt dina motståndares horn."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "צTsade Deras hjärtan ropar till Herren. Du dotter Sions mur, låt tårarna rinna som en bäck både dag och natt. Ge dig ingen ro, unna inte ditt öga någon vila."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "קQof Stig upp, ropa högt i natten när nattväkterna börjar. Utgjut ditt hjärta som vatten inför Herrens ansikte, lyft dina händer till honom för dina barns liv som tynar bort av hunger i alla gathörn."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "רResh Se, HERRE, och tänk på vem du gjort så emot. Ska kvinnor äta sin livsfrukt, barnen de burit i sin famn? Ska präster och profeter dödas i Herrens helgedom?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "שShin På marken, på gatorna ligger unga och gamla. Mina jungfrur och unga män har fallit för svärd, du har dödat på din vredes dag, slaktat utan att skona."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "תTaw Som till högtidsdag bjöd du in skräck från alla håll. På HERRENS vredes dag var det ingen som kom undan eller överlevde. Dem som jag burit i famnen och fostrat har min fiende förgjort."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Lidande och hopp - אAlef Jag är mannen som fått se lidande under hans vredes ris."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Han har lett mig och fört mig i mörker och inte i ljus."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ja, han vände sin hand mot mig gång på gång, dagen lång."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "בBeth Han nötte ut mitt kött och min hud, han krossade mina ben."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Han byggde en mur mot mig och omringade mig med bitterhet och möda."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "På mörka platser lät han mig bo, likt dem som länge varit döda."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "גGimel Han har spärrat in mig så att jag inte kommer ut, han har lagt på mig tunga bojor."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hur jag än klagar och ropar stänger han ute min bön."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Han har spärrat mina vägar med huggen sten och gjort mina stigar krokiga."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "דDaleth Han var en björn på lur mot mig, ett lejon i försåt."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Han förde mig på avvägar och slet mig i stycken, han lät mig ligga övergiven."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Han spände sin båge och ställde mig som mål för sin pil."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "הHe Pilar från sitt koger har han satt i mina njurar."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jag har blivit till åtlöje för hela mitt folk, deras nidvisa hela dagen lång."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Han har mättat mig med bitterhet, gett mig malört att dricka."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "וWaw Han har krossat mina tänder mot stenar, han har tryckt ner mig i askan."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Du har fördrivit min själ från friden, jag har glömt vad lycka är."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jag sade: ”Det är slut med min livskraft och mitt hopp till HERREN.”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "זZajin Tänk på min nöd och min hemlöshet, malörten och det bittra!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Min själ tänker ständigt på det och sjunker ihop inom mig."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Detta tar jag till hjärtat, därför har jag hopp:"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "חHeth Det är HERRENS nåd att det inte är ute med oss, att det inte är slut med hans barmhärtighet."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Den är ny varje morgon, stor är din trofasthet."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "HERREN är min del, det säger min själ, därför hoppas jag på honom."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "טTeth HERREN är god mot dem som väntar på honom, mot den själ som söker honom."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Det är gott att i stillhet hoppas på hjälp från HERREN."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Det är gott för en man att bära ett ok i sin ungdom."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "יJod Må han sitta ensam och tyst när han lägger det på honom."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Må han sänka sin mun i stoftet, kanske finns det ännu hopp."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Må han vända kinden mot den som slår honom och låta sig mättas av hån."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "כKaf Herren förkastar ju inte för evigt."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Om än han bedrövar förbarmar han sig i sin stora nåd,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "för det är inte av hjärtat han plågar och bedrövar människors barn."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "לLamed När man krossar landets alla fångar under sina fötter,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "när man nekar en man hans rätt inför den Högstes ansikte,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "när man gör orätt mot någon i hans sak – skulle Herren inte se det?"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "מMem Vem talar så att det sker, om inte Herren befallt det?"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Kommer inte både ont och gott från den Högstes mun?"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Varför klagar en människa här i livet när hon straffas för sin synd?"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "נNun Låt oss pröva våra vägar och granska dem, låt oss vända om till HERREN!"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Låt oss lyfta våra hjärtan och händer till Gud i himlen!"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Vi har syndat och gjort uppror, och du har inte förlåtit."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "סSamek Du har dolt dig i vrede och förföljt oss, du har dödat och inte skonat."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Du har dolt dig i moln så att bönen inte når fram,"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "du har gjort oss till avskum och förakt bland folken."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "פPe Alla våra fiender spärrar upp sitt gap mot oss."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Faror och fallgropar möter oss, förödelse och undergång."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Strömmar av tårar rinner från mitt öga, för dottern mitt folk går under."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "עAjin Mitt öga flödar utan uppehåll, det får ingen vila"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "förrän HERREN blickar ner från himlen och ser."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Mitt öga plågar min själ när jag ser min stads alla döttrar."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "צTsade De jagade mig som en fågel, de som utan orsak är mina fiender."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "De ville släcka mitt liv här i gropen, de kastade sten över mig."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Vattnen sköljde över mitt huvud, jag sade: ”Jag är förlorad!”"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "קQof Jag åkallade ditt namn, HERRE, från gropens djup."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Du har hört min röst, stäng inte ditt öra när jag ber om lindring och ropar."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Du kom nära när jag åkallade dig, du sade: ”Var inte rädd!”"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "רResh Herre, du tar dig an min sak, du friköper mitt liv."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "HERRE, du ser den orätt jag lider, döm i min sak!"
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Du ser all deras hämndlystnad, alla deras planer mot mig."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "שShin Du har hört deras hån, HERRE, alla deras planer mot mig,"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "mina fienders tal och onda tankar mot mig dagen lång."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Se! Vare sig de sitter eller står är det mig de hånar i sin sång."
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "תTaw Du ska återgälda dem, HERRE, efter deras händers verk."
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "Du ska ge dem en slöja över hjärtat, din förbannelse ska drabba dem."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "Du ska jaga dem i vrede och förgöra dem under HERRENS himmel."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sions elände och vanära - אAlef Så matt guldet har blivit, det ädlaste guldet förvandlats! Heliga ädelstenar ligger spridda i varje gathörn."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "בBeth Sions ädlaste söner skattades som fint guld. Nu räknas de som lerkärl, som verk av krukmakarhänder."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "גGimel Till och med schakaler räcker fram sina spenar och låter ungarna dia, men dottern mitt folk har blivit grym, som strutsen i öknen."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "דDaleth Dibarnets tunga fastnar i gommen av törst. Små barn ber om bröd, men ingen ger dem något."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "הHe De som förr åt läckerheter tynar bort på gatorna. De som växte upp i purpur ligger nu i dyn."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "וWaw Missgärningen hos dottern mitt folk är större än synden i Sodom, som ödelades på ett ögonblick utan att röras av människohänder."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "זZajin Hennes furstar glänste mer än snö, de var vitare än mjölk, deras kroppar var rödare än korall, deras gestalter var som safir."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "חHeth Nu är deras ansikten mörkare än sot, man känner inte igen dem på gatorna. Deras hud stramar över benen, den är torr som trä."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "טTeth Lyckligare var de som dödades med svärd än de som nu dödas av hunger, som tynar bort i plåga av brist på markens frukter."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "יJod Med egna händer har ömsinta mödrar kokat sina barn för att ha dem till föda när dottern mitt folk gick under."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "כKaf HERREN tömde ut sin vrede, han öste ut sin vredesglöd. I Sion tände han en eld som förtärde dess grundvalar."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "לLamed Ingen av jordens kungar hade trott det, ingen av världens invånare, att någon ovän eller fiende skulle komma in genom Jerusalems portar."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "מMem Det kom för hennes profeters synder och hennes prästers missgärningar, för att de spillde rättfärdigas blod där inne i staden."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "נNun Som blinda irrar de på gatorna, fläckade av blod så att ingen vågar röra deras kläder."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "סSamek ”Bort! Oren!” ropar man till dem. ”Bort, bort! Rör dem inte!” De flyr, de irrar omkring. Bland hednafolken säger man: ”Här får de inte bo längre.”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "פPe HERREN själv har skingrat dem, han vill inte ta sig an dem mer. Prästerna får ingen respekt, de äldre får ingen barmhärtighet."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "עAjin Våra ögon sviker oss när vi förgäves söker efter hjälp. Vi har spanat och spanat efter ett folk som ändå inte kan rädda oss."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "צTsade De vaktar på våra steg så att vi inte vågar gå på våra gator. Vårt slut är nära, våra dagar är ute, ja, vårt slut har kommit."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "קQof Våra förföljare var snabbare än himlens örnar. De jagade oss över bergen och låg på lur i öknen för oss."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "רResh Vår livsande, HERRENS smorde, fångades i deras fallgropar. Om honom sade vi: ”I hans skugga ska vi leva bland hednafolken.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "שShin Gläd dig och jubla, dotter Edom, du som bor i landet Us. Bägaren ska komma till dig också, du ska bli drucken och ligga naken."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "תTaw Straffet för din skuld har nått sitt slut, dotter Sion. Han ska inte mer föra bort dig i fångenskap. Men din skuld, dotter Edom, ska han straffa, han ska avslöja dina synder."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Folkets bön i djupaste förnedring - Tänk, HERRE, på vad som hänt oss, se efter och se hur vi hånas!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Vår arvedel har gått över till främlingar, våra hus är i främmande hand."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Vi har blivit föräldralösa, vi har ingen far, våra mödrar är som änkor."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Vi måste köpa vårt eget vatten som vi dricker, betala för vår egen ved."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Våra förföljare flåsar oss i nacken, vi är trötta men får ingen vila."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Vi räckte ut vår hand till Egypten, till Assyrien för att få bröd att mätta oss med."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Våra fäder har syndat och finns inte mer, men vi måste bära deras skuld."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Slavar härskar över oss, ingen befriar oss ur deras hand."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Med fara för vårt liv hämtar vi vårt bröd, bärgar det undan öknens svärd."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Vår hud hettar som en ugn, den är febersjuk av hunger."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kvinnor kränkte de i Sion, jungfrur i Juda städer."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Furstar hängde de, äldre hedrade de inte."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Unga män fick slita med kvarnstenen, pojkar dignade under bördor av ved."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "De gamla sitter inte längre i porten, de unga har slutat med sin musik."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Glädjen är borta från vårt hjärta, vår dans är förvandlad till sorg."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kronan har fallit från vårt huvud. Ve oss, att vi syndade så!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Därför är vårt hjärta sjukt, därför är våra ögon förmörkade,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "för att Sions berg ligger öde och schakaler strövar där."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Du, HERRE, tronar för evigt, din tron består från släkte till släkte."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Varför skulle du glömma oss för evigt, överge oss för alltid?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ta oss till dig igen, HERRE, så kommer vi tillbaka. Förnya våra dagar som förr,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "om du inte har förkastat oss helt och är mycket vred på oss."
                }
            }
        }
    }
}