{
    "version": "sfb15",
    "book_name": "Mark",
    "book_nr": "41",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Johannes Döparens predikan - Här börjar evangeliet om Jesus Kristus, Guds Son."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Så står det skrivet hos profeten Jesaja: Se, jag sänder min budbärare framför dig, och han ska bereda vägen för dig."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "En röst ropar i öknen: Bana väg för Herren, gör stigarna raka för honom!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Johannes Döparen trädde fram i öknen och förkunnade omvändelsens dop till syndernas förlåtelse."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hela Judeens land och Jerusalems alla invånare kom ut till honom, och de bekände sina synder och döptes av honom i floden Jordan."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Johannes var klädd i kamelhår och hade ett läderbälte om livet, och han levde av gräshoppor och vildhonung."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Han förkunnade: &#34;Efter mig kommer den som är starkare än jag, och jag är inte ens värdig att böja mig och lossa remmen på hans sandaler."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jag har döpt er med vatten, men han ska döpa er i den helige Ande.&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jesus blir döpt - Vid den tiden kom Jesus från Nasaret i Galileen och blev döpt av Johannes i Jordan."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Genast, när han steg upp ur vattnet, såg han himlen dela sig och Anden komma ner över honom som en duva."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Och en röst kom från himlen: &#34;Du är min älskade Son. I dig har jag min glädje.&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jesus frestas - Genast förde Anden honom ut i öknen,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "och han var i öknen under fyrtio dagar och frestades av Satan. Han levde bland de vilda djuren, och änglarna betjänade honom."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jesu första lärjungar - Efter att Johannes hade blivit fängslad kom Jesus till Galileen och förkunnade Guds evangelium."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Han sade: &#34;Tiden är inne och Guds rike är nära. Omvänd er och tro på evangeliet!&#34;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "När han gick längs Galileiska sjön såg han Simon och hans bror Andreas. De stod och kastade ut nät i sjön, för de var fiskare."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jesus sade till dem: &#34;Kom och följ mig, så ska jag göra er till människofiskare.&#34;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Genast lämnade de näten och följde honom."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "När han kom lite längre fram såg han Jakob, Sebedeus son, och hans bror Johannes. De satt i båten och gjorde i ordning sina nät."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Genast kallade han på dem, och de lämnade sin far Sebedeus i båten med arbetarna och följde Jesus."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jesus i Kapernaums synagoga - De kom till Kapernaum, och på sabbaten gick han genast till synagogan och undervisade."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Folk blev överväldigade av hans lära, för han undervisade dem med auktoritet och inte som de skriftlärda."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Nu fanns i deras synagoga en man med en oren ande, och han skrek:"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "&#34;Vad har vi med dig att göra, Jesus från Nasaret? Har du kommit för att fördärva oss? Jag vet vem du är: Guds Helige!&#34;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Men Jesus talade strängt till anden: &#34;Tig och far ut ur honom!&#34;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Den orena anden ryckte i mannen och skrek högt och for ut ur honom."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Alla blev förskräckta och frågade varandra: &#34;Vad är detta? En ny lära, med sådan makt! Till och med de orena andarna befaller han, och de lyder honom.&#34;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Och ryktet om honom spred sig genast överallt i hela Galileen."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jesus botar Petrus svärmor - Så snart de kom ut ur synagogan gick de till Simons och Andreas hus tillsammans med Jakob och Johannes."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Simons svärmor låg sjuk i feber, och de talade genast med Jesus om henne."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Då gick han fram, tog hennes hand och reste henne upp. Febern släppte, och hon betjänade dem."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "På kvällen, när solen hade gått ner, kom man till honom med alla som var sjuka och besatta."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Hela staden var samlad utanför dörren."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Han botade många som led av olika sjukdomar och drev ut många onda andar. Men han tillät dem inte att tala, eftersom de visste vem han var."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Tidigt på morgonen, medan det ännu var mörkt, steg Jesus upp och gick ut till en enslig plats och bad där."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Simon och de som var med honom skyndade efter,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "och när de fann Jesus sade de till honom: &#34;Alla söker efter dig.&#34;"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Han sade: &#34;Vi går någon annanstans, till byarna här omkring, så att jag kan predika där också. Det är därför jag har kommit.&#34;"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Och han gick och predikade i deras synagogor i hela Galileen och drev ut de onda andarna."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Jesus botar en spetälsk - En spetälsk kom fram till honom och föll på knä och bad: &#34;Om du vill, så kan du göra mig ren.&#34;"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Jesus förbarmade sig, räckte ut handen och rörde vid honom och sade: &#34;Jag vill. Bli ren!&#34;"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Genast försvann spetälskan från honom och han blev ren."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Sedan skickade Jesus iväg honom och sade strängt:"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "&#34;Se till att du inte berättar det för någon. Gå i stället och visa dig för prästen och bär fram det offer för din rening som Mose har föreskrivit. Det blir ett vittnesbörd för dem.&#34;"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Men mannen gick ut och började ivrigt berätta och spred ryktet vida omkring. Därför kunde Jesus inte längre gå in i städerna öppet, utan han stannade ute i ödemarken. Och folk kom till honom från alla håll."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus förlåter synder - Några dagar senare kom Jesus tillbaka till Kapernaum. När man fick höra att han var hemma"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "samlades så många att de inte längre fick plats ens utanför dörren. Och han förkunnade ordet för dem."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Då kom man till honom med en förlamad som bars av fyra män."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "När de för folkmassans skull inte kunde komma fram med honom till Jesus, tog de bort taket över platsen där han var. De gjorde en öppning och sänkte ner bädden som den lame låg på."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jesus såg deras tro och sade till den lame: &#34;Mitt barn, dina synder är förlåtna.&#34;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nu satt där några skriftlärda, och de tänkte i sina hjärtan:"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "&#34;Varför talar han så? Han hädar! Vem kan förlåta synder utom Gud?&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jesus förstod genast i sin ande att de tänkte så inom sig, och han sade till dem: &#34;Varför tänker ni så i era hjärtan?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Vad är lättast, att säga till den lame: Dina synder är förlåtna, eller att säga: Res dig, ta din bädd och gå?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Men för att ni ska veta att Människosonen har makt på jorden att förlåta synder, säger jag dig&#34; – och nu talade han till den lame:"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "&#34;Res dig, ta din bädd och gå hem!&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Då reste mannen sig upp, och genast tog han sin bädd och gick ut inför ögonen på dem alla. Och alla blev utom sig av häpnad och prisade Gud och sade: &#34;Vi har aldrig sett något liknande!&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jesus hos tullindrivare och syndare - Än en gång gick Jesus längs sjön. Allt folket kom till honom, och han undervisade dem."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "När han gick vidare såg han Levi, Alfeus son, sitta vid tullhuset. Han sade till honom: &#34;Följ mig!&#34; Då reste sig Levi och följde honom."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "När Jesus sedan låg till bords i hans hus, var det många tullindrivare och syndare som låg till bords tillsammans med honom och hans lärjungar. Det var många som följde honom."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "De skriftlärda bland fariseerna fick se att han åt med syndare och tullindrivare, och de frågade hans lärjungar: &#34;Varför äter han med tullindrivare och syndare?&#34;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jesus hörde det och sade till dem: &#34;Det är inte de friska som behöver läkare, utan de sjuka. Jag har inte kommit för att kalla rättfärdiga, utan syndare.&#34;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jesus och fastan - Johannes lärjungar och fariseerna fastade. Då kom några och frågade Jesus: &#34;Varför fastar Johannes lärjungar och fariseernas lärjungar, men inte dina lärjungar?&#34;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jesus svarade: &#34;Bröllopsgästerna kan väl inte fasta medan brudgummen är hos dem? Så länge de har brudgummen hos sig kan de inte fasta."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Men det ska komma dagar när brudgummen tas ifrån dem, och då, på den dagen, kommer de att fasta."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ingen syr fast en lapp av okrympt tyg på en gammal mantel. I så fall river det nya tyget bort ännu mer från den gamla manteln och revan blir värre."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Och ingen häller nytt vin i gamla säckar. I så fall spränger vinet säckarna och både vinet och säckarna förstörs. Nej, nytt vin häller man i nya säckar.&#34;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jesus är sabbatens Herre - En sabbat gick Jesus genom några sädesfält, och hans lärjungar började rycka av axen där de gick."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Då sade fariseerna till honom: &#34;Se! Varför gör de sådant som inte är tillåtet på sabbaten?&#34;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Han svarade: &#34;Har ni aldrig läst vad David gjorde när han och hans män var i nöd och blev hungriga?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Han gick in i Guds hus på översteprästen Ebjatars tid och åt skådebröden, som bara prästerna får äta, och gav dessutom till dem som var med honom.&#34;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Sedan sade han till dem: &#34;Sabbaten skapades för människan och inte människan för sabbaten."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Alltså är Människosonen Herre också över sabbaten.&#34;"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "En annan gång gick Jesus till synagogan, och där fanns en man som hade en förtvinad hand."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "De vaktade noga på Jesus för att se om han skulle bota honom på sabbaten, för de ville få något att anklaga honom för."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Han sade till mannen med den förtvinade handen: &#34;Ställ dig här i mitten.&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sedan frågade han dem: &#34;Är det tillåtet att göra gott på sabbaten eller att göra ont? Att rädda liv eller att döda?&#34; Men de teg."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Då såg han sig omkring med vrede, bedrövad över deras hårda hjärtan, och sade till mannen: &#34;Räck fram din hand.&#34; Han räckte fram sin hand, och den var nu återställd."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Men fariseerna gick ut och började genast göra upp planer med herodianerna för att döda honom."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Stora skaror följer Jesus - Jesus och hans lärjungar drog sig undan ner mot sjön, och en stor skara från Galileen följde efter. Också från Judeen,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jerusalem, Idumeen och från andra sidan Jordan och området runt Tyrus och Sidon kom folk till honom i stora skaror när de hörde talas om allt han gjorde."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jesus sade åt sina lärjungar att hålla en båt redo för honom så att han inte skulle bli trängd av folkmassan,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "för han botade så många att alla som led av någon plåga trängde sig inpå för att få röra vid honom."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "När de orena andarna såg honom, kastade de sig ner för honom och ropade: &#34;Du är Guds Son!&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Men han förbjöd dem strängt att avslöja vem han var."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jesus utser tolv apostlar - Jesus gick sedan upp på berget och kallade till sig dem som han hade utvalt, och de kom till honom."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Han utsåg tolv som han kallade apostlar. De skulle vara med honom, och han skulle sända ut dem att predika"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "och ha makt att driva ut onda andar."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Han utsåg dessa tolv: Simon, som han gav namnet Petrus,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jakob, Sebedeus son, och Johannes, Jakobs bror – dem kallade han Boanerges, det betyder Åskans söner –"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "dessutom Andreas, Filippus, Bartolomeus, Matteus, Tomas, Jakob, Alfeus son, Taddeus, Simon seloten"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "och Judas Iskariot, han som förrådde honom."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jesu gärning eller Satans - Sedan kom Jesus hem. På nytt samlades så mycket folk att de inte ens fick tid att äta."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "När hans anhöriga fick höra om det gick de ut för att ta hand om honom, eftersom man sade att han var från sina sinnen."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "De skriftlärda som hade kommit ner från Jerusalem sade: &#34;Han är besatt av Beelsebul. Det är med de onda andarnas furste som han driver ut andarna.&#34;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Då kallade han dem till sig och talade till dem i liknelser: &#34;Hur skulle Satan kunna driva ut Satan?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Om ett rike är splittrat kan det riket inte bestå,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "och om en familj är splittrad kan den familjen inte bestå."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Om nu Satan skulle gå i strid med sig själv och bli splittrad kan han inte bestå, det är slut med honom."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ingen kan gå in i den starkes hus och plundra honom på det som är hans utan att först binda den starke. Sedan kan han plundra hans hus."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Jag säger er sanningen: Alla synder och hädelser ska människorna få förlåtelse för, hur de än hädar."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Men den som hädar den helige Ande får aldrig någonsin förlåtelse utan är skyldig till evig synd.&#34;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "De hade ju sagt att han hade en oren ande."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jesu familj - Nu kom hans mor och hans bröder. De stannade utanför och sände bud till honom och kallade på honom."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Folket som satt omkring honom sade: &#34;Se! Din mor och dina bröder är här utanför och frågar efter dig.&#34;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Han svarade: &#34;Vem är min mor? Och vilka är mina bröder?&#34;"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Han såg på dem som satt runt omkring honom och sade: &#34;Här är min mor och mina bröder."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Den som gör Guds vilja är min bror och min syster och min mor.&#34;"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Liknelsen om såningsmannen - Sedan började han undervisa vid sjön igen. Då samlades så mycket folk runt honom att han steg i en båt och satt i den ute på sjön medan allt folket stod på stranden."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Han lärde dem mycket i liknelser, och i sin undervisning sade han till dem:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "&#34;Lyssna! En såningsman gick ut för att så."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "När han sådde föll en del vid vägen, och fåglarna kom och åt upp det."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "En del föll på stenig mark där det inte hade mycket mylla, och det kom upp snabbt eftersom det inte hade djup jord."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Men när solen steg sveddes det, och eftersom det saknade rot vissnade det bort."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "En del föll bland tistlar, och tistlarna sköt upp och kvävde det så att det inte gav någon skörd."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Men en del föll i god jord, och det sköt upp och växte och gav skörd, trettiofalt och sextiofalt och hundrafalt.&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Och han sade: &#34;Hör, du som har öron att höra med!&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "När han blev ensam, frågade de tolv och de andra som var med honom om liknelserna."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Då sade han till dem: &#34;Ni har fått del i Guds rikes hemlighet. Men de som står utanför får allt i liknelser,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "för att de ska se och se och ändå inte se, och höra och höra och ändå inte förstå, så att de inte vänder om och får förlåtelse.&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Liknelsens innebörd - Han sade sedan till dem: &#34;Förstår ni inte den här liknelsen? Hur ska ni då kunna förstå några liknelser alls?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Såningsmannen sår ordet."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "De vid vägen är de hos vilka ordet sås, men när de hör det kommer genast Satan och tar bort ordet som är sått i dem."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "De som sås på stenig mark är de som genast tar emot ordet med glädje när de hör det,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "men de har ingen rot inom sig utan tror bara för en tid. När de sedan möter lidande eller förföljelse för ordets skull så kommer de genast på fall."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hos andra sås säden bland tistlar. Det är de som hör ordet,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "men världsliga bekymmer, bedräglig rikedom och begär efter annat kommer in och kväver ordet så att det blir utan frukt."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Men de hos vilka säden faller i god jord, det är de som hör ordet och tar emot det och bär frukt, trettiofalt och sextiofalt och hundrafalt.&#34;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Han sade också till dem: &#34;Ett ljus bärs väl inte in för att sättas under skäppan eller under bänken? Sätter man det inte på hållaren?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Det finns inget dolt som inte ska uppenbaras, och inget gömt som inte ska bli synligt."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Hör, du som har öron att höra med!&#34;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Och han sade: &#34;Var noga med vad ni hör! Med det mått som ni mäter med ska det mätas upp åt er. Och ännu mer ska ni få,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "för den som har ska få, men den som inte har ska bli fråntagen också det han har.&#34;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Liknelsen om den växande säden - Jesus sade: &#34;Guds rike är som när en man sår säd i jorden."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Han sover och stiger upp, natt blir dag och säden växer och skjuter i höjden, han vet inte hur."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Av sig själv ger jorden gröda: först strå, sedan ax och sedan moget vete i axet."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Och när grödan är mogen låter han genast skäran gå, för skördetiden är inne.&#34;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Liknelsen om senapskornet - Han sade också: &#34;Vad ska vi likna Guds rike vid? Vilken liknelse ska vi använda?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Det är som ett senapskorn. När man sår det är det minst av alla frön på jorden."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Men när det blivit sått, växer det upp och blir större än alla andra köksväxter och får så stora grenar att himlens fåglar kan bygga bo i dess skugga.&#34;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Med många sådana liknelser predikade han ordet för dem, på ett sådant sätt att de kunde förstå."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Han talade bara i liknelser till dem. Men när han var ensam med sina lärjungar förklarade han allt."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jesus stillar stormen - På kvällen samma dag sade Jesus till sina lärjungar: &#34;Vi far över till andra sidan.&#34;"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "De lämnade folket och tog med honom i båten som han var. Även andra båtar följde med."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Då kom en stark stormvind, och vågorna slog in i båten så att den höll på att fyllas."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Själv låg han i aktern på en dyna och sov. De väckte honom och sade: &#34;Mästare! Bryr du dig inte om att vi går under?&#34;"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Han vaknade och talade strängt till vinden och sade till sjön: &#34;Tig! Var tyst!&#34; Då lade sig vinden och det blev alldeles stilla."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Han sade till dem: &#34;Varför är ni rädda? Har ni fortfarande ingen tro?&#34;"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Då greps de av stor fruktan och sade till varandra: &#34;Vem är han? Till och med vinden och sjön lyder ju honom!&#34;"
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus botar en besatt - Så kom de över till gerasenernas område på andra sidan sjön."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "När Jesus steg ur båten, kom en man emot honom från gravarna. Han hade en oren ande"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "och bodde bland gravarna. Ingen kunde binda honom längre, inte ens med kedjor."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Flera gånger hade han blivit bunden med fotbojor och kedjor, men han hade slitit av kedjorna och brutit sönder bojorna. Ingen var stark nog att rå på honom."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ständigt, natt och dag, höll han till bland gravarna och uppe i bergen och skrek och sargade sig själv med stenar."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "När han nu fick se Jesus på långt håll, kom han springande och föll ner för honom"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "och skrek högt: &#34;Vad har du med mig att göra, Jesus, den högste Gudens Son? Lova mig inför Gud att du inte plågar mig!&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jesus hade nämligen just sagt till honom: &#34;Du orena ande, far ut ur mannen!&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nu frågade han honom: &#34;Vad är ditt namn?&#34; Mannen svarade: &#34;Mitt namn är Legion, för vi är många.&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Och han bad gång på gång att Jesus inte skulle driva bort dem från området."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Där gick en stor svinhjord och betade vid berget."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Andarna bad honom: &#34;Skicka oss till svinen, så att vi kan fara in i dem!&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Det tillät han. De orena andarna for ut ur mannen och in i svinen, och hjorden rusade utför branten ner i sjön. Det var ungefär två tusen svin som drunknade i sjön."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "De som vaktade dem flydde och berättade om det i staden och ute på landet, och man gick för att se vad som hade hänt."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "När de kom till Jesus och såg den besatte som hade haft legionen sitta där, klädd och vid sina sinnen, blev de rädda."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "De som var ögonvittnen berättade för folket vad som hade hänt med den besatte och med svinen."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Då bad de att Jesus skulle lämna deras område."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "När han steg i båten, bad mannen som hade varit besatt om att få följa med honom."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Men Jesus lät honom inte göra det utan sade: &#34;Gå hem till de dina och berätta för dem om allt som Herren har gjort med dig och hur han förbarmat sig över dig.&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Då gick mannen och började ropa ut över hela Dekapolis allt som Jesus hade gjort med honom. Och alla var förundrade."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jairus dotter och den sjuka kvinnan - När Jesus var tillbaka med båten på andra sidan samlades en stor folkskara hos honom där han var vid sjön."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "En synagogföreståndare som hette Jairus kom dit, och när han fick se Jesus föll han ner för hans fötter"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "och bad honom enträget: &#34;Min dotter är döende. Kom och lägg händerna på henne så att hon blir frisk och får leva.&#34;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Då gick Jesus med honom. Mycket folk följde efter och trängde sig inpå honom."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Där fanns en kvinna som hade haft blödningar i tolv år."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Hon hade fått lida mycket hos många läkare och lagt ut allt hon ägde, men inget hade hjälpt, hon blev bara sämre."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Hon hade hört talas om Jesus, och nu kom hon bakifrån i folkmassan och rörde vid hans mantel,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "för hon tänkte: &#34;Om jag så bara får röra vid hans kläder blir jag frisk.&#34;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Genast stannade hennes blödning, och hon kände i kroppen att hon var botad från sin plåga."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Jesus märkte genast inom sig att det hade gått ut kraft från honom, och han vände sig om i folkmassan och frågade: &#34;Vem rörde vid mina kläder?&#34;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Hans lärjungar sade till honom: &#34;Du ser hur folket tränger sig inpå dig, och så frågar du: Vem rörde vid mig?&#34;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Men han fortsatte att se sig omkring efter henne som hade gjort det."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Kvinnan visste vad som hade hänt med henne, och hon kom rädd och darrande fram och föll ner för honom och berättade hela sanningen för honom."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Då sade han till henne: &#34;Min dotter, din tro har frälst dig. Gå i frid och var frisk och fri från din plåga.&#34;"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Medan han ännu talade kom några från synagogföreståndarens hus och sade: &#34;Din dotter är död. Varför besvära Mästaren mer?&#34;"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Men Jesus fäste sig inte vid deras ord utan sade till föreståndaren: &#34;Var inte rädd. Bara tro.&#34;"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Han lät ingen följa med utom Petrus, Jakob och hans bror Johannes,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "och de kom till föreståndarens hus. Där såg han upprörda människor som grät och klagade högt."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Han gick in och sade till dem: &#34;Varför är ni upprörda och gråter? Flickan är inte död. Hon sover.&#34;"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Då hånskrattade de åt honom. Men han skickade ut allesammans, tog med sig barnets far och mor och sina lärjungar och gick in dit där barnet låg."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Och han tog barnets hand och sade till henne: &#34;Talitha koum!&#34; Det betyder: &#34;Flicka, jag säger dig, stå upp!&#34;"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Genast reste sig flickan och började gå omkring – hon var tolv år – och de blev helt utom sig av häpnad."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Men han befallde dem strängt att inte låta någon få veta det. Sedan sade han åt dem att ge henne något att äta."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus förkastas i sin hemstad - Han gick därifrån och kom till sin hemstad, och hans lärjungar följde honom."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "När det blev sabbat började han undervisa i synagogan. Många som hörde honom häpnade och sade: &#34;Var får han detta ifrån? Och vad är det för visdom han fått? Och vilka kraftgärningar han gör med sina händer!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Är det inte snickaren, Marias son, bror till Jakob och Joses och Judas och Simon? Bor inte hans systrar här hos oss?&#34; Och de tog anstöt av honom."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Men Jesus sade till dem: &#34;En profet föraktas inte utom i sin hemstad, sin släkt och sin egen familj.&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Han kunde inte göra någon kraftgärning där, utom att bota några få sjuka genom att lägga händerna på dem."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Och han var förundrad över deras otro. Jesus sänder ut de tolv - Sedan gick Jesus ut i byarna där omkring och undervisade."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Och han kallade till sig de tolv och började sända ut dem två och två och gav dem makt över de orena andarna."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Han befallde dem att inte ta med sig något annat på vägen än en stav – varken bröd eller väska eller pengar i bältet."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sandaler fick de ha, men inte två tunikor."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Han sade också till dem: &#34;När ni kommer in i ett hus, så stanna där tills ni går vidare."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Och om man någonstans inte tar emot er eller lyssnar på er, så gå därifrån och skaka av dammet under era fötter som ett vittnesbörd mot dem.&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "De gick ut och predikade att människorna skulle omvända sig,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "och de drev ut många onda andar och smorde många sjuka med olja och botade dem."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Johannes Döparens död - Jesu namn hade nu blivit känt, och kung Herodes fick höra att folk sade att Johannes Döparen hade uppstått från de döda och att det var därför dessa krafter verkade i honom."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "En del sade att han var Elia, och andra att han var en profet liksom någon av profeterna."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "När Herodes hörde detta sade han: &#34;Det är Johannes, han som jag halshögg. Han har uppstått.&#34;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Herodes hade nämligen låtit gripa och binda Johannes och sätta honom i fängelse på grund av Herodias, hustru till hans bror Filippus. Herodes hade gift sig med henne,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "men Johannes hade sagt till honom: &#34;Det är inte tillåtet att du har din brors hustru.&#34;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Herodias hatade honom och ville döda honom, men hon kunde inte"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "eftersom Herodes hade respekt för Johannes. Han visste att Johannes var en rättfärdig och helig man, och skyddade honom. När han hörde honom blev han många gånger villrådig. Ändå lyssnade han gärna på honom."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Så kom en dag ett lämpligt tillfälle, när Herodes firade sin födelsedag med en fest för sina stormän och befälhavare och de främsta i Galileen."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Då kom Herodias dotter in och dansade, och Herodes och hans bordsgäster blev så förtjusta att kungen sade till flickan: &#34;Be mig om vad du vill, så ska du få det.&#34;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Han svor på det och sade till henne: &#34;Vad du än ber om ska jag ge dig, ända till hälften av mitt rike.&#34;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Då gick hon ut och frågade sin mor: &#34;Vad ska jag be om?&#34; Hon svarade: &#34;Johannes Döparens huvud.&#34;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Flickan skyndade genast in till kungen och bad: &#34;Jag vill att du genast ger mig Johannes Döparens huvud på ett fat!&#34;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kungen blev djupt bedrövad, men för edens och gästernas skull ville han inte neka henne."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Han skickade genast i väg en bödel och befallde honom att hämta Johannes Döparens huvud. Denne gick då bort och halshögg honom i fängelset."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Och han bar fram hans huvud på ett fat och gav det åt flickan, och flickan gav det åt sin mor."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "När Johannes lärjungar fick höra det, kom de och hämtade hans döda kropp och lade den i en grav."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Jesus mättar fem tusen - Apostlarna samlades nu hos Jesus och berättade för honom allt vad de hade gjort och vad de hade undervisat om."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Han sade till dem: &#34;Kom med till en öde plats där ni kan få vara ensamma och vila er lite.&#34; Det var så många som kom och gick att de inte ens fick tid att äta."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "De gav sig av i båten till en öde plats för att få vara för sig själva."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Men folk såg att de for iväg och många fick veta det, och de skyndade dit till fots från alla städerna och kom fram före dem."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "När Jesus steg ur båten såg han en stor skara människor. Han förbarmade sig över dem, för de var som får utan herde, och han undervisade dem grundligt."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Timmen var redan sen när hans lärjungar kom till honom och sade: &#34;Platsen här är ödslig och timmen är redan sen."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Skicka i väg dem, så att de kan gå till gårdarna och byarna här omkring och köpa sig något att äta.&#34;"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Men han svarade: &#34;Ge ni dem att äta.&#34; De frågade honom: &#34;Ska vi gå och köpa bröd för tvåhundra denarer och ge dem att äta?&#34;"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Han sade till dem: &#34;Hur många bröd har ni? Gå och se efter.&#34; De tog reda på det och sade: &#34;Fem bröd och två fiskar.&#34;"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Då befallde han att de skulle låta alla slå sig ner i gröngräset i skilda matlag,"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "och de satte sig ner i grupper om hundra eller femtio."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Och han tog de fem bröden och de två fiskarna, såg upp mot himlen, tackade Gud, bröt bröden och gav åt sina lärjungar för att de skulle sätta fram åt folket. Han delade också ut av de två fiskarna åt dem alla."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Och alla åt och blev mätta,"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "och man plockade tolv korgar fulla med brödbitar och fisk."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Det var fem tusen män som hade ätit."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Jesus går på vattnet - Strax därefter befallde Jesus sina lärjungar att stiga i båten och fara i förväg över till Betsaida, medan han själv sände i väg folket."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Och när han hade tagit farväl av dem, gick han upp på berget för att be."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "På kvällen var båten mitt ute på sjön, och Jesus var ensam kvar på land."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Han såg hur lärjungarna slet med rodden, för de hade vinden emot sig. Mot slutet av natten kom han till dem, gående på sjön, och han skulle just gå förbi dem."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "När de fick se honom gå på sjön trodde de att det var ett spöke, och de skrek,"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "för alla såg honom och blev förskräckta. Men han talade genast med dem och sade till dem: &#34;Var lugna. Det Är Jag. Var inte rädda.&#34;"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Sedan steg han upp till dem i båten, och vinden lade sig. De var helt utom sig av häpnad,"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "för de hade inte förstått detta med bröden. Deras hjärtan var förhärdade."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Jesus botar sjuka i Gennesaret - När de hade kommit över sjön nådde de land vid Gennesaret och lade till där."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Så snart de steg ur båten kände folk igen Jesus,"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "och folk skyndade ut i hela den trakten och började bära de sjuka på bårar till platsen där de hörde att han var."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Överallt där han gick in, i byar, städer eller gårdar, lade man de sjuka på de öppna platserna och bad honom att de bara skulle få röra vid hörntofsen på hans mantel. Och alla som rörde vid honom blev friska."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Guds bud eller människors stadgar - Fariseerna och några skriftlärda som hade kommit från Jerusalem samlades runt honom."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "De hade sett att några av hans lärjungar åt med orena händer, alltså utan att ha tvättat dem."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Fariseerna och alla andra judar äter nämligen inte utan att först tvätta händerna med en handfull vatten. De håller fast vid de äldstes stadgar."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Och när de kommer från torget äter de inte utan att först ha tvättat sig. Det finns många andra traditioner som de håller fast vid, som att skölja bägare, kannor och kopparkärl."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Fariseerna och de skriftlärda frågade honom: &#34;Varför följer inte dina lärjungar de äldstes stadgar utan äter med orena händer?&#34;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Han svarade dem: &#34;Jesaja profeterade rätt om er, ni hycklare. Det står skrivet: Detta folk ärar mig med sina läppar, men deras hjärtan är långt ifrån mig."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Deras vördnad för mig är meningslös, för lärorna de lär ut är människobud."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ni överger Guds bud och håller er till människors stadgar.&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Han sade också till dem: &#34;Ni upphäver skickligt Guds bud för att upprätthålla era egna stadgar."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mose har sagt: Hedra din far och din mor, och: Den som förbannar sin far eller sin mor ska straffas med döden."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Men ni påstår att om någon säger till sin far eller mor: Det du kunde fått som hjälp av mig låter jag i stället bli ’korban’, alltså en tempelgåva,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "då tillåter ni inte längre att han gör något för sin far eller mor."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ni upphäver Guds ord genom era stadgar som ni för vidare. Och ni gör många andra liknande saker.&#34;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jesus kallade till sig folket igen och sade: &#34;Lyssna på mig allihop och förstå:"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Inget som går in i människan utifrån kan göra henne oren. Det är det som kommer ut ur människan som gör henne oren.&#34;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "verse doesn't exist in this bible version"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "När han hade lämnat folket och kommit inomhus, frågade hans lärjungar honom om liknelsen."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Han svarade dem: &#34;Så ni förstår inte heller? Inser ni inte att inget som går in i människan utifrån kan göra henne oren,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "eftersom det inte går in i hennes hjärta utan ner i magen och ut på avträdet?&#34; Därmed förklarade han all mat ren."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Och han fortsatte: &#34;Det är det som kommer ut ur människan som gör henne oren."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Inifrån, från människornas hjärtan, kommer de onda tankarna: sexuell omoral, stöld, mord,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "äktenskapsbrott, girighet, ondska, svek, orgier, avund, hädelse, högmod och dårskap."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Allt detta onda kommer inifrån och gör människan oren.&#34;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "En hednisk kvinnas tro - Sedan gick han därifrån och kom till trakten runt Tyrus. Där gick han in i ett hus. Han ville inte att någon skulle få veta det, men det gick inte att hålla hemligt."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "En kvinna vars dotter hade en oren ande fick höra om honom, och hon kom genast och föll ner för hans fötter."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Det var en grekisktalande kvinna av syrisk-fenicisk härkomst. Hon bad att Jesus skulle driva ut den onda anden ur hennes dotter."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jesus sade till henne: &#34;Låt först barnen få äta sig mätta. Det är inte rätt att ta brödet från barnen och kasta det åt hundarna.&#34;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Hon svarade honom: &#34;Herre, även hundarna under bordet äter av barnens smulor.&#34;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Då sade han till henne: &#34;För det svarets skull säger jag dig: Gå hem, den onda anden har lämnat din dotter.&#34;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Och hon gick hem och fann barnet liggande på sängen. Den onda anden var borta."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jesus botar en dövstum - Därefter lämnade han trakten runt Tyrus och gick över Sidon och sedan genom Dekapolisområdet till Galileiska sjön."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Man kom till honom med en som var döv och knappt kunde tala och bad att han skulle lägga handen på honom."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Då tog han honom åt sidan, bort från folket. Han stoppade fingrarna i hans öron, spottade och rörde vid hans tunga."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Sedan såg han upp mot himlen, suckade och sade: &#34;Effata!&#34; – det betyder: Öppna dig!"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Genast öppnades hans öron och hans tunga löstes, och han talade tydligt och klart."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Jesus förbjöd dem att tala om det för någon. Men ju mer han förbjöd dem, desto ivrigare berättade de."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Och folk blev helt utom sig av häpnad och sade: &#34;Allt han har gjort är gott! Han får till och med de döva att höra och de stumma att tala.&#34;"
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus mättar fyra tusen - Vid den tiden hände det återigen att mycket folk hade samlats, och de hade inget att äta. Då kallade Jesus till sig sina lärjungar och sade till dem:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "&#34;Jag lider med folket. Nu har de varit hos mig i tre dagar, och de har inget att äta."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Skickar jag hem dem hungriga blir de utmattade på vägen. Några av dem kommer långväga ifrån.&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hans lärjungar svarade honom: &#34;Varifrån ska man få mat att mätta dem med här i ödemarken?&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Han frågade dem: &#34;Hur många bröd har ni?&#34; &#34;Sju&#34;, svarade de."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Då befallde han folket att slå sig ner på marken. Han tog de sju bröden, tackade Gud, bröt dem och gav åt sina lärjungar för att de skulle dela ut dem, och de delade ut till folket."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "De hade också några små fiskar, och han tackade Gud för dem och sade att också de skulle delas ut."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Och alla åt och blev mätta, och de plockade upp bitarna som blivit över, sju korgar."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Det var omkring fyra tusen där. Sedan sände han i väg dem."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Fariseerna begär tecken - Strax därefter steg han i båten med sina lärjungar och for till trakten av Dalmanuta."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Fariseerna kom dit och började diskutera med honom. För att pröva honom begärde de ett tecken från himlen."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jesus suckade i sin ande och sade: &#34;Varför begär det här släktet ett tecken? Jag säger er sanningen: Det här släktet kommer aldrig att få något tecken.&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Och han lämnade dem och steg i båten igen och for över till andra sidan sjön."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Varning för hyckleriets surdeg - Lärjungarna hade glömt att ta med sig bröd. De hade bara ett enda bröd med sig i båten."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Då varnade Jesus dem och sade: &#34;Se upp och akta er för fariseernas surdeg och för Herodes surdeg!&#34;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "De började då säga till varandra att de inte hade något bröd."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jesus märkte det och frågade dem: &#34;Varför säger ni att ni inte har bröd? Förstår ni fortfarande inte, fattar ni inte? Har ni förhärdade hjärtan,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "ögon som inte ser och öron som inte hör? Kommer ni inte ihåg"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "när jag bröt de fem bröden åt fem tusen? Hur många korgar fulla med brödbitar fick ni då?&#34; De svarade: &#34;Tolv.&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "&#34;Och när jag bröt de sju bröden åt fyra tusen, hur många korgar fyllde ni då med brödbitar?&#34; De svarade: &#34;Sju.&#34;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Han sade till dem: &#34;Förstår ni fortfarande inte?&#34;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jesus botar en blind - De kom till Betsaida. Där förde man fram en blind till Jesus och bad honom röra vid mannen."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Då tog han den blindes hand och ledde honom ut ur byn. Sedan spottade han på hans ögon, lade händerna på honom och frågade: &#34;Ser du något?&#34;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Han öppnade ögonen och sade: &#34;Jag ser människorna, de går omkring men de ser ut som träd.&#34;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Då lade Jesus händerna på hans ögon igen, och nu såg han bra och var återställd och såg allt tydligt och klart."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jesus skickade hem honom med orden: &#34;Gå inte ens in i byn!&#34;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Petrus bekännelse - Sedan gick Jesus och hans lärjungar ut till byarna runt Caesarea Filippi. På vägen frågade han sina lärjungar: &#34;Vem säger människorna att jag är?&#34;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "De svarade: &#34;Johannes Döparen. Men vissa säger Elia, och andra någon av profeterna.&#34;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Då frågade han dem: &#34;Och ni? Vem säger ni att jag är?&#34; Petrus svarade honom: &#34;Du är Messias.&#34;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Men Jesus befallde dem strängt att inte säga det till någon."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jesus talar om sitt lidande - Sedan började Jesus undervisa dem: &#34;Människosonen måste lida mycket och bli förkastad av de äldste och översteprästerna och de skriftlärda. Han måste bli dödad, och efter tre dagar uppstå igen.&#34;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Rakt på sak talade han om detta. Då tog Petrus honom åt sidan och började tillrättavisa honom."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Men Jesus vände sig om och såg på sina lärjungar och tillrättavisade Petrus med orden: &#34;Gå bort från mig, Satan! Dina tankar är inte Guds utan människors.&#34;"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Att följa Jesus - Och han kallade till sig folket och sina lärjungar och sade till dem: &#34;Om någon vill följa mig, ska han förneka sig själv och ta sitt kors och följa mig."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Den som vill rädda sitt liv ska mista det, men den som mister sitt liv för min och för evangeliets skull ska rädda det."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "För vad hjälper det en människa om hon vinner hela världen men förlorar sin själ?"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Vad kan en människa ge till lösen för sin själ?"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Den som skäms för mig och mina ord i det här trolösa och syndiga släktet, honom ska också Människosonen skämmas för när han kommer i sin Fars härlighet med de heliga änglarna.&#34;"
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus visar sin härlighet - Jesus sade till dem: &#34;Jag säger er sanningen: Några av dem som står här ska inte smaka döden förrän de fått se att Guds rike har kommit med kraft.&#34;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sex dagar därefter tog han med sig Petrus, Jakob och Johannes och förde dem upp på ett högt berg där de var ensamma. Och han förvandlades inför deras ögon."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hans kläder blev skinande vita, så vita som ingen tygberedare på jorden kan bleka några kläder."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Och Mose och Elia visade sig för dem och samtalade med Jesus."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Då sade Petrus till Jesus: &#34;Rabbi, det är gott för oss att vara här. Vi kan göra tre hyddor: en åt dig, en åt Mose och en åt Elia.&#34;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Han visste inte vad han skulle säga, så skräckslagna var de."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Då kom ett moln och sänkte sig över dem, och ur molnet hördes en röst: &#34;Han är min älskade Son. Lyssna till honom!&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Och plötsligt, när de såg sig omkring, såg de inte längre någon där utom Jesus."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "På vägen ner från berget befallde han dem att inte berätta för någon vad de hade sett förrän Människosonen uppstått från de döda."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "De tog fasta på det ordet och diskuterade med varandra vad som menades med att uppstå från de döda."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Och de frågade honom: &#34;Varför säger då de skriftlärda att Elia först måste komma?&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Han sade till dem: &#34;Elia kommer först och återupprättar allt. Men hur kan det då stå skrivet om Människosonen att han ska lida mycket och bli föraktad?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jag säger er: Elia har faktiskt kommit. Och de gjorde med honom som de ville, så som det står skrivet om honom.&#34;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jesus botar en pojke med stum ande - När de kom till de andra lärjungarna, såg de mycket folk omkring dem och skriftlärda som diskuterade med dem."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Så snart allt folket fick se Jesus, blev de förundrade och skyndade fram och hälsade på honom."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Han frågade dem: &#34;Vad är det ni diskuterar?&#34;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "En i folkskaran svarade honom: &#34;Mästare, jag har kommit till dig med min son som har en stum ande."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Var den än får tag i honom slår den omkull honom, och han tuggar fradga och gnisslar tänder och blir stel. Jag bad dina lärjungar driva ut den, men de kunde inte.&#34;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jesus svarade dem: &#34;Detta släkte som inte vill tro! Hur länge ska jag vara hos er? Hur länge ska jag stå ut med er? Hämta honom till mig.&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Och de kom med honom till Jesus. Så snart anden fick se honom slet den och ryckte i pojken, och han föll till marken och vred sig och tuggade fradga."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jesus frågade hans far: &#34;Hur länge har det varit så med honom?&#34; Fadern svarade: &#34;Sedan han var barn."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ofta har den kastat honom i elden och i vattnet för att ta livet av honom. Men om du kan, så förbarma dig över oss och hjälp oss!&#34;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jesus sade till honom: &#34;Om du kan? Allt är möjligt för den som tror.&#34;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Genast ropade barnets far: &#34;Jag tror. Hjälp min otro!&#34;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jesus såg att folk strömmade till, och han sade strängt till den orena anden: &#34;Du stumma och döva ande, jag befaller dig: far ut ur honom och kom aldrig mer in i honom!&#34;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Anden skrek och ryckte våldsamt i honom och for ut. Pojken var som livlös, och de flesta sade att han var död."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Men Jesus tog hans hand och reste upp honom, och han stod upp."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "När Jesus hade kommit inomhus och lärjungarna var ensamma med honom, frågade de: &#34;Varför kunde inte vi driva ut den?&#34;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Han svarade: &#34;Den sorten kan bara drivas ut med bön.&#34;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Jesus talar än en gång om sitt lidande - Sedan gick de vidare därifrån och vandrade genom Galileen. Jesus ville inte att någon skulle få veta det,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "eftersom han höll på att undervisa sina lärjungar. Han sade till dem: &#34;Människosonen ska utlämnas i människors händer, och de kommer att döda honom. Men tre dagar efter sin död ska han uppstå.&#34;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Men de förstod inte vad han menade och vågade inte fråga honom."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Vem är störst? - De kom till Kapernaum. När Jesus nu var hemma, frågade han dem: &#34;Vad var det ni talade om på vägen?&#34;"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Men de teg, för på vägen hade de talat med varandra om vem som var den störste."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jesus satte sig ner, kallade på de tolv och sade till dem: &#34;Om någon vill vara den förste, så ska han vara den siste av alla och allas tjänare.&#34;"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Sedan tog han ett litet barn och ställde det mitt ibland dem, omfamnade det och sade till dem:"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "&#34;Den som tar emot ett sådant barn i mitt namn tar emot mig. Och den som tar emot mig, tar inte emot mig utan honom som har sänt mig.&#34;"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Inte mot oss utan för oss - Johannes sade till Jesus: &#34;Mästare, vi såg en man som drev ut onda andar i ditt namn, och vi försökte hindra honom eftersom han inte följde oss.&#34;"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Men Jesus sade: &#34;Hindra honom inte. Ingen som gör en kraftgärning i mitt namn kan sedan genast tala illa om mig."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Den som inte är mot oss är för oss."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Den som ger er en bägare vatten att dricka därför att ni tillhör Kristus – jag säger er sanningen: Han ska inte gå miste om sin lön."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Frestelser och förförelser - Den som förleder en av dessa små som tror på mig, för honom vore det bättre att få en kvarnsten hängd om halsen och bli kastad i havet."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Om din hand förleder dig till synd, så hugg av den! Det är bättre att du går in i livet stympad än att du har båda händerna kvar och hamnar i Gehenna, i elden som aldrig slocknar."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "verse doesn't exist in this bible version"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Och om din fot förleder dig till synd, så hugg av den! Det är bättre att du går in i livet halt än att du har båda fötterna kvar och kastas i Gehenna."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "verse doesn't exist in this bible version"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Och om ditt öga förleder dig till synd, så riv ut det! Det är bättre att du går in i Guds rike enögd än att du har båda ögonen kvar och kastas i Gehenna,"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "där deras mask inte dör och elden inte släcks."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Var och en ska saltas med eld."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Salt är bra, men om saltet förlorar sin sälta, hur ska ni då få det salt igen? Ha salt i er och håll fred med varandra!&#34;"
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Äktenskap och skilsmässa - Sedan gav han sig av därifrån och gick på andra sidan Jordan till Judeens område. Folk samlades återigen i skaror omkring honom, och han undervisade dem som han brukade."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Några fariseer kom fram för att pröva honom och frågade honom: &#34;Får en man skilja sig från sin hustru?&#34;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Han svarade dem: &#34;Vad har Mose befallt er?&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "De sade: &#34;Mose har tillåtit att mannen skriver ett skilsmässobrev och skiljer sig.&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Då sade Jesus till dem: &#34;Det var för att era hjärtan är så hårda som han gav er den föreskriften."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Men från skapelsens början gjorde Gud dem till man och kvinna."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Därför ska en man lämna sin far och mor och hålla sig till sin hustru,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "och de två ska bli ett kött. Så är de inte längre två, utan ett kött."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Vad Gud har fogat samman ska människan alltså inte skilja åt.&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "När de var hemma igen frågade lärjungarna honom om detta."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Han svarade dem: &#34;Den som skiljer sig från sin hustru och gifter sig med en annan begår äktenskapsbrott mot henne."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Och om hon skiljer sig från sin man och gifter sig med en annan, begår hon äktenskapsbrott.&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jesus välsignar barnen - Man bar fram små barn till Jesus för att han skulle röra vid dem. Men lärjungarna visade bort dem."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "När Jesus såg det, blev han upprörd och sade till dem: &#34;Låt barnen komma till mig och hindra dem inte, för Guds rike tillhör sådana som de."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jag säger er sanningen: Den som inte tar emot Guds rike som ett barn kommer aldrig dit in.&#34;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Och han tog upp dem i famnen och lade händerna på dem och välsignade dem."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jesus och den rike mannen - När Jesus skulle vandra vidare, sprang det fram en man som föll på knä för honom och frågade: &#34;Gode Mästare! Vad ska jag göra för att få evigt liv?&#34;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jesus sade till honom: &#34;Varför kallar du mig god? Ingen är god utom Gud."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Buden kan du: Du ska inte mörda. Du ska inte begå äktenskapsbrott. Du ska inte stjäla. Du ska inte vittna falskt. Du ska inte ta ifrån någon det som är hans. Hedra din far och din mor.&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mannen sade: &#34;Mästare, allt det har jag hållit sedan jag var ung.&#34;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jesus såg på honom med kärlek och sade: &#34;Ett saknar du. Gå och sälj allt du äger och ge till de fattiga, så kommer du att ha en skatt i himlen. Kom sedan och följ mig.&#34;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Vid de orden mörknade mannen och gick bedrövad bort, för han ägde mycket."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jesus såg sig omkring och sade till sina lärjungar: &#34;Hur svårt är det inte för dem som har pengar att komma in i Guds rike!&#34;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Lärjungarna blev förskräckta över hans ord. Men Jesus sade än en gång till dem: &#34;Mina barn, hur svårt är det inte att komma in i Guds rike!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Det är lättare för en kamel att komma igenom ett nålsöga än för en rik att komma in i Guds rike.&#34;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Då blev de ännu mer förskräckta och sade till varandra: &#34;Vem kan då bli frälst?&#34;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jesus såg på dem och sade: &#34;För människor är det omöjligt, men inte för Gud. För Gud är allting möjligt.&#34;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Petrus sade till honom: &#34;Vi har lämnat allt och följt dig.&#34;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jesus sade: &#34;Jag säger er sanningen: Ingen lämnar hus eller bröder eller systrar eller mor eller far eller barn eller åkrar för min och för evangeliets skull"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "utan att få hundrafalt igen. Här i världen får de hus, bröder, systrar, mödrar, barn och åkrar, mitt under förföljelser, och sedan i den kommande världen evigt liv."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Men många som är först ska bli sist, och de som är sist ska bli först.&#34;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jesus talar igen om sitt lidande - De var nu på väg upp till Jerusalem, och Jesus gick före dem. De var fyllda av bävan, och de som följde med var rädda. Då tog Jesus än en gång med sig de tolv och började berätta för dem vad som skulle hända honom:"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "&#34;Se, vi går upp till Jerusalem, och Människosonen kommer att överlämnas till översteprästerna och de skriftlärda. De ska döma honom till döden och utlämna honom åt hedningarna,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "som ska håna honom och spotta på honom, gissla och döda honom. Men efter tre dagar kommer han att uppstå.&#34;"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jakobs och Johannes begäran - Då kom Jakob och Johannes, Sebedeus söner, fram till Jesus och sade: &#34;Mästare, vi vill att du ger oss vad vi ber dig om.&#34;"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Han sade till dem: &#34;Vad vill ni att jag ska göra för er?&#34;"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "De svarade: &#34;Låt oss få sitta bredvid dig i din härlighet, den ene på din högra sida och den andre på din vänstra.&#34;"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Jesus sade till dem: &#34;Ni vet inte vad ni ber om. Kan ni dricka den bägare som jag dricker? Eller döpas med det dop som jag döps med?&#34;"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "De svarade: &#34;Det kan vi.&#34; Jesus sade till dem: &#34;Ni ska få dricka den bägare som jag dricker och döpas med det dop som jag döps med."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Men platserna på min högra och min vänstra sida är det inte min sak att ge bort. De ska ges åt dem som de är beredda för.&#34;"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "När de tio andra fick höra det, blev de upprörda över Jakob och Johannes."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Då kallade Jesus till sig dem och sade: &#34;Ni vet att de som anses vara folkens ledare beter sig som herrar över dem och att deras stormän härskar över dem."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Men så är det inte hos er. Nej, den som vill vara störst bland er ska vara de andras tjänare,"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "och den som vill vara främst bland er ska vara allas slav."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Människosonen har inte kommit för att bli betjänad, utan för att tjäna och ge sitt liv till lösen för många.&#34;"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Jesus botar den blinde Bartimeus - De kom fram till Jeriko. Och när Jesus lämnade Jeriko med sina lärjungar och en stor folkskara, satt det en blind tiggare vid vägen, Bartimeus, son till Timeus."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "När han fick höra att det var Jesus från Nasaret som kom, började han ropa: &#34;Jesus, Davids son, förbarma dig över mig!&#34;"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Många sade åt honom strängt att vara tyst, men han ropade bara ännu högre: &#34;Davids son, förbarma dig över mig!&#34;"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Jesus stannade och sade: &#34;Kalla hit honom!&#34; De gjorde det och sade till den blinde: &#34;Lugn! Res dig, han kallar på dig.&#34;"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Då kastade mannen av sig manteln, hoppade upp och kom fram till Jesus,"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "och Jesus frågade honom: &#34;Vad vill du att jag ska göra för dig?&#34; Den blinde sade: &#34;Rabbuni, gör så att jag kan se igen!&#34;"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Jesus sade: &#34;Gå, din tro har frälst dig.&#34; Och genast fick han sin syn och följde Jesus på vägen."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus rider in i Jerusalem - När de närmade sig Jerusalem och var nära Betfage och Betania vid Olivberget, sände han i väg två av sina lärjungar"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "och sade till dem: &#34;Gå in i byn där framför er. Så snart ni kommer in i den ska ni finna ett åsneföl som står bundet och som ännu ingen har suttit på. Ta loss det och led hit det."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Och om någon frågar er varför ni gör så, ska ni svara: Herren behöver det. Och han skickar strax hit det igen.&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "De gav sig i väg och fann ett åsneföl ute på gatan bundet vid en port, och de lossade det."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Några av dem som stod där sade till dem: &#34;Vad gör ni? Tar ni loss fölet?&#34;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Lärjungarna svarade som Jesus hade sagt, och man lät dem gå."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "De ledde fölet till Jesus och lade sina mantlar på det, och han satt upp."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Många bredde ut sina mantlar på vägen, och andra strödde kvistar som de skar ute på fälten."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Och de som gick före och de som följde efter ropade: &#34;Hosianna! Välsignad är han som kommer i Herrens namn."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Välsignat är vår fader Davids rike som kommer. Hosianna i höjden!&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Så kom han in i Jerusalem och in på tempelplatsen. Han såg sig omkring överallt, och eftersom timmen redan var sen gick han ut till Betania med de tolv."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jesus förbannar fikonträdet - När de dagen därpå gick från Betania blev han hungrig."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "På långt håll såg han ett fikonträd som hade gröna blad, och han gick dit för att se om han skulle finna något på det. Men när han kom fram till trädet fann han inget annat än blad, för fikonens tid var inte inne."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jesus sade till trädet: &#34;Aldrig mer ska någon äta frukt från dig.&#34; Hans lärjungar hörde det."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jesus rensar templet - De kom fram till Jerusalem, och Jesus gick in på tempelplatsen och började driva ut dem som sålde och köpte i templet. Han välte växlarnas bord och duvförsäljarnas stolar,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "och han tillät inte att man bar något över tempelplatsen."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Och han undervisade dem och sade: &#34;Står det inte skrivet: Mitt hus ska kallas ett bönens hus för alla folk? Men ni har gjort det till ett rövarnäste!&#34;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Översteprästerna och de skriftlärda hörde det, och de försökte finna ett sätt att röja honom ur vägen. De var rädda för honom, eftersom alla människor var överväldigade av hans undervisning."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "När det sedan blev kväll lämnade han staden."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Lär av fikonträdet - När de tidigt nästa morgon gick förbi fikonträdet, såg de att det hade vissnat ända från roten."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Petrus kom ihåg vad som hade hänt och sade till Jesus: &#34;Rabbi, se! Fikonträdet som du förbannade har vissnat.&#34;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jesus svarade dem: &#34;Ha tro på Gud!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jag säger er sanningen: Om någon säger till det här berget: Lyft dig och kasta dig i havet, och inte tvivlar i sitt hjärta utan tror att det han säger ska ske, då kommer det att ske för honom."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Därför säger jag er: Allt vad ni ber om och begär, tro att ni har fått det, så ska det bli ert."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Och när ni står och ber, så förlåt om ni har något emot någon. Då ska också er Far i himlen förlåta er era överträdelser.&#34;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "verse doesn't exist in this bible version"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jesu fullmakt ifrågasätts - De kom in i Jerusalem igen, och när Jesus gick omkring på tempelplatsen kom översteprästerna och de skriftlärda och de äldste fram till honom"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "och frågade: &#34;Vad har du för fullmakt att göra detta? Och vem har gett dig den fullmakten att göra det?&#34;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jesus svarade dem: &#34;Jag vill fråga er en sak. Svara mig, så ska jag säga er vad jag har för fullmakt att göra det här."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Johannes dop, var det från himlen eller från människor? Svara mig!&#34;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "De samrådde med varandra: &#34;Säger vi: Från himlen, så säger han: Varför trodde ni då inte på honom?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Men kan vi säga: Från människor?&#34; Det vågade de inte för folket, eftersom alla ansåg att Johannes verkligen var en profet."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Så de svarade Jesus: &#34;Vi vet inte.&#34; Jesus sade till dem: &#34;Då säger inte heller jag till er vad jag har för fullmakt att göra det här.&#34;"
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Liknelsen om de onda vinodlarna - Sedan började Jesus tala till dem i liknelser: &#34;En man planterade en vingård. Han satte stängsel runt den, högg ut en vinpress och byggde ett vakttorn. Sedan arrenderade han ut den till vinodlare och reste bort."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "När tiden var inne sände han en tjänare till vinodlarna för att få sin del av vingårdens frukt."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Men de tog fast honom, slog honom och skickade i väg honom tomhänt."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Då sände han en annan tjänare till dem. Honom slog de i huvudet och förnedrade."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sedan sände han ännu en, och honom dödade de. Han sände också många andra: några slog de, andra dödade de."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nu hade han en enda kvar, sin älskade son. Till sist sände han honom till dem och tänkte: De kommer att ha respekt för min son."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Men vinodlarna sade till varandra: Här är arvtagaren! Kom, vi dödar honom, så blir arvet vårt."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Och de tog fast honom, dödade honom och kastade ut honom ur vingården."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Vad ska nu vingårdens herre göra? Han ska komma och döda vinodlarna och ge vingården till andra."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Har ni inte läst det här stället i Skriften: Stenen som husbyggarna förkastade har blivit en hörnsten."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Herren har gjort den till detta, underbart är det i våra ögon.&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Då ville de gripa honom, men vågade inte för folket. De förstod att det var med tanke på dem som han hade berättat liknelsen. Och de lämnade honom och gick sin väg."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Skatt till kejsaren - Sedan sände de några fariseer och herodianer till honom för att snärja honom genom något som han sade."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "De kom till honom och sade: &#34;Mästare, vi vet att du är ärlig och inte tar parti för någon utan behandlar alla lika. Du lär oss sanningen om Guds väg. Är det tillåtet att betala skatt till kejsaren eller inte? Ska vi betala eller inte betala?&#34;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Men Jesus förstod deras hyckleri och sade till dem: &#34;Varför prövar ni mig? Ge mig en denar och låt mig se på den.&#34;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "De räckte fram en, och han frågade dem: &#34;Vems bild och inskrift är detta?&#34; De svarade: &#34;Kejsarens.&#34;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Då sade Jesus till dem: &#34;Ge då kejsaren det som tillhör kejsaren, och Gud det som tillhör Gud.&#34; Och de var förundrade över honom."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "De dödas uppståndelse - Till Jesus kom också några saddukeer, de som påstår att det inte finns någon uppståndelse. De frågade honom:"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "&#34;Mästare, Mose har gett oss föreskriften att om någon har en bror som dör och efterlämnar hustru men inga barn, då ska han gifta sig med änkan och skaffa barn åt sin bror."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nu fanns det sju bröder. Den förste tog sig en hustru, men han dog och efterlämnade inga barn."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Den andre gifte sig med henne, men också han dog barnlös. På samma sätt gick det med den tredje."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ingen av de sju efterlämnade några barn. Sist av alla dog kvinnan."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Vid uppståndelsen, när de uppstår, vems hustru blir hon då? Alla sju var ju gifta med henne.&#34;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Jesus sade till dem: &#34;Tar ni inte fel, just för att ni inte förstår Skrifterna och inte heller Guds makt?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "När de döda uppstår gifter de sig inte och blir inte bortgifta, utan de är som änglarna i himlen."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Men när det gäller de dödas uppståndelse, har ni inte läst i Moses bok vid stället om törnbusken hur Gud sade till Mose: Jag är Abrahams Gud och Isaks Gud och Jakobs Gud?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Han är inte de dödas Gud, utan de levandes. Ni misstar er grundligt.&#34;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Det viktigaste budet - En av de skriftlärda som hade hört dem diskutera insåg att Jesus hade gett dem ett bra svar. Han kom fram och frågade honom: &#34;Vilket är det främsta av alla buden?&#34;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jesus svarade: &#34;Det främsta är detta: Hör Israel! Herren vår Gud, Herren är en."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Och du ska älska Herren din Gud av hela ditt hjärta, av hela din själ, av hela ditt förstånd och av hela din kraft."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Sedan kommer detta: Du ska älska din nästa som dig själv. Inget annat bud är större än dessa.&#34;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Den skriftlärde sade: &#34;Du har rätt, Mästare, det är sant som du säger. Han är en, och det finns ingen annan än han."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Och att älska honom av hela sitt hjärta och av hela sitt förnuft och av hela sin kraft och att älska sin nästa som sig själv, det är mer än alla brännoffer och andra offer.&#34;"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "När Jesus hörde att mannen hade svarat klokt, sade han till honom: &#34;Du är inte långt från Guds rike.&#34; Sedan vågade ingen fråga honom något mer."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Är Messias Davids son? - Medan Jesus undervisade i templet frågade han: &#34;Hur kan de skriftlärda säga att Messias är Davids son?"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "David har själv sagt genom den helige Ande: Herren sade till min Herre: Sätt dig på min högra sida tills jag lagt dina fiender under dina fötter."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "David själv kallar honom Herre. Hur kan han då vara Davids son?&#34; Jesus varnar för de skriftlärda - Den stora folkmassan lyssnade gärna på Jesus,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "och i sin undervisning sade han: &#34;Akta er för de skriftlärda, som njuter av att gå runt i långa mantlar och bli hälsade på torgen"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "och få de främsta platserna i synagogorna och hedersplatserna vid festmåltiderna."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "De äter änkorna ur husen och ber långa böner för syns skull. De ska få en så mycket strängare dom.&#34;"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Änkans offergåva - Jesus satte sig mitt emot offerkistan och såg hur folket lade pengar i den. Många rika gav mycket."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Där kom också en fattig änka och lade i två små kopparmynt, ett par ören."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Då kallade han till sig sina lärjungar och sade till dem: &#34;Jag säger er sanningen: Den här fattiga änkan gav mer än alla de andra som lade något i offerkistan."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Alla andra gav av sitt överflöd, men hon gav i sin fattigdom allt som hon hade att leva på.&#34;"
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Templet ska förstöras - När Jesus gick ut från templet, sade en av hans lärjungar till honom: &#34;Mästare, se vilka stenar och vilka byggnadsverk!&#34;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jesus sade till honom: &#34;Ser du dessa stora byggnader? Här ska inte lämnas sten på sten. Allt ska rivas ner.&#34;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nöd och förföljelse - Jesus satt på Olivberget mitt emot templet, och Petrus, Jakob, Johannes och Andreas var ensamma med honom. Då frågade de:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "&#34;Säg oss: När ska det ske? Och vad blir tecknet när allt detta ska uppfyllas?&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Då började Jesus tala till dem: &#34;Se till att ingen bedrar er."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Många ska komma i mitt namn och säga: Jag är Messias, och de ska bedra många."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "När ni får höra stridslarm och rykten om krig, bli då inte förskräckta. Sådant måste komma, men det är ännu inte slutet."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Folk ska resa sig mot folk och rike mot rike. Det ska bli jordbävningar på många platser, det ska bli svält. Detta är början på födslovåndorna."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Var på er vakt! De ska utlämna er åt domstolar, och ni kommer att bli misshandlade i synagogor och ställas inför ståthållare och kungar för min skull, som vittnen inför dem."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Men först måste evangeliet predikas för alla folk."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "När man för bort er och utlämnar er ska ni inte bekymra er i förväg för vad ni ska säga, utan tala vad som ges er i den stunden. Det är inte ni som talar, utan den helige Ande."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "En bror ska utlämna sin bror till att dödas och en far sitt barn, och barn ska göra uppror mot sina föräldrar och döda dem."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ni kommer att bli hatade av alla för mitt namns skull. Men den som håller ut till slutet ska bli frälst."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Förödelsens styggelse - När ni ser ’förödelsens styggelse’ stå där den inte får stå – läsaren bör förstå det rätt – då måste de som är i Judeen fly upp i bergen."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Den som är på taket ska inte komma ner och gå in för att hämta något från sitt hus,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "och den som är ute på åkern ska inte vända tillbaka för att hämta sin mantel."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ve dem som väntar barn eller ammar i de dagarna!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Be att det inte händer på vintern."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "För i de dagarna ska det bli en sådan nöd att något liknande aldrig förekommit från det att Gud i begynnelsen skapade världen och ända fram till nu, och inte heller ska komma."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Om Herren inte hade förkortat den tiden skulle ingen människa bli frälst. Men för de utvaldas skull har han förkortat den tiden."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Om någon då säger till er: Här är Messias, eller: Där är han, så tro det inte."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Falska messiasgestalter och falska profeter ska träda fram och göra tecken och under för att om möjligt bedra de utvalda."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Men var på er vakt! Jag har sagt er allt i förväg."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Människosonen kommer - Men i de dagarna, efter den nöden, ska solen förmörkas och månen inte längre ge sitt sken."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Stjärnorna ska falla från himlen och himlens makter ska skakas."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Då ska man se Människosonen komma bland molnen med stor makt och härlighet."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Och då ska han sända ut änglarna och samla sina utvalda från de fyra väderstrecken, från jordens yttersta gräns till himlens ände."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Lär av en jämförelse med fikonträdet. Redan när kvisten blir mjuk och bladen spricker ut vet ni att sommaren är nära."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "På samma sätt vet ni, när ni ser allt detta hända, att han är nära och står för dörren."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Jag säger er sanningen: Det här släktet ska inte förgå förrän allt detta sker."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Himmel och jord ska förgå, men mina ord ska aldrig förgå."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Men den dagen eller stunden känner ingen – inte änglarna i himlen, inte ens Sonen, ingen utom Fadern."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Var på er vakt och håll er vakna, för ni vet inte när tiden är inne."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Det är som när en man reste bort och lämnade sitt hus och gav sina tjänare ansvar, var och en för sin uppgift. Portvakten befallde han att vara vaken."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Var därför vakna! Ni vet inte när husets herre kommer, om det blir på kvällen eller vid midnatt eller när tuppen gal eller på morgonen."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Se upp så att han inte plötsligt kommer och finner att ni sover."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Och vad jag säger till er, det säger jag till alla: Håll er vakna!&#34;"
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Onda planer mot Jesus - Det var nu två dagar kvar till påsken och det osyrade brödets högtid. Översteprästerna och de skriftlärda sökte efter ett sätt att gripa Jesus med list och döda honom."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Men de sade: &#34;Inte under högtiden, då kan det bli upplopp bland folket.&#34;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "En kvinna smörjer Jesus - När Jesus var i Betania och låg till bords i Simon den spetälskes hus, kom det en kvinna som hade en alabasterflaska med dyrbar äkta nardusolja. Hon bröt upp flaskan och hällde ut oljan över hans huvud."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Några blev upprörda och sade till varandra: &#34;Varför detta slöseri med oljan?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Den kunde man ha sålt för mer än tre hundra denarer och gett till de fattiga.&#34; Och de grälade på henne."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Men Jesus sade: &#34;Låt henne vara! Varför besvärar ni henne? Hon har gjort en god gärning mot mig."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "De fattiga har ni alltid hos er, och ni kan göra gott mot dem när ni vill. Men mig har ni inte alltid."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hon har gjort vad hon kunde, hon har i förväg smort min kropp för begravningen."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jag säger er sanningen: Överallt i hela världen där evangeliet förkunnas ska man också berätta vad hon gjorde och komma ihåg henne.&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Judas förråder Jesus - Men Judas Iskariot, en av de tolv, gick bort till översteprästerna för att utlämna Jesus åt dem."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "När de hörde det, blev de glada och lovade att ge honom pengar. Sedan sökte han efter ett lämpligt tillfälle att förråda honom."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Den sista påskmåltiden - På första dagen i det osyrade brödets högtid, när man slaktade påskalammet, frågade hans lärjungar honom: &#34;Vart vill du att vi ska gå och göra i ordning så att du kan äta påskalammet?&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Då sände han i väg två av sina lärjungar och sade till dem: &#34;Gå in i staden. Där ska ni mötas av en man som bär en vattenkruka. Följ honom."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Där han går in ska ni säga till husets ägare: Mästaren frågar: Var är mitt gästrum där jag kan äta påskalammet med mina lärjungar?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Då ska han visa er en stor sal på övervåningen som står inredd och färdig. Gör i ordning för oss där.&#34;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Lärjungarna gick och kom in i staden, och de fann att det var som Jesus hade sagt. Och de gjorde i ordning påskalammet."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "När det blev kväll kom Jesus dit med de tolv."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Medan de låg till bords och åt, sade Jesus: &#34;Jag säger er sanningen: En av er kommer att förråda mig, en som äter med mig.&#34;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Då blev de bedrövade och frågade honom en efter en: &#34;Det är väl inte jag?&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jesus svarade dem: &#34;Det är en av de tolv, den som doppar i skålen tillsammans med mig."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Människosonen går bort som det står skrivet om honom, men ve den människa genom vilken Människosonen blir förrådd! Det hade varit bättre för den människan att aldrig ha blivit född.&#34;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Den första nattvarden - Medan de åt tog Jesus ett bröd, tackade Gud, bröt det och gav åt dem och sade: &#34;Ta detta, det är min kropp.&#34;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Och han tog en bägare, tackade Gud och gav åt dem, och de drack alla ur den."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Och han sade till dem: &#34;Detta är mitt blod, förbundsblodet, som blir utgjutet för många."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jag säger er sanningen: Jag ska inte dricka av vinstockens frukt förrän den dag då jag dricker det nytt i Guds rike.&#34;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "När de sedan hade sjungit lovsången, gick de ut till Olivberget."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jesus förutsäger Petrus förnekelse - Jesus sade till dem: &#34;Ni kommer alla att överge mig. Det står skrivet: Jag ska slå herden, och fåren ska skingras."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Men när jag har uppstått, ska jag gå före er till Galileen.&#34;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Då sade Petrus till honom: &#34;Även om alla andra överger dig, så ska jag inte göra det.&#34;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Jesus svarade: &#34;Jag säger dig sanningen: Just denna natt, innan tuppen gal två gånger, kommer du att tre gånger förneka mig.&#34;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Men Petrus försäkrade ännu ivrigare: &#34;Även om jag måste dö med dig kommer jag aldrig att förneka dig!&#34; Samma sak sade alla de andra också."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jesus i Getsemane - De kom till en plats som kallas Getsemane. Jesus sade till sina lärjungar: &#34;Sätt er här medan jag ber.&#34;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Han tog med sig Petrus, Jakob och Johannes, och han greps av bävan och ångest"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "och sade till dem: &#34;Min själ är djupt bedrövad, ända till döds. Stanna här och vaka.&#34;"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Han gick lite längre fram och föll ner på marken och bad att om möjligt få bli förskonad från denna stund."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Han sade: &#34;Abba, Far! Allt är möjligt för dig. Ta den här bägaren ifrån mig. Men inte som jag vill, utan som du vill.&#34;"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "När Jesus kom tillbaka fann han att de sov. Då sade han till Petrus: &#34;Simon, sover du? Kunde du inte vaka en enda timme?"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Vaka och be att ni inte kommer i frestelse. Anden är villig, men köttet är svagt.&#34;"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Han gick bort igen och bad med samma ord."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "När han kom tillbaka fann han återigen att de sov. Deras ögon var tunga av sömn, och de visste inte vad de skulle svara honom."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Sedan kom han tillbaka för tredje gången och sade till dem: &#34;Sover ni än och vilar er? Det räcker, stunden har kommit. Nu överlämnas Människosonen i syndarnas händer."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Res på er, nu går vi. Han som förråder mig är här.&#34;"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Jesus fängslas - Medan han ännu talade kom Judas, en av de tolv, och med honom en folkhop med svärd och påkar från översteprästerna och de skriftlärda och de äldste."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Förrädaren hade avtalat ett tecken med dem och sagt: &#34;Den jag kysser är det. Grip honom och för bort honom under säker bevakning.&#34;"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "När Judas kom, gick han genast fram till Jesus och sade: &#34;Rabbi!&#34; och kysste honom."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Då grep de Jesus och höll fast honom."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Men en av dem som stod bredvid drog sitt svärd och slog till mot översteprästens tjänare och högg av honom örat."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Och Jesus sade till dem: &#34;Som mot en rövare har ni gått ut med svärd och påkar för att gripa mig."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Jag har varit hos er i templet varje dag och undervisat utan att ni grep mig. Men Skrifterna skulle uppfyllas.&#34;"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Då övergav alla honom och flydde."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "En ung man, klädd i ett linneskynke över bara kroppen, följde efter Jesus. Honom grep de tag i,"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "men han lämnade linneskynket kvar och flydde därifrån naken."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Jesus inför Stora rådet - De förde Jesus till översteprästen, och där samlades alla översteprästerna och de äldste och de skriftlärda."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Petrus följde efter Jesus på avstånd ända in på översteprästens gård. Där satt han sedan bland rättstjänarna och värmde sig vid elden."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Översteprästerna och hela Stora rådet försökte få fram ett vittnesmål mot Jesus för att kunna döma honom till döden, men de fann inget."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Många vittnade falskt mot honom, men deras vittnesmål stämde inte överens."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Då trädde några fram och vittnade falskt mot honom och sade:"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "&#34;Vi har hört honom säga: Jag ska riva ner det här templet som är gjort av människohand, och på tre dagar bygga upp ett annat som inte är gjort av människohand.&#34;"
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Men inte heller denna gång stämde deras vittnesmål överens."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Då reste sig översteprästen och steg fram och frågade Jesus: &#34;Svarar du inte på vad de vittnar mot dig?&#34;"
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Men Jesus var tyst och svarade inte. Återigen frågade översteprästen honom: &#34;Är du Messias, den Välsignades son?&#34;"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Jesus svarade: &#34;Jag Är. Och ni ska få se Människosonen sitta på Maktens högra sida och komma bland himlens moln.&#34;"
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Då rev översteprästen sönder sina kläder och sade: &#34;Behöver vi några fler vittnen?"
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "Ni har hört hädelsen! Vad anser ni?&#34; Alla dömde honom skyldig till döden."
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "Några började spotta på honom, täckte över hans ansikte och slog honom med knytnävarna och sade: &#34;Profetera!&#34; Och rättstjänarna tog emot honom med slag i ansiktet."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "Petrus förnekar Jesus - Medan Petrus var nere på gården kom en av översteprästens tjänsteflickor dit."
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "När hon fick se Petrus där han satt och värmde sig, såg hon på honom och sade: &#34;Du var också med den där Jesus från Nasaret.&#34;"
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "Men han nekade: &#34;Jag vet inte vad du pratar om, jag förstår inte.&#34; Han gick ut på yttergården. Då gol tuppen."
                },
                "69": {
                    "verse_nr": "69",
                    "verse": "Tjänsteflickan såg honom och sade igen till dem som stod där: &#34;Han är en av dem.&#34;"
                },
                "70": {
                    "verse_nr": "70",
                    "verse": "Men Petrus nekade igen. Strax därefter sade de som stod där återigen till Petrus: &#34;Visst är du en av dem. Du är ju galilé!&#34;"
                },
                "71": {
                    "verse_nr": "71",
                    "verse": "Men han började förbanna och svära: &#34;Jag känner inte den där mannen som ni talar om!&#34;"
                },
                "72": {
                    "verse_nr": "72",
                    "verse": "Och strax gol tuppen för andra gången. Då kom Petrus ihåg orden som Jesus hade sagt till honom: &#34;Innan tuppen gal två gånger ska du tre gånger förneka mig.&#34; Och han brast i gråt."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus inför Pilatus - Redan tidigt på morgonen tog översteprästerna sitt beslut tillsammans med de äldste och de skriftlärda, hela Stora rådet. De band Jesus och förde bort honom och utlämnade honom till Pilatus."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Pilatus frågade honom: &#34;Så du är judarnas kung?&#34; Jesus svarade: &#34;Du själv säger det.&#34;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Översteprästerna anklagade honom häftigt,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "och Pilatus frågade honom på nytt: &#34;Svarar du inte? Du hör hur mycket de anklagar dig för.&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Men Jesus svarade inget mer, och Pilatus var förundrad."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Vid högtiden brukade Pilatus frige en fånge, den som de begärde."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Där fanns nu en man som hette Barabbas. Han satt fängslad tillsammans med andra upprorsmän som hade begått mord under oroligheterna."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "När folket kom fram och började be honom göra som han brukade för dem,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "svarade Pilatus: &#34;Vill ni att jag friger judarnas kung åt er?&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Han förstod nämligen att det var av avund som översteprästerna hade utlämnat honom."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Men översteprästerna hetsade folket till att i stället be att få Barabbas fri."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pilatus frågade dem än en gång: &#34;Vad ska jag då göra med honom som ni kallar judarnas kung?&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "De skrek tillbaka: &#34;Korsfäst honom!&#34;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pilatus frågade dem: &#34;Vad har han gjort för ont?&#34; Men de skrek ännu högre: &#34;Korsfäst honom!&#34;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Och eftersom Pilatus ville göra folket till viljes, släppte han Barabbas och lät gissla Jesus och utlämnade honom sedan till att korsfästas."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jesus hånas och misshandlas - Soldaterna förde in Jesus på gården, det vill säga pretoriet, och sammankallade hela vaktstyrkan."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "De klädde honom i en purpurmantel och vred ihop en törnekrona och satte den på honom."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sedan började de hälsa honom: &#34;Leve judarnas kung!&#34;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "De slog honom i huvudet med en käpp, spottade på honom och böjde knä och tillbad honom."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "När de hade hånat honom, tog de av honom purpurmanteln och klädde honom i hans egna kläder. Sedan förde de ut honom för att korsfästas."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jesus blir korsfäst - De hejdade en man som just kom in från landet, Simon från Kyrene, far till Alexander och Rufus. Honom tvingade de att bära Jesu kors."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Och de förde Jesus till den plats som kallas Golgata, som betyder Dödskalleplatsen."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "De försökte ge honom vin blandat med myrra, men han tog inte emot det."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Och de korsfäste honom och delade hans kläder mellan sig genom att kasta lott om vad var och en skulle få."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Det var vid tredje timmen som de korsfäste honom."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "På anslaget med anklagelsen mot honom stod det skrivet: &#34;Judarnas kung&#34;."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Tillsammans med honom korsfäste de två rövare, den ene på hans högra sida och den andre på hans vänstra."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "verse doesn't exist in this bible version"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "De som gick förbi hånade honom och skakade på huvudet och sade: &#34;Ha! Du som river templet och bygger upp det på tre dagar,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "fräls dig själv och kom ner från korset!&#34;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "På samma sätt förlöjligade översteprästerna och de skriftlärda honom och sade till varandra: &#34;Andra har han frälst, sig själv kan han inte frälsa."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Han är Messias, Israels kung! Nu får han komma ner från korset, så att vi får se det och tro!&#34; Också de som var korsfästa tillsammans med honom hånade honom."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Jesus dör - Vid sjätte timmen kom ett mörker över hela landet som varade fram till nionde timmen."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Vid nionde timmen ropade Jesus med hög röst: &#34;Elohi! Elohi! Lema sabaktani?&#34; Det betyder: &#34;Min Gud, min Gud, varför har du övergett mig?&#34;"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Några av dem som stod där hörde det och sade: &#34;Hör, han ropar på Elia!&#34;"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "En av dem sprang och fyllde en svamp med ättikvin, fäste den runt en käpp och gav honom att dricka och sade: &#34;Vänta, så får vi se om Elia kommer och tar ner honom.&#34;"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Men Jesus ropade med hög röst och gav sedan upp andan."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Då brast förhänget i templet i två delar, uppifrån och ända ner."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "När officeren som stod framför honom såg att han gav upp andan på det sättet, sade han: &#34;Den mannen var verkligen Guds Son!&#34;"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Även några kvinnor stod på avstånd och såg på. Bland dem var Maria Magdalena och den Maria som var Jakob den yngres och Joses mor, samt Salome."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "De hade följt Jesus medan han var i Galileen och tjänat honom. Där fanns också många andra kvinnor som hade gått med honom upp till Jerusalem."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Jesus begravs - Det var nu redan kväll. Eftersom det var förberedelsedag, dagen före sabbaten,"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "kom Josef från Arimatea dit. Han var en ansedd rådsherre som också väntade på Guds rike. Han tog mod till sig och gick in till Pilatus och bad att få Jesu kropp."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Pilatus blev förvånad över att Jesus redan skulle ha dött och kallade till sig officeren och frågade honom om Jesus varit död länge."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "När han fick det bekräftat av officeren, lät han Josef få den döda kroppen."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Josef köpte då linnetyg, tog ner honom och svepte honom i linnetyget och lade honom i en grav som var uthuggen i klippan. Sedan rullade han en sten för ingången till graven."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Maria Magdalena och Maria, Joses mor, såg var han blev lagd."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus uppstår ur graven - När sabbaten var över köpte Maria Magdalena och Maria, Jakobs mor, och Salome väldoftande oljor för att gå och smörja honom."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mycket tidigt den första veckodagen kom de till graven när solen gick upp."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "De sade till varandra: &#34;Vem ska rulla bort stenen från gravöppningen åt oss?&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Men när de lyfte blicken, fick de se att stenen var bortrullad. Den var mycket stor."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "De gick då in i graven och såg en ung man sitta på höger sida, klädd i en lång vit dräkt, och de blev förskräckta."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Men han sade till dem: &#34;Var inte förskräckta! Ni söker Jesus från Nasaret, den korsfäste. Han har uppstått, han är inte här! Se, här är platsen där de lade honom."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Men gå och säg till hans lärjungar och särskilt till Petrus: Han går före er till Galileen. Där ska ni få se honom, så som han har sagt er.&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Då gick de ut och flydde från graven, fyllda av bävan och bestörtning. Och de sade ingenting till någon, eftersom de var rädda."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Den Uppståndne visar sig - När Jesus hade uppstått på första veckodagens morgon visade han sig först för Maria Magdalena, som han hade befriat från sju onda andar."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hon gick och berättade det för dem som hade varit med honom och som nu sörjde och grät."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Men när de fick höra att han levde och att hon hade sett honom, trodde de inte på det."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sedan visade han sig i en annan gestalt för två av dem som var på väg ut på landet."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "De gick också och berättade det för de andra, men inte heller de blev trodda."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Till slut visade han sig för de elva när de låg till bords, och han klandrade dem för deras otro och deras hårda hjärtan, eftersom de inte hade trott på dem som sett honom uppstånden."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Och han sade till dem: &#34;Gå ut i hela världen och förkunna evangeliet för hela skapelsen."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Den som tror och blir döpt ska bli frälst, men den som inte tror ska bli fördömd."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Dessa tecken ska följa dem som tror: I mitt namn ska de driva ut onda andar. De ska tala nya tungomål."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "De ska ta ormar med händerna, och dricker de något dödligt gift ska det inte skada dem. De ska lägga händerna på sjuka, och de ska bli friska.&#34;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "När Herren Jesus hade talat till dem, togs han upp till himlen och satte sig på Guds högra sida."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Och de gick ut och predikade överallt, och Herren verkade tillsammans med dem och bekräftade ordet genom de tecken som åtföljde det."
                }
            }
        }
    }
}