{
    "version": "sfb15",
    "book_name": "Matthew",
    "book_nr": "40",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesu släkttavla - Detta är berättelsen om Jesus Kristus, Davids son, Abrahams son."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Abraham blev far till Isak, Isak till Jakob, och Jakob till Juda och hans bröder."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Juda blev far till Peres och Sera genom Tamar, Peres till Hesron, Hesron till Ram,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ram till Amminadab, Amminadab till Nahshon, Nahshon till Salmon."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Salmon blev far till Boas genom Rahab, Boas till Obed genom Rut, Obed till Ishai,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "och Ishai till kung David. David blev far till Salomo genom Urias hustru."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Salomo blev far till Rehabeam, Rehabeam till Abia, Abia till Asa,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Asa till Joshafat, Joshafat till Joram, Joram till Ussia,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ussia till Jotam, Jotam till Ahas, Ahas till Hiskia,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hiskia till Manasse, Manasse till Amon, Amon till Josia,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "och Josia till Jekonja och hans bröder vid den tid då folket fördes bort till Babylon."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Efter bortförandet till Babylon blev Jekonja far till Shealtiel, Shealtiel till Serubbabel,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Serubbabel till Abihud, Abihud till Eljakim, Eljakim till Asur,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Asur till Sadok, Sadok till Jakim, Jakim till Elihud,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Elihud till Eleasar, Eleasar till Mattan, Mattan till Jakob,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "och Jakob till Josef, Marias man. Av henne föddes Jesus, som kallas Kristus."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Alltså blir det tillsammans fjorton släktled från Abraham till David, fjorton led från David till fångenskapen i Babylon och fjorton led från fångenskapen i Babylon till Kristus."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jesu födelse - Med Jesu Kristi födelse gick det till så: hans mor Maria var trolovad med Josef, men innan de hade varit tillsammans visade det sig att hon var havande genom den helige Ande."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hennes man Josef var rättfärdig och ville inte dra skam över henne, och därför beslöt han att skilja sig från henne i hemlighet."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Men när han funderade över detta, då visade sig en Herrens ängel för honom i en dröm och sade: &#34;Josef, Davids son! Var inte rädd för att ta till dig Maria som din hustru, för barnet i henne har blivit till genom den helige Ande."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Hon ska föda en son, och du ska ge honom namnet Jesus, för han ska frälsa sitt folk från deras synder.&#34;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Allt detta hände för att det som Herren hade sagt genom profeten skulle uppfyllas:"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Se, jungfrun ska bli havande och föda en son, och man ska ge honom namnet Immanuel. Det betyder: Gud med oss."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "När Josef vaknade upp ur sömnen, gjorde han som Herrens ängel hade befallt och tog sin hustru till sig."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Men han rörde henne inte förrän hon hade fött en son. Och han gav honom namnet Jesus."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "De vise männen - När Jesus var född i Betlehem i Judeen på kung Herodes tid, då kom vise män från Östern till Jerusalem"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "och frågade: &#34;Var är judarnas nyfödde kung? Vi har sett hans stjärna gå upp och har kommit för att tillbe honom.&#34;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "När kung Herodes fick höra det blev han förskräckt, och hela Jerusalem med honom."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Och han samlade folkets alla överstepräster och skriftlärda och frågade dem var Messias skulle födas."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "De svarade: &#34;I Betlehem i Judeen, för så är skrivet genom profeten:"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Du Betlehem i Juda land, du är alls inte minst bland Juda furstar, för från dig ska utgå en furste som ska vara en herde för mitt folk Israel.&#34;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Då kallade Herodes i hemlighet till sig de vise männen och frågade noga ut dem om tiden då stjärnan hade visat sig."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sedan skickade han dem till Betlehem och sade: &#34;Gå och sök noga efter barnet. När ni har funnit det, meddela då mig så att också jag kan komma och tillbe det.&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "De lyssnade till kungen och gav sig i väg. Och stjärnan som de hade sett gå upp gick nu före dem, tills den stannade över platsen där barnet var."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "När de såg stjärnan fylldes de av mycket stor glädje,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "och de gick in i huset och fick se barnet med Maria, dess mor. Då föll de ner och tillbad honom, och de öppnade sina skattkistor och bar fram gåvor till honom: guld, rökelse och myrra."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Och sedan de i en dröm blivit varnade för att vända tillbaka till Herodes, tog de en annan väg hem till sitt land."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Flykten till Egypten - När de vise männen hade rest i väg, då visade sig en Herrens ängel i en dröm för Josef och sade: &#34;Stig upp och ta med dig barnet och dess mor och fly till Egypten! Stanna där tills jag säger till dig, för Herodes kommer att söka efter barnet för att döda det.&#34;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Josef steg då upp och tog samma natt med sig barnet och dess mor och gav sig av till Egypten."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Där stannade han tills Herodes hade dött, för att det som Herren hade sagt genom profeten skulle uppfyllas: Ut ur Egypten kallade jag min son."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Herodes barnamord - När Herodes insåg att han hade blivit lurad av de vise männen blev han ursinnig, och han lät döda alla pojkar i Betlehem och hela dess omgivning som var två år eller yngre, detta enligt tiden som han noga tagit reda på av de vise männen."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Då uppfylldes det som var sagt genom profeten Jeremia:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ett skri hörs i Rama, gråt och bitter klagan: Rakel gråter över sina barn, och hon vägrar låta sig tröstas, för de finns inte mer."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Återkomsten till Israel - När Herodes var död, då visade sig en Herrens ängel i en dröm för Josef i Egypten"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "och sade: &#34;Stig upp och ta med dig barnet och dess mor och bege dig till Israels land, för de som ville ta barnets liv är döda.&#34;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Han steg då upp och tog med sig barnet och dess mor och kom till Israels land."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Men när han hörde att Arkelaus var kung över Judeen efter sin far Herodes vågade han inte bege sig dit. Och sedan han i en dröm blivit varnad för detta, drog han bort till Galileens område."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Han bosatte sig i en stad som heter Nasaret, för att det som var sagt genom profeterna skulle uppfyllas: att Jesus skulle kallas nasaré."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Johannes Döparen - Vid den tiden trädde Johannes Döparen fram och förkunnade i Judeens öken"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "och sade: &#34;Omvänd er! Himmelriket är nära.&#34;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Det var om honom det sades genom profeten Jesaja: En röst ropar i öknen: Bana väg för Herren, gör stigarna raka för honom!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Johannes hade kläder av kamelhår och ett läderbälte runt midjan, och hans mat var gräshoppor och vildhonung."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Folket i Jerusalem och hela Judeen och hela Jordanområdet kom ut till honom,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "och de bekände sina synder och döptes av honom i floden Jordan."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Men när han såg att många fariseer och saddukeer kom till platsen där han döpte, sade han till dem: &#34;Huggormsyngel! Vem har visat er att ni ska fly den kommande vredesdomen?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Bär då sådan frukt som hör till omvändelsen."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Och tro inte att ni kan säga inom er: Vi har Abraham till far. För jag säger er att Gud kan väcka upp barn åt Abraham ur dessa stenar."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Yxan är redan satt till roten på träden. Varje träd som inte bär god frukt huggs bort och kastas i elden."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jag döper er i vatten till omvändelse. Men den som kommer efter mig är starkare än jag, och jag är inte ens värdig att ta av honom sandalerna. Han ska döpa er i den helige Ande och eld."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Han har sin kastskovel i handen, och han ska rensa sin tröskplats och samla sitt vete i ladan. Men agnarna ska han bränna upp i en eld som aldrig slocknar.&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jesus blir döpt - Sedan kom Jesus från Galileen till Johannes vid Jordan för att döpas av honom."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Men Johannes försökte hindra honom och sade: &#34;Jag behöver döpas av dig – och du kommer till mig!&#34;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jesus svarade honom: &#34;Låt det nu ske. Det är så vi ska uppfylla all rättfärdighet.&#34; Då lät han det ske."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "När Jesus hade blivit döpt, steg han genast upp ur vattnet. Då öppnades himlen, och han såg Guds Ande sänka sig ner som en duva och komma över honom."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Och en röst från himlen sade: &#34;Han är min älskade Son. I honom har jag min glädje.&#34;"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus frestas - Sedan fördes Jesus av Anden ut i öknen för att frestas av djävulen."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "När han hade fastat i fyrtio dagar och fyrtio nätter blev han till slut hungrig."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Då kom frestaren fram och sade till honom: &#34;Om du är Guds Son, så befall att de här stenarna blir bröd.&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jesus svarade: &#34;Det står skrivet: Människan lever inte bara av bröd, utan av varje ord som utgår från Guds mun.&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Då tog djävulen med honom till den heliga staden och ställde honom på tempelmurens krön"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "och sade: &#34;Om du är Guds Son, så kasta dig ner! Det står ju skrivet: Han ska befalla sina änglar, och de ska bära dig på sina händer så att du inte stöter din fot mot någon sten.&#34;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jesus sade till honom: &#34;Det står också skrivet: Du ska inte fresta Herren din Gud.&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sedan tog djävulen med honom upp på ett mycket högt berg och visade honom världens alla riken och deras härlighet,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "och han sade till honom: &#34;Allt detta ska jag ge dig, om du faller ner och tillber mig.&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Då sade Jesus till honom: &#34;Gå bort, Satan! Det står skrivet: Herren din Gud ska du tillbe, och endast honom ska du tjäna.&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Då lämnade djävulen honom, och änglar kom fram och betjänade honom."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jesus i hedningarnas Galileen - När Jesus fick höra att Johannes hade blivit fängslad, drog han sig undan till Galileen."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Han lämnade Nasaret och bosatte sig i Kapernaum, som ligger vid sjön på Sebulons och Naftalis område,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "för att det som var sagt genom profeten Jesaja skulle uppfyllas:"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sebulons och Naftalis land, havsvägen, landet på andra sidan Jordan, hedningarnas Galileen –"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "det folk som sitter i mörker ska se ett stort ljus, och för dem som bor i dödens land och skugga ska ett ljus gå upp."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Från den tiden började Jesus predika och säga: &#34;Omvänd er! Himmelriket är nära.&#34;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jesu första lärjungar - När Jesus vandrade längs Galileiska sjön såg han två bröder, Simon som kallas Petrus och hans bror Andreas. De stod och kastade ut nät i sjön, för de var fiskare."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Han sade till dem: &#34;Kom och följ mig, så ska jag göra er till människofiskare.&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Genast lämnade de näten och följde honom."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Han gick vidare och såg två andra bröder, Jakob, Sebedeus son, och hans bror Johannes. De satt i båten med sin far Sebedeus och gjorde i ordning sina nät. Han kallade på dem,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "och genast lämnade de båten och sin far och följde honom."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jesus predikar i Galileen - Jesus vandrade omkring i hela Galileen, och han undervisade i deras synagogor och förkunnade evangeliet om riket och botade alla slags sjukdomar och krämpor bland folket."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ryktet om honom spred sig över hela Syrien, och man kom till honom med alla som led av olika sjukdomar och plågor – besatta, månadssjuka och lama – och han botade dem."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Stora skaror följde honom från Galileen och Dekapolis, från Jerusalem och Judeen och från andra sidan Jordan."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "JESU BERGSPREDIKAN (Kap 5-7) Saligprisningarna - När Jesus såg folkskarorna gick han upp på berget. Han satte sig ner, och hans lärjungar kom fram till honom."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Då började han tala och undervisa dem:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "&#34;Saliga är de som är fattiga i anden, för dem tillhör himmelriket."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Saliga är de som sörjer, för de ska bli tröstade."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Saliga är de ödmjuka, för de ska ärva jorden."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Saliga är de som hungrar och törstar efter rättfärdighet, för de ska bli mättade."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Saliga är de barmhärtiga, för de ska få barmhärtighet."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Saliga är de renhjärtade, för de ska se Gud."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Saliga är de som skapar frid, för de ska kallas Guds barn."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Saliga är de som blir förföljda för rättfärdighetens skull, för dem tillhör himmelriket."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Saliga är ni när människor hånar och förföljer er och ljuger och säger allt möjligt ont om er för min skull."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Gläd er och jubla, för er lön är stor i himlen. På samma sätt förföljde man profeterna före er."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jordens salt och världens ljus - Ni är jordens salt. Men om saltet förlorar sin sälta, hur ska man då få det salt igen? Det duger inte till annat än att kastas ut och trampas ner av människorna."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ni är världens ljus. En stad som ligger på ett berg kan inte döljas."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Och man tänder inte ett ljus och sätter det under skäppan, utan man sätter det på hållaren så att det lyser för alla i huset."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "På samma sätt ska ert ljus lysa för människorna, så att de ser era goda gärningar och prisar er Far i himlen."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jesus och lagen - Tro inte att jag har kommit för att upphäva lagen eller profeterna. Jag har inte kommit för att upphäva utan för att uppfylla."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jag säger er sanningen: Innan himmel och jord förgår ska inte en bokstav, inte en prick i lagen förgå, inte förrän allt har skett."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Därför ska den som upphäver ett av de minsta av dessa bud och lär människorna så kallas minst i himmelriket. Men den som håller dem och lär ut dem, han ska kallas stor i himmelriket."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "För jag säger er: Om inte er rättfärdighet går långt över de skriftlärdas och fariseernas, kommer ni aldrig in i himmelriket."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Mord och vrede - Ni har hört att det är sagt till fäderna: Du ska inte mörda, och Den som mördar är skyldig inför domstolen."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jag säger er: Den som blir vred på sin broder är skyldig inför domstolen, och den som säger ’idiot’ till sin broder är skyldig inför Rådet, och den som säger ’dåre’ är skyldig och döms till det brinnande Gehenna."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Därför, om du bär fram din gåva till altaret och där kommer ihåg att din broder har något emot dig,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "så lämna din gåva framför altaret och gå först och försona dig med din broder. Kom sedan och bär fram din gåva."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Skynda dig att göra upp med din motpart medan du är med honom på vägen. Annars kan han överlämna dig till domaren, och domaren till vakten och du sätts i fängelse."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jag säger dig sanningen: Du kommer inte ut därifrån förrän du har betalat till sista öret."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Äktenskapsbrott - Ni har hört att det är sagt: Du ska inte begå äktenskapsbrott."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Jag säger er: Den som ser med begär på en kvinna har redan begått äktenskapsbrott med henne i sitt hjärta."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Om ditt högra öga förleder dig till synd, så riv ut det och kasta det ifrån dig! Det är bättre för dig att en del av din kropp går förlorad än att hela din kropp kastas i Gehenna."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Och om din högra hand förleder dig till synd, så hugg av den och kasta den ifrån dig! Det är bättre för dig att en del av din kropp går förlorad än att hela din kropp hamnar i Gehenna."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Det är sagt: Den som skiljer sig från sin hustru ska ge henne skilsmässobrev."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jag säger er: Den som skiljer sig från sin hustru av annat skäl än sexuell synd, han blir orsak till att äktenskapsbrott begås med henne. Och den som gifter sig med en frånskild kvinna begår äktenskapsbrott."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ja och nej - Ni har också hört att det är sagt till fäderna: Du ska inte svära falskt, och: Du ska hålla din ed inför Herren."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jag säger er: Ni ska inte svära alls – varken vid himlen, för den är Guds tron,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "eller vid jorden, för den är pallen för hans fötter, eller vid Jerusalem, för det är den store Kungens stad."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Du ska inte heller svära vid ditt huvud, för du kan inte göra ett enda hårstrå vitt eller svart."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ert ord ska vara ’ja’ eller ’nej’. Allt därutöver kommer från den onde."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Kärlek och inte hämnd - Ni har hört att det är sagt: Öga för öga och tand för tand."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Jag säger er: Stå inte emot den som är ond. Om någon slår dig på högra kinden, vänd då också andra kinden mot honom."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Om någon vill dra dig inför rätta och ta din tunika, så låt honom få manteln också."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Om någon tvingar dig att gå med en mil, så gå två mil med honom."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Ge åt den som ber dig, och vänd dig inte bort från den som vill låna av dig."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Ni har hört att det är sagt: Du ska älska din nästaoch hata din fiende."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Jag säger er: Älska era fiender och be för dem som förföljer er."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Då är ni er himmelske Fars barn, för han låter sin sol gå upp över onda och goda och låter det regna över rättfärdiga och orättfärdiga."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "För om ni älskar dem som älskar er, vilken lön får ni för det? Gör inte tullindrivare det också?"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Och om ni bara hälsar på era bröder, vad gör ni för märkvärdigt med det? Gör inte hedningar det också?"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Var alltså fullkomliga, så som er himmelske Far är fullkomlig."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Rätt givande - Akta er för att göra era goda gärningar inför människor, för att bli sedda av dem. Då får ni ingen lön hos er Far i himlen."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "När du ger en gåva ska du inte basunera ut det, så som hycklarna gör i synagogorna och på gatorna för att bli ärade av människor. Jag säger er sanningen: De har fått ut sin lön."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nej, när du ger en gåva, låt inte din vänstra hand veta vad den högra gör."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Då ges din gåva i det fördolda, och då ska din Far, som ser i det fördolda, belöna dig."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Rätt bön - Och när ni ber ska ni inte vara som hycklarna, som älskar att stå och be i synagogorna och i gathörnen för att synas inför människor. Jag säger er sanningen: De har fått ut sin lön."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nej, när du ber, gå in i din kammare och stäng din dörr och be till din Far som är i det fördolda. Då ska din Far, som ser i det fördolda, belöna dig."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Och när ni ber ska ni inte rabbla tomma ord som hedningarna. De tänker att de ska bli bönhörda för sina många ords skull."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Var inte som de, för er Far vet vad ni behöver innan ni ber honom om det."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Herrens bön - Så ska ni be: Vår Far i himlen, låt ditt namn bli helgat."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Låt ditt rike komma. Låt din vilja ske, på jorden som i himlen."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ge oss i dag vårt dagliga bröd."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Och förlåt oss våra skulder, så som vi förlåter dem som står i skuld till oss."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Och för oss inte in i frestelse, utan fräls oss från det onda."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "För om ni förlåter människorna deras överträdelser, ska er himmelske Far också förlåta er."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Men om ni inte förlåter människorna, ska inte heller er Far förlåta era överträdelser."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Rätt fasta - När ni fastar, se då inte dystra ut som hycklarna, som vanställer sina ansikten för att visa människor att de fastar. Jag säger er sanningen: De har fått ut sin lön."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nej, när du fastar, smörj in ditt huvud och tvätta ditt ansikte"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "så att inte människor ser att du fastar, utan bara din Far som är i det fördolda. Då ska din Far, som ser i det fördolda, belöna dig."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Skatter i himlen - Samla er inte skatter på jorden, där rost och mal förstör och tjuvar bryter sig in och stjäl."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Samla er skatter i himlen, där varken rost eller mal förstör och där inga tjuvar bryter sig in och stjäl."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "För där din skatt är, där kommer också ditt hjärta att vara."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ögat är kroppens lampa - Ögat är kroppens lampa. Om ditt öga är friskt får hela din kropp ljus."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Men om ditt öga är sjukt, ligger hela din kropp i mörker. Om nu ljuset inom dig är mörker, hur djupt är då inte mörkret!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Gud eller mammon - Ingen kan tjäna två herrar. Antingen kommer han att hata den ene och älska den andre, eller hålla fast vid den ene och förakta den andre. Ni kan inte tjäna både Gud och mammon."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Därför säger jag er: Bekymra er inte för ert liv, vad ni ska äta eller dricka, eller för er kropp, vad ni ska klä er med. Är inte livet mer än maten och kroppen mer än kläderna?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Se på himlens fåglar. De sår inte, de skördar inte och samlar inte i lador, och ändå föder er himmelske Far dem. Är inte ni värda mycket mer än de?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Vem av er kan med sitt bekymmer lägga en enda aln till sin livslängd?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Och varför bekymrar ni er för kläder? Se på ängens liljor, hur de växer. De arbetar inte och spinner inte."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Men jag säger er: Inte ens Salomo i all sin prakt var klädd som en av dem."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Om nu Gud ger sådana kläder åt gräset, som i dag står på ängen och i morgon kastas i ugnen, hur mycket mer ska han då inte klä er? Så lite tro ni har!"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Bekymra er därför inte och fråga inte: Vad ska vi äta? eller: Vad ska vi dricka? eller: Vad ska vi klä oss med?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Allt detta söker hedningarna efter, men er himmelske Far vet att ni behöver allt detta."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Nej, sök först Guds rike och hans rättfärdighet, så ska ni få allt det andra också."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Bekymra er alltså inte för morgondagen, för morgondagen bär sitt eget bekymmer. Var dag har nog av sin egen plåga."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Flisan och bjälken - Döm inte, så blir ni inte dömda."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Med den dom ni dömer med ska ni dömas, och med det mått ni mäter med ska det mätas upp åt er."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Varför ser du flisan i din broders öga men märker inte bjälken i ditt eget öga?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Och hur kan du säga till din broder: Låt mig ta bort flisan ur ditt öga, när du har en bjälke i ditt eget öga?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hycklare, ta först bort bjälken ur ditt eget öga, så ser du klart nog för att ta ut flisan ur din broders öga."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Det heliga och hundarna - Ge inte det heliga åt hundarna och kasta inte era pärlor för svinen. De trampar dem under sina fötter och vänder sig om och sliter sönder er."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Be och ni ska få - Be, och ni ska få. Sök, och ni ska finna. Bulta, och dörren ska öppnas för er."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "För var och en som ber, han får, och den som söker, han finner, och för den som bultar ska dörren öppnas."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Vem av er ger sin son en sten när han ber om bröd?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Eller en orm när han ber om fisk?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Om nu ni som är onda förstår att ge goda gåvor till era barn, hur mycket mer ska då inte er Far i himlen ge det som är gott till dem som ber honom?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Den gyllene regeln - Alltså: allt vad ni vill att människorna ska göra för er, det ska ni också göra för dem. Detta är lagen och profeterna."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "De två vägarna - Gå in genom den trånga porten. Den port är vid och den väg är bred som leder till fördärvet, och det är många som går in genom den."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Men den port är trång och den väg är smal som leder till livet, och det är få som finner den."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Akta er för de falska profeterna. De kommer till er i fårakläder, men i sitt inre är de rovlystna vargar."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "På deras frukt ska ni känna igen dem. Man plockar väl inte vindruvor från törnbuskar eller fikon från tistlar?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Så bär varje gott träd god frukt, men ett dåligt träd bär dålig frukt."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ett gott träd kan inte bära dålig frukt, inte heller kan ett dåligt träd bära god frukt."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Varje träd som inte bär god frukt huggs bort och kastas i elden."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Alltså ska ni känna igen dem på deras frukt."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Inte alla som säger ’Herre, Herre’ till mig ska komma in i himmelriket, utan den som gör min himmelske Fars vilja."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Många ska säga till mig på den dagen: Herre, Herre, har vi inte profeterat med ditt namn och drivit ut onda andar med ditt namn och gjort många kraftgärningar med ditt namn?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Men då ska jag säga dem sanningen: Jag har aldrig känt er. Gå bort från mig, ni förbrytare."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Liknelsen om de två husbyggarna - Den som hör dessa mina ord och handlar efter dem liknar alltså en klok man som byggde sitt hus på klippan."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Regnet öste ner, floden kom och vindarna blåste och kastade sig mot huset, men det föll inte, för det var grundat på klippan."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Men den som hör dessa mina ord och inte handlar efter dem, han liknar en dåre som byggde sitt hus på sanden."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Regnet öste ner, floden kom och vindarna blåste och slog mot det huset, och det föll samman. Och dess fall var stort.&#34;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "När Jesus hade avslutat detta tal var människorna överväldigade av hans undervisning,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "för han undervisade dem med auktoritet och inte som deras skriftlärda."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus botar en spetälsk - När han gick ner från berget följde stora skaror efter honom."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Då kom en spetälsk fram och föll ner för honom och sade: &#34;Herre, om du vill, så kan du göra mig ren.&#34;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jesus räckte ut handen och rörde vid honom och sade: &#34;Jag vill. Bli ren!&#34; Genast blev mannen ren från sin spetälska."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jesus sade till honom: &#34;Se till att du inte berättar det för någon. Gå i stället och visa dig för prästen och bär fram den offergåva som Mose har föreskrivit. Det blir ett vittnesbörd för dem.&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "En hednisk officers tro - När Jesus var på väg in i Kapernaum, kom en officer fram och bad honom:"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "&#34;Herre, min tjänare ligger förlamad där hemma i svåra plågor.&#34;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jesus sade till honom: &#34;Jag kommer och botar honom.&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Officeren svarade: &#34;Herre, jag är inte värd att du går in under mitt tak. Men säg bara ett ord, så blir min tjänare frisk."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jag är själv en man som står under befäl, och jag har soldater under mig. Säger jag till en: Gå, så går han, och till en annan: Kom, så kommer han, och till min tjänare: Gör det här, så gör han det.&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "När Jesus hörde detta, blev han förundrad och sade till dem som följde honom: &#34;Jag säger er sanningen: Inte hos någon i Israel har jag funnit en så stark tro."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Och jag säger er: Många ska komma från öster och väster och ligga till bords med Abraham och Isak och Jakob i himmelriket."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Men rikets barn ska kastas ut i mörkret utanför. Där ska man gråta och gnissla tänder.&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Till officeren sade Jesus: &#34;Gå. Så som du trott ska det ske för dig.&#34; Och i samma stund blev hans tjänare frisk."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jesus botar sjuka - Jesus kom hem till Petrus hus och såg att Petrus svärmor låg sjuk i feber."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Han rörde vid hennes hand, och då släppte febern. Hon steg upp och betjänade honom."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "När det blev kväll kom man till honom med många besatta. Och han drev ut de onda andarna med sitt ord och botade alla som var sjuka,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "för att det som var sagt genom profeten Jesaja skulle uppfyllas: Han tog på sig våra svagheter och bar våra sjukdomar."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Lärjungaskapets krav - När Jesus såg att det samlades mycket folk omkring honom, befallde han att man skulle ta sig över till andra sidan sjön."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Då kom en skriftlärd fram och sade till honom: &#34;Mästare, jag vill följa dig vart du än går.&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jesus sade till honom: &#34;Rävarna har lyor och himlens fåglar har bon, men Människosonen har ingenstans att vila sitt huvud.&#34;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "En annan av hans lärjungar sade till honom: &#34;Herre, låt mig först gå bort och begrava min far.&#34;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jesus svarade: &#34;Följ mig, och låt de döda begrava sina döda.&#34;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jesus stillar stormen - Jesus steg i båten, och hans lärjungar följde med honom."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Då blåste det upp till full storm på sjön så att vågorna slog upp över båten. Men han sov."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "De kom då fram och väckte honom och sade: &#34;Herre, rädda oss, vi går under!&#34;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Han sade till dem: &#34;Varför är ni rädda? Så lite tro ni har!&#34; Sedan reste han sig och talade strängt till vindarna och sjön, och det blev alldeles stilla."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Männen häpnade och sade: &#34;Vem är han? Till och med vindarna och sjön lyder ju honom!&#34;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Jesus botar två besatta - När Jesus kom över till gadarenernas område på andra sidan sjön, möttes han av två besatta som kom ut från gravarna. De var så våldsamma att ingen kunde ta sig förbi den vägen."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Nu skrek de: &#34;Vad har du med oss att göra, du Guds Son? Har du kommit hit för att plåga oss i förtid?&#34;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "En bit därifrån gick en stor svinhjord och betade."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "De onda andarna bad honom: &#34;Om du driver ut oss, skicka då in oss i svinhjorden.&#34;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Han sade till dem: &#34;Far i väg!&#34; Då kom andarna ut och for in i svinen, och hela hjorden rusade utför branten ner i sjön och omkom i vattnet."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "De som vaktade dem flydde in i staden och berättade allt, också om de besatta."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Då gick hela staden ut för att möta Jesus, och när de fick se honom bad de att han skulle lämna deras område."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus botar en lam man - Jesus steg i båten och for över sjön och kom till sin egen stad."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Där kom några till honom med en förlamad man som låg på en bädd. Jesus såg deras tro och sade till den lame: &#34;Var lugn, mitt barn. Dina synder är förlåtna.&#34;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Några skriftlärda tänkte inom sig: &#34;Han hädar!&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jesus såg deras tankar och sade: &#34;Varför tänker ni så ont i era hjärtan?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Vad är lättast, att säga: Dina synder är förlåtna, eller att säga: Res dig och gå?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Men för att ni ska veta att Människosonen har makt på jorden att förlåta synder, säger jag dig&#34; – och nu talade han till den lame: &#34;Res dig, ta din bädd och gå hem!&#34;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Då reste mannen sig upp och gick hem."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "När folket såg det, greps de av fruktan och prisade Gud som hade gett sådan makt åt människor."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jesus kallar Matteus - Jesus gick vidare därifrån och såg en man som hette Matteus sitta vid tullhuset. Han sade till honom: &#34;Följ mig!&#34; Då reste sig Matteus och följde honom."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "När Jesus sedan var gäst i hans hem, kom många tullindrivare och syndare och låg till bords tillsammans med Jesus och hans lärjungar."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Fariseerna fick se det och frågade hans lärjungar: &#34;Varför äter er mästare med tullindrivare och syndare?&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jesus hörde det och sade: &#34;Det är inte de friska som behöver läkare, utan de sjuka."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Gå och lär er vad detta betyder: Jag vill se barmhärtighet och inte offer. Jag har inte kommit för att kalla rättfärdiga, utan syndare.&#34;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Bröllopsgäster fastar inte - Sedan kom Johannes lärjungar fram till honom och frågade: &#34;Varför fastar inte dina lärjungar, när vi och fariseerna fastar?&#34;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jesus svarade dem: &#34;Bröllopsgästerna kan väl inte sörja medan brudgummen är hos dem? Men det ska komma dagar när brudgummen tas ifrån dem, och då kommer de att fasta."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ingen sätter en lapp av okrympt tyg på en gammal mantel. I så fall river lappen bort ännu mer från manteln och revan blir värre."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Och man häller inte nytt vin i gamla säckar. I så fall sprängs säckarna och vinet rinner ut och säckarna förstörs. Nej, nytt vin häller man i nya säckar. Då bevaras både vin och säckar.&#34;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jesus uppväcker Jairus dotter - Medan Jesus talade till dem, kom en synagogföreståndare och föll ner för honom och sade: &#34;Min dotter har just dött. Men kom och lägg din hand på henne, så får hon liv igen.&#34;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Då reste sig Jesus och följde med honom, tillsammans med sina lärjungar."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Plötsligt kom en kvinna som hade haft blödningar i tolv år. Hon närmade sig Jesus bakifrån och rörde vid hörntofsen på hans mantel,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "för hon tänkte: &#34;Om jag så bara får röra vid hans mantel blir jag frisk.&#34;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jesus vände sig om och såg henne, och han sade: &#34;Var lugn, min dotter. Din tro har frälst dig.&#34; Och från den stunden var kvinnan frisk."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "När Jesus kom fram till synagogföreståndarens hus och såg flöjtblåsarna och den upprörda folkskaran,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "sade han: &#34;Gå härifrån! Flickan är inte död. Hon sover.&#34; Då hånskrattade de åt honom."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Men när folket hade skickats ut gick han in och tog flickans hand, och hon reste sig."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Och ryktet om detta gick ut i hela det området."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jesus botar två blinda och en stum - När Jesus gick vidare därifrån, följde två blinda efter honom och ropade: &#34;Förbarma dig över oss, Davids son!&#34;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Och när han hade kommit hem, gick de fram till honom. Jesus frågade dem: &#34;Tror ni att jag kan göra detta?&#34; De svarade: &#34;Ja, Herre.&#34;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Då rörde han vid deras ögon och sade: &#34;Så som ni tror ska det ske för er.&#34;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Och deras ögon öppnades. Jesus sade strängt till dem: &#34;Se till att ingen får veta det.&#34;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Men de gick och spred ut ryktet om honom i hela det området."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Medan de var på väg ut, kom folk till honom med en man som var besatt och stum."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "När den onda anden var utdriven, talade den stumme. Och folket häpnade och sade: &#34;Aldrig har man sett något sådant i Israel!&#34;"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Men fariseerna sade: &#34;Det är med hjälp av de onda andarnas furste som han driver ut andarna.&#34;"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Som får utan herde - Jesus gick omkring i alla städerna och byarna, och han undervisade i deras synagogor och förkunnade evangeliet om riket och botade alla slags sjukdomar och krämpor."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "När han såg folkskarorna förbarmade han sig över dem, för de var härjade och hjälplösa som får utan herde."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Och han sade till sina lärjungar: &#34;Skörden är stor men arbetarna är få."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Be därför skördens Herre att han skickar ut arbetare till sin skörd.&#34;"
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus sänder ut de tolv - Jesus kallade till sig sina tolv lärjungar och gav dem makt att driva ut orena andar och att bota alla slags sjukdomar och krämpor."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Detta är namnen på de tolv apostlarna: först Simon som kallas Petrus och hans bror Andreas, sedan Jakob, Sebedeus son, och hans bror Johannes,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Filippus och Bartolomeus, Tomas och tullindrivaren Matteus, Jakob, Alfeus son, och Taddeus,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Simon seloten och Judas Iskariot, han som skulle förråda honom."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dessa tolv sände Jesus ut, och han befallde dem: &#34;Gå inte bort till hedningarnas område eller in i någon samarisk stad."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Gå i stället till de förlorade fåren av Israels hus."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Där ni går fram ska ni predika: Himmelriket är nära."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Bota sjuka, uppväck döda, gör spetälska rena och driv ut onda andar. Det ni har fått som gåva ska ni ge som gåva."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Skaffa er inte guld, silver eller koppar i era bälten,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "inte väska för resan, inte två tunikor eller sandaler eller stav, för arbetaren är värd sin mat."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "När ni kommer in i en stad eller by, ta då reda på vem som är värdig och stanna där tills ni går vidare."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Och när ni kommer in i ett hus, så hälsa det."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Om huset är värdigt ska er frid vila över det, men är det inte värdigt ska er frid återvända till er."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Och om man inte tar emot er eller lyssnar till era ord, så lämna det huset eller den staden och skaka av dammet från era fötter."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jag säger er sanningen: Sodoms och Gomorras land ska få det lindrigare på domens dag än den staden."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Som får bland vargar - Se, jag sänder er som får in bland vargar. Var därför listiga som ormar och oskyldiga som duvor."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Akta er för människorna. De ska utlämna er åt domstolar och piska er i sina synagogor."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ni ska föras inför ståthållare och kungar för min skull, för att vittna inför dem och hedningarna."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Men när de utlämnar er, bekymra er då inte för hur ni ska tala eller vad ni ska säga. Det kommer att ges åt er i den stunden,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "och då är det inte ni som talar, utan er Fars Ande som talar genom er."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "En bror ska utlämna sin bror till att dödas och en far sitt barn, och barn ska göra uppror mot sina föräldrar och döda dem."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ni kommer att bli hatade av alla för mitt namns skull. Men den som håller ut till slutet ska bli frälst."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Och när man förföljer er i en stad, så fly till en annan. Jag säger er sanningen: Ni hinner inte igenom Israels städer innan Människosonen kommer."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "En lärjunge står inte över sin lärare, och en tjänare står inte över sin herre."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Det räcker för lärjungen att bli som sin lärare, och för tjänaren att bli som sin herre. Om husets Herre blir kallad för Beelsebul, hur mycket mer ska då inte hans tjänare bli det?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Var alltså inte rädda för dem. Det finns inget dolt som inte ska uppenbaras, och inget gömt som inte ska bli känt."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Vad jag säger till er i mörkret ska ni säga i ljuset, och vad ni hör viskas i ert öra ska ni ropa ut på taken."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Var inte rädda för dem som dödar kroppen men inte kan döda själen. Frukta i stället honom som kan fördärva både själ och kropp i Gehenna."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Säljs inte två sparvar för ett kopparmynt? Ändå faller inte en enda av dem till marken utan er Far."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Och på er är till och med alla hårstrån räknade."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Var alltså inte rädda. Ni är mer värda än många sparvar."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Den som bekänner mig inför människorna ska också jag bekänna inför min Far i himlen."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Men den som förnekar mig inför människorna ska också jag förneka inför min Far i himlen."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Inte fred utan svärd - Tro inte att jag har kommit för att skapa fred på jorden. Jag har inte kommit för att sända fred, utan svärd."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jag har kommit för att skilja en son från sin far, en dotter från sin mor och en sonhustru från sin svärmor,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "och var och en får sin familj till fiender."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Den som älskar far eller mor mer än mig är inte värdig mig, och den som älskar son eller dotter mer än mig är inte värdig mig."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Den som inte tar sitt kors och följer mig är inte värdig mig."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Den som finner sitt liv ska mista det, och den som mister sitt liv för min skull ska finna det."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Den som tar emot er tar emot mig, och den som tar emot mig tar emot honom som har sänt mig."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Den som tar emot en profet för att det är en profet ska få en profets lön, och den som tar emot en rättfärdig för att det är en rättfärdig ska få en rättfärdigs lön."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Och den som bara ger till en av dessa små en bägare friskt vatten, därför att det är en lärjunge – jag säger er sanningen: Han ska inte gå miste om sin lön.&#34;"
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "När Jesus hade gett sina tolv lärjungar alla dessa instruktioner, gick han därifrån för att undervisa och predika i deras städer."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jesus svarar Johannes Döparen - Johannes fick i fängelset höra talas om Kristi gärningar. Han sände då bud med sina lärjungar"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "och frågade honom: &#34;Är du den som skulle komma? Eller ska vi vänta på någon annan?&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jesus svarade dem: &#34;Gå och berätta för Johannes vad ni hör och ser:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Blinda ser, lama går, spetälska blir rena, döva hör, döda uppstår och fattiga får höra glädjens budskap."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Salig är den som inte tar anstöt av mig.&#34;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jesus vittnar om Johannes - När de hade gått, började Jesus tala till folket om Johannes: &#34;Vad gick ni ut i öknen för att se? Ett strå som vajar för vinden?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Om inte, vad gick ni ut för att se? En man klädd i fina kläder? Nej, de som har fina kläder finns i kungapalatsen."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Så vad gick ni ut för att se? En profet? Ja, jag säger er: en som är mer än profet."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Det är om honom det står skrivet: Se, jag sänder min budbärare framför dig, och han ska bereda vägen för dig."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jag säger er sanningen: Bland dem som fötts av kvinnor har ingen trätt fram som är större än Johannes Döparen. Men den minste i himmelriket är större än han."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Och från Johannes Döparens dagar ända till nu är himmelriket utsatt för våld, och våldsmän förtrycker det."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Alla profeterna och lagen har profeterat fram till Johannes,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "och om ni vill ta emot det – han är den Elia som skulle komma."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hör, du som har öron!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Vad ska jag likna det här släktet vid? De liknar barn som sitter på torgen och ropar till andra barn:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Vi spelade flöjt för er men ni dansade inte, vi sjöng sorgesång men ni grät inte."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Johannes kom, och han varken åt eller drack, och då säger man: Han har en ond ande."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Människosonen kom, och han äter och dricker, och då säger man: Se vilken frossare och drinkare, en vän till tullindrivare och syndare! Men Visheten har fått rätt av sina barn.&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jesu verop - Sedan började Jesus gå till rätta med de städer där han hade gjort så många av sina kraftgärningar, eftersom de inte hade omvänt sig:"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "&#34;Ve dig, Korasin! Ve dig, Betsaida! För om kraftgärningarna som gjorts hos er hade gjorts i Tyrus och Sidon, skulle de för länge sedan ha omvänt sig i säck och aska."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jag säger er: Tyrus och Sidon ska få det lindrigare på domens dag än ni."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Och du, Kapernaum, ska du kanske bli upphöjd till himlen? Nej, du ska ner i helvetet. För om kraftgärningarna som gjorts i dig hade gjorts i Sodom, skulle det ha stått än i dag."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Men jag säger er: Sodoms land ska få det lindrigare på domens dag än du.&#34;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jesus är Guds vishet - Vid den tiden sade Jesus: &#34;Jag prisar dig Far, himlens och jordens Herre, för att du har dolt detta för de visa och kloka och uppenbarat det för de små."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ja, Far, så var din goda vilja."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Allt har min Far överlämnat till mig. Och ingen känner Sonen utom Fadern, inte heller känner någon Fadern utom Sonen och den som Sonen vill uppenbara honom för."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kom till mig, alla ni som arbetar och är tyngda av bördor, så ska jag ge er vila."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ta på er mitt ok och lär av mig, för jag är mild och ödmjuk i hjärtat. Då ska ni finna ro för era själar,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "för mitt ok är milt och min börda är lätt.&#34;"
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus är sabbatens Herre - Vid den tiden gick Jesus genom några sädesfält på sabbaten. Hans lärjungar var hungriga och började rycka av ax och äta."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Men fariseerna såg det och sade till honom: &#34;Se! Dina lärjungar gör sådant som inte är tillåtet på sabbaten.&#34;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Han svarade dem: &#34;Har ni inte läst vad David gjorde när han och hans män blev hungriga?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Han gick in i Guds hus och de åt skådebröden, som varken han eller de som var med honom fick äta utan bara prästerna."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Eller har ni inte läst i lagen att prästerna i templet på sabbaten bryter mot sabbaten och ändå är oskyldiga?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jag säger er: Här är något som är större än templet."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hade ni förstått vad detta betyder: Jag vill se barmhärtighet och inte offer, då skulle ni inte döma de oskyldiga."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Människosonen är sabbatens Herre.&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sedan gick han vidare därifrån och kom in i deras synagoga."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Där fanns en man som hade en förtvinad hand. De frågade Jesus: &#34;Är det tillåtet att bota på sabbaten?&#34; De ville få något att anklaga honom för."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Han svarade dem: &#34;Om någon av er har ett får som faller ner i en grop på sabbaten, tar han då inte tag i det och drar upp det?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hur mycket mer värd är inte en människa än ett får! Alltså är det tillåtet att göra gott på sabbaten.&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sedan sade han till mannen: &#34;Räck fram din hand.&#34; Han räckte fram den, och den var nu återställd och lika frisk som den andra."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Då gick fariseerna ut och gjorde upp planer för att döda honom."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "När Jesus fick veta det, drog han sig undan därifrån. Herrens tjänare - Många följde honom, och han botade dem alla."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Han förbjöd dem strängt att avslöja vem han var,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "för att det skulle uppfyllas som var sagt genom profeten Jesaja:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Se min tjänare som jag utvalt, min älskade som min själ gläder sig över. Jag ska sända min Ande över honom, och han ska förkunna rätten för folken."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Han ska inte gräla eller ropa, ingen ska höra hans röst på gatorna."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ett brutet strå ska han inte krossa, en rykande veke ska han inte släcka, fram till det att han har fört rätten till seger."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Och till hans namn ska folken sätta sitt hopp."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jesu gärning eller Satans - Sedan förde man fram en besatt till Jesus, en som var blind och stum, och han botade honom så att den stumme talade och såg."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Allt folket blev utom sig av förundran och sade: &#34;Kanske är han Davids son?&#34;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "När fariseerna hörde det, sade de: &#34;Det är bara med Beelsebul, de onda andarnas furste, som han driver ut de onda andarna.&#34;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Men Jesus visste vad de tänkte och sade till dem: &#34;Ett rike som är splittrat blir ödelagt, och en stad eller familj som är splittrad kan inte bestå."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Om Satan skulle driva ut Satan är han splittrad och i strid med sig själv. Hur kan då hans rike bestå?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Och om jag driver ut de onda andarna med Beelsebul, med vem driver då era söner ut dem? De blir därför era domare."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Men om det är med Guds Ande jag driver ut de onda andarna, då har Guds rike nått er."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Eller hur kan någon gå in i den starkes hus och plundra honom på det som är hans utan att först binda den starke? Sedan kan han plundra hans hus."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Den som inte är med mig är mot mig, och den som inte samlar med mig skingrar."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Därför säger jag er: All synd och hädelse ska människorna få förlåtelse för, men hädelse mot Anden kommer inte att förlåtas."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Den som säger något mot Människosonen ska bli förlåten. Men den som talar mot den helige Ande kommer inte att bli förlåten, varken i den här tidsåldern eller i den kommande."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Trädet och frukten - Säg antingen att trädet är gott och frukten god, eller att trädet är dåligt och frukten dålig. För på frukten känner man trädet."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Huggormsyngel! Hur skulle ni som är onda kunna säga något gott? Vad hjärtat är fullt av, det talar munnen."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "En god människa tar fram ur sitt goda förråd det som är gott, och en ond människa tar fram ur sitt onda förråd det som är ont."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Men jag säger er: Varje onyttigt ord som människor talar ska de få svara för på domens dag."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Efter dina ord ska du frias, och efter dina ord ska du fällas.&#34;"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Jonas tecken - Sedan sade några skriftlärda och fariseer till honom: &#34;Mästare, vi vill se dig göra ett tecken.&#34;"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Han svarade dem: &#34;Ett ont och trolöst släkte söker ett tecken, men det ska inte få något annat tecken än profeten Jonas tecken."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "För liksom Jona var i den stora fiskens buk i tre dagar och tre nätter, så ska Människosonen vara i jordens inre i tre dagar och tre nätter."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Nineves män ska vid domen uppstå med det här släktet och bli deras dom. De omvände sig vid Jonas predikan, och här är något som är större än Jona."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Söderns drottning ska vid domen uppstå med det här släktet och bli deras dom. Hon kom från jordens ände för att lyssna till Salomos vishet, och här är något som är större än Salomo."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "En ond andes återkomst - När en oren ande har farit ut ur en människa, går den genom ökentrakter och söker efter en viloplats men finner ingen."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Då säger den: Jag vänder tillbaka till mitt hus som jag lämnade. När den kommer och finner det ledigt och städat och snyggt,"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "går den och hämtar sju andra andar som är ännu värre, och de går in och bosätter sig där. För den människan blir slutet värre än början. Så kommer det också att bli för det här onda släktet.&#34;"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Jesu familj - Medan Jesus ännu talade till folket, stod hans mor och hans bröder utanför och ville tala med honom."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Någon sade till honom: &#34;Din mor och dina bröder står här utanför och vill tala med dig.&#34;"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Han svarade: &#34;Vem är min mor? Och vilka är mina bröder?&#34;"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Han räckte ut handen mot sina lärjungar och sade: &#34;Här är min mor och mina bröder."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Den som gör min himmelske Fars vilja är min bror och min syster och min mor.&#34;"
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Liknelsen om såningsmannen - Samma dag gick Jesus hemifrån och satte sig vid sjön."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Då samlades så mycket folk hos honom att han steg i en båt och satt i den medan allt folket stod på stranden."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Och han talade till dem i många liknelser. Han sade: &#34;En såningsman gick ut för att så."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "När han sådde föll en del vid vägen, och fåglarna kom och åt upp det."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "En del föll på stenig mark där det inte hade mycket mylla, och det kom upp snabbt eftersom det inte hade djup jord."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Men när solen steg sveddes det, och eftersom det saknade rot vissnade det bort."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "En del föll bland tistlar, och tistlarna sköt upp och kvävde det."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Men en del föll i god jord och gav skörd, hundrafalt och sextiofalt och trettiofalt."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hör, du som har öron!&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Endast liknelser åt folket - Lärjungarna kom fram och frågade Jesus: &#34;Varför talar du till dem i liknelser?&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Han svarade dem: &#34;Ni har fått lära känna himmelrikets hemligheter, men de har inte fått det."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Den som har ska få, och det i överflöd. Men den som inte har ska bli fråntagen också det han har."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Därför talar jag till dem i liknelser, för de ser utan att se och hör utan att höra eller förstå."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "För dem uppfylls Jesajas profetia: Ni ska höra och höra men inte förstå, och ni ska se och se men ändå inte se,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "för detta folks hjärta är förhärdat. De hör illa med sina öron och de sluter sina ögon, så att de inte ser med sina ögon eller hör med sina öron eller förstår med hjärtat och vänder om så att jag får bota dem."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Men saliga är era ögon som ser och era öron som hör."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jag säger er sanningen: Många profeter och rättfärdiga längtade efter att få se det ni ser, men fick inte se det, och höra det ni hör, men fick inte höra det."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Liknelsens innebörd - Så hör nu vad som menas med liknelsen om såningsmannen."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "När någon hör ordet om riket men inte förstår det, kommer den onde och rycker bort det som såddes i hans hjärta. Detta är sådden vid vägen."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Det som såddes på stenig mark är den som hör ordet och genast tar emot det med glädje,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "men han har ingen rot inom sig utan tror bara för en tid. När han möter lidande eller förföljelse för ordets skull så kommer han genast på fall."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Det som såddes bland tistlar är den som hör ordet, men världsliga bekymmer och bedräglig rikedom kväver ordet så att det blir utan frukt."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Men det som såddes i god jord är den som hör ordet och förstår och bär frukt, hundrafalt och sextiofalt och trettiofalt.&#34;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Liknelsen om ogräset - Han lade fram en annan liknelse för dem: &#34;Himmelriket är som en man som sådde god säd i sin åker."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Men medan folket sov, kom hans fiende och sådde ogräs mitt bland vetet och gick sedan sin väg."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "När säden växte upp och gick i ax, visade sig också ogräset."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Då gick tjänarna till sin herre och sade: Herre, visst sådde du god säd i din åker? Varifrån kommer då ogräset?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Han svarade: Detta har en fiende gjort. Tjänarna frågade honom: Vill du att vi ska gå och samla ihop det?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Nej, svarade han, då kan ni rycka upp vetet samtidigt som ni rensar ut ogräset."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Låt båda växa tillsammans fram till skörden. När skördetiden är inne, ska jag säga till skördemännen: Samla först ihop ogräset och bind det i knippen för att brännas. Men vetet ska ni samla in i min lada.&#34;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Liknelsen om senapskornet - Han lade fram en annan liknelse för dem: &#34;Himmelriket är som ett senapskorn som en man tar och sår i sin åker."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Det är minst av alla frön, men när det har växt upp är det störst av alla köksväxter och blir ett träd, så att himlens fåglar kommer och bygger bo bland grenarna.&#34;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Liknelsen om surdegen - Ännu en liknelse gav han dem: &#34;Himmelriket är som en surdeg, som en kvinna tar och blandar in i tre mått mjöl tills alltsammans blir syrat.&#34;"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Allt detta talade Jesus till folket i liknelser. Han talade bara i liknelser till dem,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "för att det skulle uppfyllas som var sagt genom profeten: Jag vill öppna min mun för att tala i liknelser, förkunna vad som varit dolt sedan världens skapelse."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Jesus förklarar liknelsen om ogräset - Sedan lämnade Jesus folket och gick hem. Hans lärjungar kom då fram till honom och sade: &#34;Förklara liknelsen om ogräset i åkern för oss.&#34;"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Han svarade: &#34;Den som sår den goda säden är Människosonen."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Åkern är världen. Den goda säden är rikets barn, ogräset är den ondes barn."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Fienden som sådde det är djävulen. Skörden är tidens slut, och skördemännen är änglar."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Som när ogräset samlas ihop och bränns upp i eld ska det bli vid tidens slut."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Människosonen ska sända ut sina änglar, och de ska samla ihop ur hans rike allt som förleder och alla som gör orätt"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "och kasta dem i den brinnande ugnen. Där ska man gråta och gnissla tänder."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Då ska de rättfärdiga lysa som solen i sin Fars rike. Hör, du som har öron!"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Liknelsen om skatten och pärlan - Himmelriket är som en skatt som ligger gömd i en åker. En man finner den och gömmer den igen, och i sin glädje går han och säljer allt han äger och köper den åkern."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Himmelriket är också som en köpman som sökte efter fina pärlor."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "När han fann en mycket dyrbar pärla gick han och sålde allt han ägde och köpte den."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Liknelsen om fisknätet - Himmelriket är också som ett nät som kastas i sjön och fångar fisk av alla de slag."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "När det blir fullt drar man upp det på stranden och sätter sig och samlar de goda fiskarna i kärl, men de dåliga kastar man bort."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Så ska det bli vid tidens slut. Änglarna ska gå ut och skilja de onda från de rättfärdiga"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "och kasta dem i den brinnande ugnen. Där ska man gråta och gnissla tänder."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Har ni förstått allt detta?&#34; De svarade honom: &#34;Ja.&#34;"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Då sade han till dem: &#34;Därför är varje skriftlärd som har blivit en himmelrikets lärjunge som en husbonde som ur sitt förråd hämtar fram både nytt och gammalt.&#34;"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Jesus avvisas i Nasaret - När Jesus hade avslutat dessa liknelser gick han därifrån."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Han kom till sin hemstad och undervisade dem i deras synagoga, och de blev häpna och sade: &#34;Var får han den visheten och kraftgärningarna ifrån?"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Är det inte snickarens son? Heter inte hans mor Maria och hans bröder Jakob och Josef och Simon och Judas?"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Och bor inte alla hans systrar här hos oss? Så varifrån får han allt detta?&#34;"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Och de tog anstöt av honom. Men Jesus sade till dem: &#34;En profet föraktas inte utom i sin hemstad och i sin egen familj.&#34;"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Och han gjorde inte många kraftgärningar där, eftersom de inte trodde på honom."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Johannes Döparens död - Vid den tiden fick landsfursten Herodes höra ryktet om Jesus,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "och han sade till sina tjänare: &#34;Det är Johannes Döparen. Han har uppstått från de döda, och det är därför dessa krafter verkar i honom.&#34;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Herodes hade nämligen låtit gripa och binda Johannes och sätta honom i fängelse på grund av Herodias, hustru till hans bror Filippus."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Johannes hade sagt till Herodes: &#34;Det är inte tillåtet för dig att ha henne.&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Herodes ville döda honom, men han var rädd för folket eftersom de ansåg att Johannes var en profet."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Så kom Herodes födelsedag. Herodias dotter dansade inför gästerna, och Herodes blev så förtjust"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "att han lovade med ed att han skulle ge henne vad hon än bad om."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hon uppmanades då av sin mor att säga: &#34;Ge mig Johannes Döparens huvud här på ett fat!&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kungen blev bedrövad, men för edens och gästernas skull befallde han att hon skulle få det."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Han lät halshugga Johannes i fängelset."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Johannes huvud bars in på ett fat och gavs åt flickan, och hon bar det till sin mor."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Johannes lärjungar kom och hämtade den döda kroppen och begravde den. Sedan gick de och berättade det för Jesus."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jesus mättar fem tusen - När Jesus hörde detta, drog han sig undan därifrån med båt till en öde plats där de kunde vara för sig själva. Men folket fick höra det och följde efter honom till fots från städerna."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "När han steg ur båten såg han en stor skara människor, och han förbarmade sig över dem och botade de sjuka bland dem."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "På kvällen kom lärjungarna till honom och sade: &#34;Platsen här är ödslig och timmen är redan sen. Skicka i väg folket så att de kan gå bort till byarna och köpa sig mat.&#34;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jesus sade till dem: &#34;De behöver inte gå härifrån. Ge ni dem att äta.&#34;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "De svarade: &#34;Vi har inget annat här än fem bröd och två fiskar.&#34;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Han sade: &#34;Hämta dem hit till mig.&#34;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sedan befallde han folket att slå sig ner i gräset. Han tog de fem bröden och de två fiskarna, såg upp mot himlen, tackade Gud, bröt bröden och gav dem till lärjungarna, och de gav dem till folket."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Alla åt och blev mätta, och man plockade tolv korgar fulla med bitarna som blivit över."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "De som hade ätit var omkring fem tusen män, förutom kvinnor och barn."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jesus går på vattnet - Strax därefter befallde han lärjungarna att stiga i båten och fara i förväg över till andra sidan sjön, medan han själv sände i väg folket."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "När han hade skickat i väg dem, gick han upp på berget för att få vara för sig själv och be. När det blev kväll var han ensam där."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Båten var redan långt från land och hårt ansatt av vågorna, eftersom de hade motvind."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Mot slutet av natten kom Jesus till dem, gående på sjön."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "När lärjungarna fick se honom gå på sjön, blev de förskräckta och sade: &#34;Det är ett spöke!&#34; Och de skrek av rädsla."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Men genast sade Jesus till dem: &#34;Var lugna! Det Är Jag. Var inte rädda.&#34;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Petrus svarade: &#34;Herre, om det är du, så befall mig att komma till dig på vattnet.&#34;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Han sade: &#34;Kom!&#34; Petrus steg ur båten och gick på vattnet fram till Jesus."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Men när han såg hur stark vinden var, blev han rädd. Han började sjunka och ropade: &#34;Herre, rädda mig!&#34;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Genast räckte Jesus ut handen och grep tag i honom och sade: &#34;Så lite tro du har! Varför tvivlade du?&#34;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "De steg i båten och vinden lade sig."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Och de som var i båten tillbad honom och sade: &#34;Du är verkligen Guds Son!&#34;"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Sjuka förs till Jesus - När de hade kommit över sjön lade de till i trakten av Gennesaret."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Männen på platsen kände igen honom och sände ut bud i hela området, och man förde till honom alla som var sjuka"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "och bad honom att de bara skulle få röra vid hörntofsen på hans mantel. Och alla som rörde vid honom blev botade."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Guds ord eller de äldstes stadgar - Sedan kom några fariseer och skriftlärda från Jerusalem fram till Jesus och frågade:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "&#34;Varför bryter dina lärjungar mot de äldstes stadgar? De tvättar inte händerna innan de äter.&#34;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Han svarade dem: &#34;Varför bryter ni själva mot Guds bud för era stadgars skull?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Gud har sagt: Hedra din far och din mor, och: Den som förbannar sin far eller mor ska straffas med döden."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Men ni påstår att om någon säger till sin far eller mor: Det du kunde fått som hjälp av mig låter jag i stället bli en tempelgåva,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "då ska han inte hedra sin far eller mor. Ni upphäver Guds ord för era stadgars skull."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hycklare! Jesaja profeterade rätt om er:"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Detta folk ärar mig med sina läppar, men deras hjärtan är långt ifrån mig."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Deras vördnad för mig är meningslös, för lärorna de lär ut är människobud.&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sedan kallade han till sig folket och sade till dem: &#34;Lyssna och förstå!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Det som går in i munnen gör inte människan oren. Det är det som kommer ut ur munnen som gör henne oren.&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Lärjungarna gick då fram till honom och sade: &#34;Vet du att fariseerna tog illa upp när de hörde det du sade?&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jesus svarade: &#34;Varje planta som min himmelske Far inte har planterat ska ryckas upp med roten."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Låt dem vara. De är blinda ledare för blinda. Och om en blind leder en blind, så faller båda i gropen.&#34;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Petrus sade då till honom: &#34;Förklara liknelsen för oss.&#34;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jesus sade: &#34;Förstår ni fortfarande inte?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Inser ni inte att allt som går in i munnen hamnar i magen och kommer ut på avträdet?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Men det som går ut ur munnen kommer från hjärtat, och det gör människan oren."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "För från hjärtat kommer onda tankar, mord, äktenskapsbrott, sexuell omoral, stöld, falskt vittnesbörd och hädelser."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sådant gör människan oren. Men att äta utan att tvätta händerna gör inte människan oren.&#34;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "En kanaaneisk kvinnas tro - Jesus lämnade platsen och drog sig undan till området runt Tyrus och Sidon."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Då kom en kanaaneisk kvinna från den trakten och ropade: &#34;Herre, Davids Son, förbarma dig över mig! Min dotter är svårt besatt.&#34;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Men han svarade henne inte med ett ord. Då gick hans lärjungar fram och bad honom: &#34;Skicka i väg henne! Hon går ju bakom oss och ropar.&#34;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Han svarade: &#34;Jag är inte sänd till andra än de förlorade fåren av Israels hus.&#34;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Men hon kom och föll ner för honom och sade: &#34;Herre, hjälp mig!&#34;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Han svarade: &#34;Det är inte rätt att ta brödet från barnen och kasta det åt hundarna.&#34;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Hon sade: &#34;Jo, Herre, för också hundarna äter smulorna som faller från deras herrars bord.&#34;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Då svarade Jesus henne: &#34;Kvinna, din tro är stor. Det ska ske för dig som du vill.&#34; Och från den stunden var hennes dotter botad."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jesus botar sjuka - Jesus gick därifrån och vandrade längs Galileiska sjön, och sedan gick han upp på berget och satte sig där."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Mycket folk kom till honom, och de hade med sig lama, blinda, halta, stumma och många andra som de lade ner vid hans fötter, och han botade dem."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Och folket förundrades när de såg stumma tala, halta bli friska, lama gå och blinda se. Och de prisade Israels Gud."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jesus mättar fyra tusen män - Jesus kallade till sig sina lärjungar och sade: &#34;Jag lider med folket. Nu har de varit hos mig i tre dagar, och de har inget att äta. Jag vill inte skicka hem dem hungriga, för de kan bli utmattade på vägen.&#34;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Lärjungarna frågade honom: &#34;Varifrån ska vi här i ödemarken få så mycket bröd att vi kan mätta så många?&#34;"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jesus sade till dem: &#34;Hur många bröd har ni?&#34; De svarade: &#34;Sju, och några små fiskar.&#34;"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Då sade han åt folket att slå sig ner på marken."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Han tog de sju bröden och fiskarna, tackade Gud, bröt bröden och gav åt lärjungarna, och lärjungarna gav åt folket."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Alla åt och blev mätta, och man plockade upp bitarna som blivit över, sju korgar fulla."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "De som hade ätit var fyra tusen män, förutom kvinnor och barn."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Sedan sände han i väg folket, steg i båten och for över till Magadans område."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jonas tecken - Fariseerna och saddukeerna kom fram och ville pröva Jesus och bad honom visa dem ett tecken från himlen."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Men han svarade dem: &#34;På kvällen säger ni: Det blir vackert väder, för himlen är röd."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Och på morgonen: I dag blir det oväder, för himlen är röd och mulen. Himlens utseende förstår ni att tyda, men tidernas tecken kan ni inte tyda."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ett ont och trolöst släkte söker ett tecken, men det ska inte få något annat tecken än Jonas tecken.&#34; Och han lämnade dem och gick sin väg."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Fariseernas och saddukeernas surdeg - När lärjungarna kom över till andra sidan sjön hade de glömt att ta med sig bröd."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jesus sade till dem: &#34;Akta er för fariseernas och saddukeernas surdeg!&#34;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "De sade till varandra: &#34;Vi fick inte med oss något bröd.&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jesus märkte det och frågade: &#34;Varför säger ni till varandra att ni inte har något bröd? Så lite tro ni har!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Förstår ni fortfarande inte? Kommer ni inte ihåg de fem bröden till de fem tusen och hur många korgar ni fick?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Eller de sju bröden till de fyra tusen och hur många korgar ni fick?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Varför förstår ni inte att det inte var bröd jag talade om? Akta er för fariseernas och saddukeernas surdeg.&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Då förstod de att han inte talade om att akta sig för surdeg i bröd, utan för fariseernas och saddukeernas lära."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Petrus bekännelse - När Jesus kom till trakten av Caesarea Filippi, frågade han sina lärjungar: &#34;Vem säger människorna att Människosonen är?&#34;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "De svarade: &#34;Vissa säger Johannes Döparen, andra Elia och andra Jeremia eller någon av profeterna.&#34;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Han sade till dem: &#34;Och ni? Vem säger ni att jag är?&#34;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Simon Petrus svarade: &#34;Du är Messias, den levande Gudens Son.&#34;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jesus sade till honom: &#34;Salig är du, Simon, Jonas son, för det är inte kött och blod som har uppenbarat det för dig, utan min Far i himlen."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Och jag säger dig: Du är Petrus, och på denna klippa ska jag bygga min församling, och helvetets portar ska inte få makt över den."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jag ska ge dig himmelrikets nycklar. Allt som du binder på jorden ska vara bundet i himlen, och allt som du löser på jorden ska vara löst i himlen.&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sedan befallde han lärjungarna att inte berätta för någon att han var Messias."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jesus talar om sitt lidande - Från den tiden började Jesus förklara för sina lärjungar att han måste gå till Jerusalem och lida mycket genom de äldste och översteprästerna och de skriftlärda, och att han måste bli dödad och på tredje dagen uppväckt."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Då tog Petrus honom åt sidan och började tillrättavisa honom: &#34;Gud bevare dig, Herre! Det där ska aldrig hända dig.&#34;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Men Jesus vände sig om och sade till Petrus: &#34;Gå bort från mig, Satan! Du vill få mig på fall, för dina tankar är inte Guds utan människors.&#34;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "I Jesu efterföljd - Jesus sade till sina lärjungar: &#34;Om någon vill följa mig, ska han förneka sig själv och ta sitt kors och följa mig."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Den som vill rädda sitt liv ska mista det, men den som mister sitt liv för min skull ska vinna det."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "För vad hjälper det en människa om hon vinner hela världen men förlorar sin själ? Eller vad kan en människa ge till lösen för sin själ?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Människosonen ska komma i sin Fars härlighet med sina änglar, och då ska han löna var och en efter hans gärningar."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Jesus visar sin härlighet - Jag säger er sanningen: Några av dem som står här ska inte smaka döden förrän de fått se Människosonen komma i sitt rike.&#34;"
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sex dagar därefter tog Jesus med sig Petrus, Jakob och hans bror Johannes och förde dem upp på ett högt berg där de var ensamma."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Då förvandlades han inför dem: hans ansikte lyste som solen, och hans kläder blev vita som ljuset."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Och Mose och Elia visade sig för dem och samtalade med honom."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Petrus sade till Jesus: &#34;Herre, det är gott för oss att vara här. Om du vill ska jag göra tre hyddor här: en åt dig, en åt Mose och en åt Elia.&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Medan han ännu talade kom ett lysande moln och sänkte sig över dem. Och en röst ur molnet sade: &#34;Han är min älskade Son. I honom har jag min glädje. Lyssna till honom!&#34;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "När lärjungarna hörde det, föll de skräckslagna ner på sina ansikten."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Men Jesus gick fram och rörde vid dem och sade: &#34;Res er upp och var inte rädda!&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Och när de lyfte blicken, såg de ingen annan än Jesus."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "På väg ner från berget befallde Jesus dem: &#34;Berätta inte för någon vad ni sett förrän Människosonen har uppstått från de döda.&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Lärjungarna frågade honom: &#34;Varför säger då de skriftlärda att Elia först måste komma?&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Han svarade: &#34;Elia ska komma och återupprätta allt."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Men jag säger er: Elia har redan kommit, och de kände inte igen honom utan gjorde med honom som de ville. På samma sätt ska också Människosonen lida genom dem.&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Då förstod lärjungarna att han talade till dem om Johannes Döparen."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jesus botar en månadssjuk pojke - När de sedan kom tillbaka till folket, gick en man fram till Jesus och föll på knä för honom"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "och sade: &#34;Herre, förbarma dig över min son! Han är månadssjuk och svårt plågad. Ofta faller han i elden och ofta i vattnet."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jag tog honom till dina lärjungar, men de kunde inte bota honom.&#34;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jesus svarade: &#34;Detta fördärvade släkte som inte vill tro! Hur länge ska jag vara hos er? Hur länge ska jag stå ut med er? Hämta hit honom till mig.&#34;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Och Jesus talade strängt till den onda anden, och den for ut ur honom. Från den stunden var pojken botad."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "När lärjungarna hade blivit ensamma med Jesus, kom de fram och frågade: &#34;Varför kunde inte vi driva ut den?&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Han svarade: &#34;Därför att ni har så lite tro. Jag säger er sanningen: Om ni har tro, bara som ett senapskorn, ska ni säga till det här berget: Flytta dig dit bort, och det kommer att flytta sig. Ingenting kommer att vara omöjligt för er.&#34;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "verse doesn't exist in this bible version"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jesus talar igen om sitt lidande - När de var samlade i Galileen sade Jesus till dem: &#34;Människosonen ska utlämnas i människors händer,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "och de ska döda honom. Men på tredje dagen ska han uppstå.&#34; Då blev de djupt bedrövade."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Tempelskatten - När de sedan var framme i Kapernaum, kom de som samlade in tempelskatten fram till Petrus och frågade: &#34;Betalar inte er mästare tempelskatt?&#34;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "&#34;Jodå&#34;, svarade han. När Petrus kom hem var det Jesus som frågade först: &#34;Vad tror du, Simon? Från vilka tar jordens kungar upp tull och skatt? Från sina söner eller från andra?&#34;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Han svarade: &#34;Från andra.&#34; Då sade Jesus till honom: &#34;Alltså är sönerna fria."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Men vi ska inte stöta oss med dem, så gå ner till sjön och kasta ut en krok. Ta sedan den första fisken du får upp och öppna munnen på den. Då hittar du ett silvermynt. Ta det och ge till dem för mig och dig.&#34;"
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Vem är den störste i himmelriket? - I samma stund kom lärjungarna fram till Jesus och frågade: &#34;Vem är störst i himmelriket?&#34;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Då kallade han till sig ett barn och ställde det mitt ibland dem"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "och sade: &#34;Jag säger er sanningen: Om ni inte omvänder er och blir som barnen kommer ni inte in i himmelriket."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Den som ödmjukar sig som det här barnet, han är den störste i himmelriket."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Och den som tar emot ett sådant barn i mitt namn tar emot mig."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Frestelser och förförelser - Men den som förleder en av dessa små som tror på mig, för honom hade det varit bättre att få en kvarnsten hängd om halsen och bli sänkt i havets djup."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ve över världen som förför! Förförelser måste komma, men ve den människa genom vilken förförelsen kommer."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Om din hand eller din fot förleder dig till synd, så hugg av den och kasta den ifrån dig! Det är bättre för dig att gå in i livet stympad eller halt än att ha båda händerna och båda fötterna kvar och kastas i den eviga elden."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Och om ditt öga förleder dig till synd, så riv ut det och kasta det ifrån dig! Det är bättre för dig att gå in i livet enögd än att ha båda ögonen kvar och kastas i det brinnande Gehenna."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Se till att ni inte föraktar någon enda av dessa små. Jag säger er att deras änglar i himlen alltid ser min himmelske Fars ansikte."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "verse doesn't exist in this bible version"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Liknelsen om det förlorade fåret - Vad tror ni? Om någon har hundra får och ett av dem kommer bort, lämnar han då inte de nittionio i bergen och går ut och letar efter det som gick vilse?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Och om han finner det, jag säger er sanningen: Han gläder sig mer över det fåret än över de nittionio som aldrig gick vilse."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "På samma sätt är det inte er himmelske Fars vilja att någon enda av dessa små ska gå förlorad."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Om en broder syndar - Om din broder har syndat, så gå och ställ honom till svars enskilt, er emellan. Lyssnar han på dig så har du vunnit din broder."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Men om han inte lyssnar, ta då med dig en eller två andra, för att varje sak ska avgöras efter två eller tre vittnens ord."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Lyssnar han inte till dem, så säg det till församlingen. Och lyssnar han inte heller till församlingen, då ska han vara för dig som en hedning och tullindrivare."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jag säger er sanningen: Allt som ni binder på jorden ska vara bundet i himlen, och allt som ni löser på jorden ska vara löst i himlen."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Vidare säger jag er: Om två av er här på jorden kommer överens om att be om något, vad det än är, så ska de få det av min Far i himlen."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "För där två eller tre är samlade i mitt namn, där är jag mitt ibland dem.&#34;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Den obarmhärtige tjänaren - Då kom Petrus fram och frågade Jesus: &#34;Herre, hur många gånger ska min broder kunna synda mot mig och få min förlåtelse? Upp till sju gånger?&#34;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jesus sade till honom: &#34;Jag säger dig: Inte sju gånger utan sjuttio gånger sju."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Därför är himmelriket som en kung som ville ha redovisning av sina tjänare."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "När han började granskningen, förde man fram till honom en som var skyldig tio tusen talenter."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Eftersom han inte kunde betala, befallde hans herre att han och hans hustru och barn och allt han ägde skulle säljas för att betala skulden."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Tjänaren föll ner för honom och vädjade: Ha tålamod med mig, så ska jag betala tillbaka allt till dig!"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Då förbarmade sig tjänarens herre över honom och lät honom gå och efterskänkte hans skuld."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Men när tjänaren kom ut, mötte han en av sina medtjänare som var skyldig honom hundra denarer. Han tog fast honom och började strypa honom och sade: Betala vad du är skyldig!"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Hans medtjänare föll då ner och bad honom: Ha tålamod med mig, så ska jag betala dig."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Men han ville inte, utan gick och satte honom i fängelse tills han hade betalat vad han var skyldig."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "När hans medtjänare såg vad som hände, blev de mycket upprörda och gick och berättade alltsammans för sin herre."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Då kallade hans herre honom till sig och sade: Du usle tjänare! Hela den skulden efterskänkte jag dig, därför att du bad mig."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Borde inte du ha förbarmat dig över din medtjänare, liksom jag förbarmade mig över dig?"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Och i sin vrede överlämnade hans herre honom till torterarna tills han hade betalt allt vad han var skyldig."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Så ska också min himmelske Far göra med er, om ni inte var och en av hjärtat förlåter er broder.&#34;"
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus undervisar om äktenskapet - När Jesus hade avslutat detta tal, lämnade han Galileen och gick på andra sidan Jordan till Judeens område."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mycket folk följde honom, och han botade dem där."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Några fariseer kom fram till honom för att pröva honom och sade: &#34;Får man skilja sig från sin hustru av vilken orsak som helst?&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Han svarade: &#34;Har ni inte läst att Skaparen från början gjorde dem till man och kvinna"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "och sade: Därför ska en man lämna sin far och mor och hålla sig till sin hustru, och de två ska bli ett kött?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Så är de inte längre två utan ett kött. Vad Gud har fogat samman får alltså människan inte skilja åt.&#34;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "De frågade honom: &#34;Varför har då Mose befallt att mannen ska ge henne ett skilsmässobrev och skicka bort henne?&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Han svarade: &#34;Det var för att era hjärtan är så hårda som Mose tillät er att skiljas från era hustrur. Men från början var det inte så."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jag säger er: Den som skiljer sig från sin hustru av annat skäl än sexuell synd och gifter sig med en annan, han begår äktenskapsbrott.&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hans lärjungar sade till honom: &#34;Om det är så i relationen mellan mannen och hustrun, då är det bättre att inte gifta sig.&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Han svarade dem: &#34;Alla kan inte ta emot det här ordet, utan bara de som har fått den gåvan:"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Det finns de som inte kan gifta sig för att de är födda sådana, och de som inte kan det för att människor har gjort dem sådana. Och det finns andra som väljer att inte gifta sig för himmelrikets skull. Den som kan förstå detta bör ta det till sig.&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jesus och barnen - Sedan bar man fram barn till Jesus för att han skulle lägga händerna på dem och be. Men lärjungarna visade bort dem."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Då sade Jesus: &#34;Låt barnen komma till mig och hindra dem inte, för himmelriket tillhör sådana som de.&#34;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Och han lade händerna på dem och gick sedan därifrån."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jesus och den rike unge mannen - En man kom fram till Jesus och frågade: &#34;Mästare, vad ska jag göra för gott för att få evigt liv?&#34;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jesus sade till honom: &#34;Varför frågar du mig om det goda? Det finns bara en som är god. Och vill du gå in i livet, så håll buden.&#34;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Han frågade honom: &#34;Vilka?&#34; Jesus svarade: &#34;Du ska inte mörda. Du ska inte begå äktenskapsbrott. Du ska inte stjäla. Du ska inte vittna falskt."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hedra din far och mor. Och du ska älska din nästa som dig själv.&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Då sade den unge mannen till Jesus: &#34;Allt det har jag hållit. Vad är det då jag saknar?&#34;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jesus svarade: &#34;Vill du vara fullkomlig, gå och sälj vad du äger och ge åt de fattiga. Då kommer du att ha en skatt i himlen. Kom sedan och följ mig.&#34;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "När den unge mannen hörde det svaret gick han bedrövad bort, för han ägde mycket."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jesus sade till sina lärjungar: &#34;Jag säger er sanningen: det är svårt för en rik att komma in i himmelriket."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ja, jag säger er: det är lättare för en kamel att komma igenom ett nålsöga än för en rik att komma in i Guds rike.&#34;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "När lärjungarna hörde det, blev de djupt bestörta och sade: &#34;Vem kan då bli frälst?&#34;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jesus såg på dem och sade: &#34;För människor är det omöjligt. Men för Gud är allting möjligt.&#34;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Då tog Petrus till orda: &#34;Vi har lämnat allt och följt dig. Vad kommer vi att få?&#34;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Jesus sade till dem: &#34;Jag säger er sanningen: Vid pånyttfödelsen, när Människosonen sätter sig på sin härlighets tron, då ska också ni som har följt mig sitta på tolv troner och döma Israels tolv stammar."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Och var och en som har lämnat hus eller bröder eller systrar eller far eller mor eller barn eller åkrar för mitt namns skull, han ska få hundrafalt igen och ärva evigt liv."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Men många som är först ska bli sist, och många som är sist ska bli först."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Vingårdsarbetarnas lön - Himmelriket är som en husbonde som gick ut tidigt på morgonen för att leja arbetare till sin vingård."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Han kom överens med dem om en dagslön på en denar och skickade dem till sin vingård."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Vid tredje timmen gick han ut och såg några andra stå sysslolösa på torget."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Han sade till dem: Gå till vingården, ni också! Jag ska ge er en rättvis lön."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Och de gick. Vid sjätte och nionde timmen gick han ut igen och gjorde likadant."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Även vid elfte timmen gick han ut och fann några andra som stod där, och han sade till dem: Varför står ni här sysslolösa hela dagen?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "De svarade honom: Därför att ingen har lejt oss. Han sade då till dem: Gå till vingården, ni också!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "På kvällen sade vingårdens herre till sin förvaltare: Kalla på arbetarna och ge dem deras lön, men börja med de sista och sluta med de första."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "De som hade blivit lejda vid elfte timmen kom då fram och fick var sin denar."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "När sedan de första kom trodde de att de skulle få mer, men de fick också en denar."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "När de fick den, klagade de på husbonden och sade:"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "De där som kom sist har arbetat en enda timme, och du har jämställt dem med oss som har stått ut med dagens slit och hetta."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Han svarade en av dem: Min vän, jag är inte orättvis mot dig. Var du inte överens med mig om en denar?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ta det som är ditt och gå. Men jag vill ge den siste lika mycket som jag gav dig."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Får jag inte göra som jag vill med det som är mitt? Eller ser du med onda ögon på att jag är god?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Så ska de sista bli de första och de första bli de sista.&#34;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jesus talar en tredje gång om sin död - När Jesus var på väg upp till Jerusalem, tog han de tolv lärjungarna åt sidan och sade till dem där på vägen:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "&#34;Se, vi går upp till Jerusalem, och Människosonen kommer att överlämnas till översteprästerna och de skriftlärda. De ska döma honom till döden"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "och utlämna honom åt hedningarna till att hånas och gisslas och korsfästas. Och på tredje dagen ska han uppstå.&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "En mors begäran - Då kom modern till Sebedeus söner fram till Jesus tillsammans med sina söner. Hon föll på knä och ville be honom om något."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Han frågade henne: &#34;Vad vill du?&#34; Hon sade till honom: &#34;Lova att mina båda söner här får sitta bredvid dig i ditt rike, den ene på din högra sida och den andre på din vänstra.&#34;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jesus svarade: &#34;Ni vet inte vad ni ber om. Kan ni dricka den bägare som jag ska dricka?&#34; De svarade: &#34;Det kan vi.&#34;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jesus sade till dem: &#34;Ni ska få dricka min bägare. Men platserna på min högra och min vänstra sida är det inte min sak att ge bort. De ska ges åt dem som min Far har berett dem för.&#34;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "När de tio andra fick höra det, blev de upprörda över de båda bröderna."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Men Jesus kallade dem till sig och sade: &#34;Ni vet att folkens ledare beter sig som herrar över dem och att stormännen härskar över dem."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Men så ska det inte vara bland er. Nej, den som vill vara störst bland er ska vara de andras tjänare,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "och den som vill vara främst bland er ska vara de andras slav."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Så har inte heller Människosonen kommit för att bli betjänad, utan för att tjäna och ge sitt liv till lösen för många.&#34;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jesus botar två blinda - När de var på väg ut ur Jeriko följde mycket folk med honom."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Två blinda satt där vid vägen, och när de fick höra att Jesus gick förbi ropade de: &#34;Förbarma dig över oss, Herre, Davids son!&#34;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Folket sade åt dem strängt att vara tysta, men de ropade bara ännu högre: &#34;Förbarma dig över oss, Herre, Davids son!&#34;"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jesus stannade och kallade dem till sig och frågade: &#34;Vad vill ni att jag ska göra för er?&#34;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "De svarade honom: &#34;Herre, öppna våra ögon!&#34;"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Då förbarmade sig Jesus och rörde vid deras ögon. Genast kunde de se, och de följde honom."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus rider in i Jerusalem - När de närmade sig Jerusalem och kom till Betfage vid Olivberget, sände Jesus i väg två lärjungar"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "och sade till dem: &#34;Gå in i byn där framför er. Där ska ni genast finna en åsna som står bunden med ett föl bredvid sig. Ta loss dem och led dem till mig."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Och om någon säger något till er, ska ni svara: Herren behöver dem. Och han ska strax skicka i väg dem.&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Detta hände för att det som var sagt genom profeten skulle uppfyllas:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Säg till dottern Sion: Se, din kung kommer till dig, ödmjuk och ridande på en åsna, på en arbetsåsnas föl."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Lärjungarna gav sig i väg och gjorde som Jesus hade befallt dem."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "De hämtade åsnan och fölet och lade sina mantlar på dem, och han satt upp."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Den stora folkmassan bredde ut sina mantlar på vägen, andra skar kvistar från träden och strödde på vägen."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Och folket, både de som gick före honom och de som följde efter, ropade: Hosianna, Davids son! Välsignad är han som kommer i Herrens namn. Hosianna i höjden!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "När han drog in i Jerusalem kom hela staden i rörelse, och man frågade: &#34;Vem är han?&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Folket svarade: &#34;Det är Profeten, Jesus från Nasaret i Galileen.&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jesus i templet - Jesus kom in på tempelplatsen och drev ut alla som sålde och köpte där i templet. Han välte växlarnas bord och duvförsäljarnas stolar"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "och sade till dem: &#34;Det står skrivet: Mitt hus ska kallas ett bönens hus. Men ni har gjort det till ett rövarnäste!&#34;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "På tempelplatsen kom blinda och lama fram till honom, och han botade dem."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "När översteprästerna och de skriftlärda såg de under han gjorde och barnen som ropade i templet: &#34;Hosianna, Davids son!&#34;, blev de upprörda"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "och sade till honom: &#34;Hör du vad de säger?&#34; Jesus svarade dem: &#34;Ja, har ni aldrig läst: Av barns och spädbarns mun har du berett en lovsång?&#34;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sedan lämnade han dem och gick ut ur staden till Betania, där han övernattade."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jesus förbannar fikonträdet - När Jesus tidigt på morgonen var på väg tillbaka till staden blev han hungrig."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Han såg ett fikonträd vid vägen och gick fram till det, men fann inget annat än blad på det. Då sade han: &#34;Aldrig mer ska det komma frukt från dig.&#34; Och genast vissnade fikonträdet."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "När lärjungarna såg det, blev de förundrade och frågade: &#34;Hur kunde fikonträdet vissna så plötsligt?&#34;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jesus svarade dem: &#34;Jag säger er sanningen: Om ni har tro och inte tvivlar, så kan ni göra inte bara sådant som med fikonträdet. Ni ska till och med kunna säga till det här berget: Lyft dig och kasta dig i havet, och det ska ske."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Allt vad ni ber om i er bön ska ni få, när ni tror.&#34;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jesu fullmakt ifrågasätts - Jesus gick upp till templet och undervisade. Då kom översteprästerna och folkets äldste fram till honom och frågade: &#34;Vad har du för fullmakt att göra detta? Och vem har gett dig den fullmakten?&#34;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Jesus svarade dem: &#34;Jag vill också fråga er en sak. Svarar ni mig på den, så ska jag säga er vad jag har för fullmakt att göra det här."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Johannes dop, varifrån kom det? Från himlen eller från människor?&#34; De samrådde med varandra och sade: &#34;Säger vi: Från himlen, så säger han: Varför trodde ni då inte på honom?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Men säger vi: Från människor, så måste vi akta oss för folket. Alla anser ju att Johannes var en profet.&#34;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Därför svarade de: &#34;Vi vet inte.&#34; Jesus sade till dem: &#34;Då säger inte heller jag till er vad jag har för fullmakt att göra det här.&#34;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Liknelsen om de båda sönerna - &#34;Vad tänker ni om detta? En man hade två söner. Han gick till den förste och sade: Min son, gå och arbeta i vingården i dag."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jag vill inte, svarade han. Men längre fram ångrade han sig och gick."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Sedan kom mannen till den andre och sade samma sak. Han svarade: Ja, herre. Men han gick inte."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Vem av de två gjorde faderns vilja?&#34; De svarade: &#34;Den förste.&#34; Jesus sade till dem: &#34;Jag säger er sanningen: Tullindrivare och prostituerade ska gå före er in i Guds rike."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Johannes kom till er på rättfärdighetens väg och ni trodde inte på honom, men tullindrivarna och de prostituerade trodde på honom. Och trots att ni såg det, ångrade ni er inte ens senare och trodde på honom."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Liknelsen om de onda vinodlarna - Lyssna på en annan liknelse: En husbonde planterade en vingård. Han satte stängsel runt den, högg ut en vinpress och byggde ett vakttorn. Sedan arrenderade han ut den till vinodlare och reste bort."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "När skördetiden närmade sig, sände han sina tjänare till vinodlarna för att få sin del av frukten."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Men vinodlarna tog fast hans tjänare. En slog de, en annan dödade de och en tredje stenade de."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Återigen sände han andra tjänare, fler än de förra. Men de gjorde på samma sätt med dem."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Till sist sände han sin son till dem och sade: Min son kommer de att ha respekt för."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Men när vinodlarna fick se sonen sade de till varandra: Här är arvtagaren! Kom, vi dödar honom så får vi hans arv."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Och de tog fast honom, kastade ut honom ur vingården och dödade honom."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "När nu vingårdens herre kommer, vad ska han då göra med dessa vinodlare?&#34;"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "De svarade honom: &#34;Han ska ge de onda en ond död och arrendera ut vingården till andra vinodlare som ger honom frukten i rätt tid.&#34;"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Jesus sade till dem: &#34;Har ni aldrig läst i Skrifterna: Stenen som husbyggarna förkastade har blivit en hörnsten. Herren har gjort den till detta, underbart är det i våra ögon."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Därför säger jag er: Guds rike ska tas ifrån er och ges åt ett folk som bär dess frukt."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Den som faller på den stenen blir krossad, och den som stenen faller på blir söndersmulad.&#34;"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Översteprästerna och fariseerna hörde hans liknelser, och de förstod att det var dem som han talade om."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "De ville gripa honom men var rädda för folket, eftersom man ansåg att han var en profet."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Liknelsen om kungasonens bröllop - Jesus talade än en gång till dem i liknelser:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "&#34;Himmelriket är som en kung som höll bröllop för sin son."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Han sände ut sina tjänare för att kalla de inbjudna till bröllopet, men de ville inte komma."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Då sände han ut andra tjänare och befallde dem att säga till de inbjudna: Min måltid är redo, mina oxar och gödkalvar är slaktade och allt är färdigt. Kom till bröllopet!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Men de brydde sig inte om det utan gick sin väg, en till sin åker, en annan till sina affärer."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "De andra grep hans tjänare och misshandlade och dödade dem."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Då blev kungen vred och sände ut sina soldater och lät döda dessa mördare och brände ner deras stad."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sedan sade han till sina tjänare: Allt är färdigt för bröllopet, men de inbjudna var inte värdiga."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Gå därför ut till vägskälen och bjud alla ni ser till bröllopet."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tjänarna gick då ut på vägarna och samlade alla de mötte, både onda och goda, och bröllopssalen fylldes med bordsgäster."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "När kungen kom in för att se sina gäster, fick han där syn på en man som inte var klädd i bröllopskläder."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Han sade till honom: Min vän, hur kom du in hit utan bröllopskläder? Mannen teg."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Då sade kungen till tjänarna: Bind honom till händer och fötter och kasta ut honom i mörkret här utanför! Där ska man gråta och gnissla tänder."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Många är kallade, men få är utvalda.&#34;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Skatt till kejsaren - Då gick fariseerna och gjorde upp planer för att snärja honom genom något som han sade."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "De sände sina lärjungar till honom tillsammans med herodianerna för att säga: &#34;Mästare, vi vet att du är ärlig och lär ut sanningen om Guds väg och inte tar parti för någon utan behandlar alla lika."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Så säg oss nu: Vad anser du? Är det tillåtet att betala skatt till kejsaren eller inte?&#34;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jesus märkte deras ondska och sade: &#34;Varför prövar ni mig, era hycklare?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Visa mig myntet som skatten betalas med.&#34; De räckte honom en denar,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "och han frågade dem: &#34;Vems bild och inskrift är detta?&#34;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "De svarade: &#34;Kejsarens.&#34; Då sade han till dem: &#34;Ge då kejsaren det som tillhör kejsaren, och Gud det som tillhör Gud.&#34;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "När de hörde detta blev de förundrade, och de lämnade honom och gick sin väg."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "De dödas uppståndelse - Samma dag kom det fram några saddukeer till Jesus, de som påstår att det inte finns någon uppståndelse. De frågade honom:"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "&#34;Mästare, Mose har sagt: Om någon dör barnlös, ska hans bror gifta sig med änkan och skaffa barn åt sin bror."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Nu fanns det hos oss sju bröder. Den förste gifte sig och dog, och han hade inga barn, så han efterlämnade sin hustru åt sin bror."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "På samma sätt gick det med den andre och den tredje och med alla sju."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Sist av alla dog kvinnan."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Så vem av de sju blir hon hustru till vid uppståndelsen? Alla var ju gifta med henne.&#34;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jesus svarade dem: &#34;Ni tar fel, för ni förstår varken Skriften eller Guds makt."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Vid uppståndelsen gifter man sig inte och blir inte bortgift, utan man är som änglarna i himlen."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Men när det gäller de dödas uppståndelse, har ni inte läst vad Gud har sagt er:"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jag är Abrahams Gud och Isaks Gud och Jakobs Gud? Han är inte de dödas Gud, utan de levandes.&#34;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "När folket hörde detta var de överväldigade av hans undervisning."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Det viktigaste budet - Fariseerna hörde att Jesus hade gjort saddukeerna svarslösa och samlades runt honom."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "En av dem, en laglärd, ville pröva honom och frågade:"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "&#34;Mästare, vilket är det stör-sta budet i lagen?&#34;"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Han svarade: &#34;Du ska älska Herren din Gud av hela ditt hjärta och av hela din själ och av hela ditt förstånd."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Det är det största och första budet."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Sedan kommer ett som liknar det: Du ska älska din nästa som dig själv."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "På dessa två bud hänger hela lagen och profeterna.&#34;"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Vad tänker ni om Messias? - Medan fariseerna var samlade frågade Jesus dem:"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "&#34;Vad tänker ni om Messias? Vems son är han?&#34; De svarade honom: &#34;Davids.&#34;"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Då sade han till dem: &#34;Hur kan då David genom Anden kalla honom Herre och säga:"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Herren sade till min Herre: Sätt dig på min högra sida tills jag lagt dina fiender under dina fötter."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Om nu David kallar honom Herre, hur kan han då vara Davids son?&#34;"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Ingen kunde svara honom ett ord, och från den dagen vågade ingen fråga honom något mer."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus varnar för fariseerna - Sedan talade Jesus till folket och till sina lärjungar:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "&#34;De skriftlärda och fariseerna har satt sig på Moses stol."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Allt som de lär er ska ni därför göra och hålla. Men deras gärningar ska ni inte ta efter, för de talar men handlar inte."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "De binder ihop tunga bördor och lägger på människornas axlar, men själva vill de inte röra ett finger för att lätta på dem."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Alla sina gärningar gör de för att bli sedda av människor. De gör sina böneremmar breda och sina hörntofsar stora."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "De älskar att få hedersplatserna vid festmåltiderna och de främsta platserna i synagogorna,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "och de vill gärna bli hälsade på torgen och kallas rabbi av människorna."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Men ni ska inte låta er kallas rabbi, för en är er Mästare och ni är alla bröder."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Och kalla inte någon på jorden er fader, för en är er Far, han som är i himlen."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Låt er inte heller kallas lärare, för en är er lärare, Kristus."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Den som är störst bland er ska vara de andras tjänare."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Var och en som upphöjer sig ska bli förödmjukad, och var och en som ödmjukar sig ska bli upphöjd."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ve er, skriftlärda och fariseer, era hycklare! Ni stänger himmelriket för människorna. Själva går ni inte in, och dem som vill komma in hindrar ni från att komma in."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "verse doesn't exist in this bible version"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ve er, skriftlärda och fariseer, era hycklare! Ni far omkring över hav och land för att göra en enda till proselyt, och när han blivit det gör ni honom till ett Gehennas barn, dubbelt värre än ni själva."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ve er, blinda ledare! Ni säger: Svär man vid templet betyder det inget, men svär man vid guldet i templet är man bunden vid sin ed."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Blinda dårar, vad är störst: guldet eller templet som helgar guldet?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ni säger också: Svär man vid altaret betyder det inget, men svär man vid gåvan på altaret är man bunden vid sin ed."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ni blinda, vad är störst: gåvan eller altaret som helgar gåvan?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Den som svär vid altaret svär både vid det och vid allt som ligger på det,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "och den som svär vid templet svär både vid det och vid honom som bor där."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Och den som svär vid himlen svär både vid Guds tron och vid honom som sitter på den."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ve er, skriftlärda och fariseer, era hycklare! Ni ger tionde av mynta, dill och kummin men försummar det viktigaste i lagen: rättvisan, barmhärtigheten och troheten. Ni borde göra det ena utan att försumma det andra."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Blinda ledare! Ni silar mygg och sväljer kameler."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ve er, skriftlärda och fariseer, era hycklare! Ni rengör utsidan av bägaren och fatet, men inuti är de fulla av rofferi och hämningslöshet."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Blinde farisé, rengör först insidan av bägaren, så blir också utsidan ren."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ve er, skriftlärda och fariseer, era hycklare! Ni liknar vitkalkade gravar. Utanpå ser de fina ut, men inuti är de fulla av de dödas ben och all möjlig orenhet."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Så är det också med er. Utanpå ser ni rättfärdiga ut inför människor, men inuti är ni fulla av hyckleri och ondska."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ve er, skriftlärda och fariseer, era hycklare! Ni bygger profeternas gravar och smyckar de rättfärdigas gravmonument"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "och säger: Hade vi levt på våra fäders tid, så hade vi inte varit medskyldiga till profeternas blod."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Så vittnar ni om er själva att ni är söner till dem som mördade profeterna."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Fyll då också ni era fäders mått!"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ormar, huggormsyngel, hur ska ni kunna undgå att dömas till Gehenna?"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Därför sänder jag er profeter, visa män och skriftlärda. Några av dem kommer ni att döda och korsfästa, andra kommer ni att piska i era synagogor och jaga från stad till stad."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Så kommer över er allt rättfärdigt blod som har spillts på jorden, från blodet av den rättfärdige Abel till blodet av Sakarja, Berekjas son, som ni mördade mellan templet och altaret."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Jag säger er sanningen: Allt detta ska komma över det här släktet."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Jesu klagan över Jerusalem - Jerusalem, Jerusalem, du som mördar profeterna och stenar dem som är sända till dig! Hur ofta har jag inte velat samla dina barn, så som hönan samlar sina kycklingar under vingarna. Men ni ville inte."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Nu ska ert hus lämnas öde,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "för jag säger er: Härefter kommer ni inte att se mig förrän ni säger: Välsignad är han som kommer i Herrens namn.&#34;"
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Templet ska förstöras - När Jesus lämnade templet och var på väg ut, kom hans lärjungar fram för att visa honom på tempelbyggnaderna."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Men han sade till dem: &#34;Ni ser allt detta? Jag säger er sanningen: Här ska inte lämnas sten på sten. Allt ska rivas ner.&#34;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nöd och förföljelse - När Jesus sedan satt på Olivberget och lärjungarna var ensamma med honom, kom de fram till honom och frågade: &#34;Säg oss: När ska det ske? Och vad blir tecknet på din återkomst och den här tidsålderns slut?&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jesus svarade dem: &#34;Se till att ingen bedrar er."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Många ska komma i mitt namn och säga: Jag är Messias, och de ska bedra många."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ni kommer att höra stridslarm och rykten om krig. Se då till att ni inte blir skrämda. Sådant måste hända, men det är ännu inte slutet."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Folk ska resa sig mot folk och rike mot rike, och det ska bli svält och jordbävningar på många platser."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Men allt detta är bara början på födslovåndorna."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Då ska man utlämna er åt lidande och döda er, och ni kommer att bli hatade av alla folk för mitt namns skull."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Och då ska många komma på fall, och de ska förråda varandra och hata varandra."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Många falska profeter ska träda fram och bedra många,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "och eftersom laglösheten ökar kommer kärleken att kallna hos de flesta."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Men den som håller ut till slutet ska bli frälst."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Och detta evangelium om riket ska förkunnas i hela världen till ett vittnesbörd för alla folk. Sedan ska slutet komma."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Förödelsens styggelse - När ni ser ’förödelsens styggelse’, som profeten Daniel talar om, stå på helig plats – läsaren bör förstå det rätt –"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "då måste de som är i Judeen fly upp i bergen."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Den som är på taket ska inte gå ner för att hämta något från sitt hus,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "och den som är på åkern ska inte vända tillbaka för att hämta sin mantel."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ve dem som väntar barn eller ammar i de dagarna!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Be att ni inte måste fly under vintern eller på sabbaten,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "för då ska det bli en så stor nöd att något liknande aldrig förekommit från världens begynnelse och ända fram till nu, och inte heller ska komma."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Hade inte den tiden förkortats skulle ingen människa bli frälst. Men för de utvaldas skull kommer den tiden att förkortas."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Om någon då säger till er: Här är Messias, eller: Där är han, så tro det inte."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Falska messiasgestalter och falska profeter ska träda fram och göra stora tecken och under för att om möjligt bedra även de utvalda."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jag har nu sagt det till er i förväg."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Om de säger till er: Han är i öknen, så gå inte dit, eller: Han är i de inre rummen, så tro det inte."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "För som blixten går ut från öster och lyser ända bort i väster, så ska det vara när Människosonen kommer."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Där liket ligger, där samlas gamarna."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Människosonen kommer - Strax efter de dagarnas nöd ska solen förmörkas och månen inte längre ge sitt sken. Stjärnorna ska falla från himlen, och himlens makter ska skakas."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Då ska Människosonens tecken synas på himlen, och jordens alla folk ska jämra sig när de ser Människosonen komma på himlens moln med stor makt och härlighet."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Med starkt basunljud ska han sända ut sina änglar, och de ska samla hans utvalda från de fyra väderstrecken, från himlens ena ände till den andra."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Lär av en jämförelse med fikonträdet. Redan när kvisten blir mjuk och bladen spricker ut vet ni att sommaren är nära."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "På samma sätt vet ni, när ni ser allt detta, att han är nära och står för dörren."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jag säger er sanningen: Det här släktet ska inte förgå förrän allt detta sker."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Himmel och jord ska förgå, men mina ord ska aldrig förgå."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Men den dagen eller stunden känner ingen: inte himlens änglar, inte ens Sonen, ingen utom Fadern."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Så som det var under Noas dagar, så ska det vara när Människosonen kommer."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Under dagarna före floden åt de och drack, de gifte sig och blev bortgifta ända till den dag då Noa gick in i arken,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "och de visste ingenting förrän floden kom och ryckte bort dem alla. Så ska det bli när Människosonen kommer."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Då ska två män vara ute på åkern. Den ene ska tas med, den andre lämnas kvar."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Två kvinnor ska mala vid kvarnen. Den ena ska tas med, den andra lämnas kvar."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Var därför vakna, för ni vet inte vilken dag er Herre kommer."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Men det förstår ni att om husägaren visste när på natten tjuven kom, då hade han hållit sig vaken och inte låtit någon bryta sig in i hans hus."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Var därför beredda också ni, för i en stund när ni inte väntar det kommer Människosonen."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Vem är den trogne och kloke tjänaren vars herre har satt honom över sina andra tjänare för att ge dem mat i rätt tid?"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Salig är den tjänaren när hans herre kommer och finner att han gör så."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Jag säger er sanningen: Han ska sätta honom över allt han äger."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Men om den tjänaren är ond och säger i sitt hjärta: Min herre dröjer,"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "och han börjar slå sina medtjänare och äter och dricker med dem som är berusade,"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "då ska den tjänarens herre komma en dag när han inte väntar det och i en stund när han inte anar det,"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "och han ska hugga honom i stycken och ge honom hans plats bland hycklarna. Där ska man gråta och gnissla tänder."
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Liknelsen om de tio jungfrurna - Då ska himmelriket bli som när tio jungfrur tog sina lampor och gick ut för att möta brudgummen."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Fem av dem var oförståndiga och fem var kloka."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "De oförståndiga tog sina lampor men tog inte med sig någon olja,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "medan de kloka tog olja i kärlen tillsammans med sina lampor."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "När brudgummen dröjde blev de alla dåsiga och somnade."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Vid midnatt hördes ett rop: Brudgummen är här! Gå ut och möt honom!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Då vaknade alla jungfrurna och gjorde i ordning sina lampor."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "De oförståndiga sade till de kloka: Ge oss av er olja, våra lampor slocknar!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "De kloka svarade: Den skulle inte räcka både till oss och till er. Gå i stället till dem som säljer och köp."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Men när de hade gått i väg för att köpa kom brudgummen, och de som var redo gick med honom in till bröllopsfesten. Och dörren stängdes."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Till slut kom de andra jungfrurna tillbaka och sade: Herre, Herre, öppna för oss!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Men han svarade: Jag säger er sanningen: Jag känner er inte."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Håll er därför vakna, för ni vet inte vilken dag eller timme han kommer."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Liknelsen om talenterna - Det ska bli som när en man skulle resa utomlands. Han kallade till sig sina tjänare och anförtrodde dem sin förmögenhet."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "En gav han fem talenter, en annan två och en tredje en talent, åt var och en efter hans förmåga. Sedan reste han bort."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Den som hade fått fem talenter gick genast och gjorde affärer med dem och tjänade fem talenter till."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Den som hade fått två talenter tjänade på samma sätt två till."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Men den som fått en talent gick bort och grävde ner den i jorden och gömde sin herres pengar."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "En lång tid därefter kom tjänarnas herre och krävde redovisning av dem."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Den som hade fått fem talenter kom då och bar fram fem talenter till och sade: Herre, du anförtrodde mig fem talenter. Här är fem till som jag har tjänat."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Hans herre sade till honom: Bra, du gode och trogne tjänare! Du var trogen i det lilla, jag ska sätta dig över mycket. Gå in i din herres glädje!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Så kom den som hade fått två talenter fram och sade: Herre, du anförtrodde mig två talenter. Här är två till som jag har tjänat."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Hans herre sade till honom: Bra, du gode och trogne tjänare! Du var trogen i det lilla, jag ska sätta dig över mycket. Gå in i din herres glädje!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Även den som hade fått en talent kom fram. Han sade: Herre, jag visste att du är en hård man som skördar där du inte har sått och samlar in där du inte har strött ut."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jag var rädd, så jag gick och gömde din talent i jorden. Här har du vad som är ditt."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Hans herre svarade honom: Du usle och late tjänare! Visste du att jag skördar där jag inte har sått och samlar in där jag inte har strött ut?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Då skulle du ha satt in mina pengar på banken, så att jag hade fått igen det som är mitt med ränta när jag kom."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ta nu ifrån honom talenten och ge den till honom som har tio talenter."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Var och en som har ska få, och det i överflöd, men den som inget har ska bli fråntagen också det han har."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Och kasta ut den oduglige tjänaren i mörkret här utanför. Där ska man gråta och gnissla tänder."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Människosonens dom - När Människosonen kommer i sin härlighet och alla änglar med honom, då ska han sätta sig på sin härlighets tron."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Och alla folk ska samlas inför honom, och han ska skilja dem från varandra som herden skiljer fåren från getterna."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Och han ska ställa fåren på sin högra sida och getterna på den vänstra."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Då ska Kungen säga till dem som står på hans högra sida: Kom, ni min Fars välsignade, och ta emot det rike som stått berett för er sedan världens skapelse."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "För jag var hungrig och ni gav mig att äta. Jag var törstig och ni gav mig att dricka. Jag var främling och ni tog emot mig."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Jag var naken och ni klädde mig. Jag var sjuk och ni besökte mig. Jag var i fängelse och ni kom till mig."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Då ska de rättfärdiga svara honom: Herre, när såg vi dig hungrig och gav dig att äta, eller törstig och gav dig att dricka?"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Och när såg vi dig som främling och tog emot dig, eller naken och klädde dig?"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Och när såg vi dig sjuk eller i fängelse och kom till dig?"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Då ska Kungen svara dem: Jag säger er sanningen: Allt vad ni har gjort för en av dessa mina minsta bröder, det har ni gjort för mig."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Sedan ska han säga till dem som står på den vänstra sidan: Gå bort från mig, ni förbannade, till den eviga elden som är beredd åt djävulen och hans änglar."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "För jag var hungrig och ni gav mig inte att äta. Jag var törstig och ni gav mig inte att dricka."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Jag var främling och ni tog inte emot mig, naken och ni klädde mig inte, sjuk och i fängelse och ni besökte mig inte."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Då ska de svara: Herre, när såg vi dig hungrig eller törstig eller som främling eller naken eller sjuk eller i fängelse och hjälpte dig inte?"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Då ska han svara dem: Jag säger er sanningen: Allt vad ni inte har gjort för en av dessa minsta, det har ni inte heller gjort för mig."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Och dessa ska gå bort till evigt straff, men de rättfärdiga till evigt liv.&#34;"
                }
            }
        },
        "26": {
            "chapter_nr": "26",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Onda planer mot Jesus - När Jesus hade avslutat hela detta tal, sade han till sina lärjungar:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "&#34;Ni vet att om två dagar är det påsk. Då ska Människosonen utlämnas för att bli korsfäst.&#34;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Översteprästerna och folkets äldste samlades nu i översteprästen Kaifas palats."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "De planerade att gripa Jesus med list och döda honom."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Men de sade: &#34;Inte under högtiden, det får inte bli upplopp bland folket.&#34;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "En kvinna smörjer Jesus - När Jesus var i Betania, i Simon den spetälskes hus,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "kom en kvinna fram till honom. Hon hade en alabasterflaska med dyrbar olja, och hon hällde ut den över hans huvud där han låg till bords."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "När lärjungarna såg det, blev de upprörda och sade: &#34;Varför detta slöseri?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Den kunde man ha sålt för mycket pengar och gett till de fattiga.&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jesus märkte det och sade till dem: &#34;Varför oroar ni kvinnan? Hon har gjort en god gärning mot mig."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "De fattiga har ni alltid hos er, men mig har ni inte alltid."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "När hon hällde den här oljan över min kropp gjorde hon det inför min begravning."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jag säger er sanningen: Överallt i hela världen där detta evangelium förkunnas ska man också berätta vad hon gjorde och komma ihåg henne.&#34;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Judas förråder Jesus - Då gick en av de tolv, han som hette Judas Iskariot, bort till översteprästerna"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "och sade: &#34;Vad vill ni ge mig om jag utlämnar honom åt er?&#34; Då vägde de upp trettio silvermynt åt honom."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Från den stunden sökte han efter ett lämpligt tillfälle att förråda Jesus."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Den sista påskmåltiden - På första dagen i det osyrade brödets högtid kom lärjungarna fram till Jesus och frågade: &#34;Var vill du att vi gör i ordning så att du kan äta påskalammet?&#34;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Han svarade: &#34;Gå in i staden till den och den och säg till honom: Mästaren säger: Min stund är nära. Jag vill äta påskalammet hos dig med mina lärjungar.&#34;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Lärjungarna gjorde som Jesus hade befallt dem och gjorde i ordning påskalammet."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "På kvällen låg Jesus till bords med de tolv."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Medan de åt, sade han: &#34;Jag säger er sanningen: En av er kommer att förråda mig.&#34;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Då blev de djupt bedrövade och började fråga honom, en efter en: &#34;Det är väl inte jag, Herre?&#34;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Han svarade: &#34;Den som doppade handen i skålen tillsammans med mig, han ska förråda mig."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Människosonen går bort som det står skrivet om honom, men ve den människa genom vilken Människosonen blir förrådd! Det hade varit bättre för den människan att aldrig ha blivit född.&#34;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Judas, han som skulle förråda honom, sade: &#34;Rabbi, det är väl inte jag?&#34; Jesus svarade: &#34;Du har själv sagt det.&#34;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Den första nattvarden - Medan de åt tog Jesus ett bröd, tackade Gud, bröt det och gav åt lärjungarna och sade: &#34;Tag och ät. Detta är min kropp.&#34;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Och han tog en bägare, tackade Gud och gav åt dem och sade: &#34;Drick av den alla."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Detta är mitt blod, förbundsblodet, som blir utgjutet för många till syndernas förlåtelse."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jag säger er: Från denna stund ska jag inte dricka av vinstockens frukt förrän den dag jag dricker det nytt med er i min Fars rike.&#34;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "När de sedan hade sjungit lovsången, gick de ut till Olivberget."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jesus förutsäger Petrus förnekelse - Då sade Jesus till dem: &#34;I natt kommer ni alla att överge mig. Det står skrivet: Jag ska slå herden, och fåren i hjorden ska skingras."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Men när jag har uppstått, ska jag gå före er till Galileen.&#34;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Petrus svarade honom: &#34;Även om alla andra överger dig, så ska jag aldrig överge dig.&#34;"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jesus sade till honom: &#34;Jag säger dig sanningen: I natt, innan tuppen gal, kommer du att förneka mig tre gånger.&#34;"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Petrus svarade honom: &#34;Även om jag måste dö med dig ska jag aldrig förneka dig!&#34; Samma sak sade alla de andra lärjungarna."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Jesus i Getsemane - Sedan gick Jesus med dem till en plats som kallas Getsemane, och han sade till lärjungarna: &#34;Sätt er här medan jag går dit bort och ber.&#34;"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Han tog med sig Petrus och Sebedeus båda söner, och han greps av sorg och ångest"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "och sade till dem: &#34;Min själ är djupt bedrövad, ända till döds. Stanna här och vaka med mig.&#34;"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Han gick lite längre fram, föll ner på sitt ansikte och bad: &#34;Min Far! Om det är möjligt, så låt den här bägaren gå förbi mig. Men inte som jag vill, utan som du vill.&#34;"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Han kom tillbaka till lärjungarna och fann att de sov. Då sade han till Petrus: &#34;Så ni kunde inte vaka en enda timme med mig?"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Vaka och be att ni inte kommer i frestelse. Anden är villig, men köttet är svagt.&#34;"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Sedan gick han bort för andra gången och bad: &#34;Min Far, om den inte kan gå förbi mig utan jag måste dricka den, så ske din vilja.&#34;"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Han kom tillbaka och fann återigen att de sov, för deras ögon var tunga av sömn."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Då lämnade han dem och gick åter bort och bad för tredje gången med samma ord igen."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Sedan gick han till lärjungarna och sade till dem: &#34;Sover ni fortfarande och vilar er? Nu är stunden här då Människosonen utlämnas i syndares händer."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Res på er, nu går vi. Han som förråder mig är här.&#34;"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Jesus fängslas - Medan han ännu talade kom Judas, en av de tolv, och med honom en stor folkhop med svärd och påkar från översteprästerna och folkets äldste."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Förrädaren hade gett dem ett tecken och sagt: &#34;Den jag kysser är det. Grip honom.&#34;"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Och han gick genast fram till Jesus och sade: &#34;Var hälsad, rabbi!&#34;, och kysste honom."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Jesus sade till honom: &#34;Min vän, är det därför du är här?&#34; Då gick de fram och grep Jesus och höll fast honom."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Men en av dem som var med Jesus lyfte handen, drog sitt svärd och slog till mot översteprästens tjänare och högg av honom örat."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Då sade Jesus till honom: &#34;Sätt tillbaka ditt svärd i skidan! Alla som tar till svärd ska dödas med svärd."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Eller tror du inte att jag kan be min Far att han genast sänder mig mer än tolv legioner änglar?"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Men hur skulle då Skrifterna uppfyllas som säger att det här måste ske?&#34;"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "I samma stund sade Jesus till folkhopen: &#34;Som mot en rövare har ni gått ut med svärd och påkar för att gripa mig. Jag har suttit i templet varje dag och undervisat utan att ni grep mig."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Men allt detta har hänt för att profeternas skrifter skulle uppfyllas.&#34; Då övergav alla lärjungarna honom och flydde."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Jesus inför Stora rådet - De som hade gripit Jesus förde honom till översteprästen Kaifas, där de skriftlärda och de äldste hade samlats."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Petrus följde Jesus på avstånd fram till översteprästens gård. Där gick han in och satte sig bland rättstjänarna för att se hur det skulle sluta."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Översteprästerna och hela Stora rådet försökte få fram ett falskt vittnesmål mot Jesus för att kunna döma honom till döden."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Men de fann inget, trots att många falska vittnen trädde fram. Till sist kom det fram två män"
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "som sade: &#34;Han har sagt: Jag kan riva ner Guds tempel och bygga upp det igen på tre dagar.&#34;"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Då reste sig översteprästen och frågade honom: &#34;Svarar du inte på vad de vittnar mot dig?&#34;"
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Men Jesus var tyst. Då sade översteprästen till honom: &#34;Jag besvär dig vid den levande Guden: Säg oss om du är Messias, Guds Son.&#34;"
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "Jesus sade till honom: &#34;Du själv har sagt det. Men jag säger er: Härefter ska ni se Människosonen sitta på Maktens högra sida och komma på himlens moln.&#34;"
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "Då rev översteprästen sönder sina kläder och sade: &#34;Han har hädat! Behöver vi några fler vittnen? Nu har ni hört hädelsen."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "Vad anser ni?&#34; De svarade: &#34;Han förtjänar döden!&#34;"
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "Och de spottade honom i ansiktet och slog honom med knytnävarna. Andra slog honom i ansiktet"
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "och sade: &#34;Profetera för oss, Messias! Vem var det som slog dig?&#34;"
                },
                "69": {
                    "verse_nr": "69",
                    "verse": "Petrus förnekar Jesus - Petrus satt ute på gården. En tjänsteflicka kom fram till honom och sade: &#34;Du var också med Jesus från Galileen.&#34;"
                },
                "70": {
                    "verse_nr": "70",
                    "verse": "Men han nekade inför alla och sade: &#34;Jag vet inte vad du pratar om.&#34;"
                },
                "71": {
                    "verse_nr": "71",
                    "verse": "Han gick ut i porten, och en annan tjänsteflicka såg honom och sade till dem som var där: &#34;Han där var med Jesus från Nasaret.&#34;"
                },
                "72": {
                    "verse_nr": "72",
                    "verse": "Han nekade igen och svor på det: &#34;Jag känner inte den mannen.&#34;"
                },
                "73": {
                    "verse_nr": "73",
                    "verse": "Strax därefter kom de som stod där fram till Petrus och sade: &#34;Visst är du också en av dem! Din dialekt avslöjar dig.&#34;"
                },
                "74": {
                    "verse_nr": "74",
                    "verse": "Då började han förbanna och svära: &#34;Jag känner inte den mannen!&#34; Och strax gol tuppen."
                },
                "75": {
                    "verse_nr": "75",
                    "verse": "Då kom Petrus ihåg de ord som Jesus hade sagt: &#34;Innan tuppen gal ska du förneka mig tre gånger.&#34; Och han gick ut och grät bittert."
                }
            }
        },
        "27": {
            "chapter_nr": "27",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus utlämnas till Pilatus - Tidigt på morgonen tog alla översteprästerna och folkets äldste sitt beslut att de skulle döda Jesus."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "De band honom, förde bort honom och utlämnade honom till Pilatus, ståthållaren."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Judas tar sitt liv - Men när Judas som hade förrått honom såg att Jesus var dömd, ångrade han sig och lämnade tillbaka de trettio silvermynten till översteprästerna och de äldste"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "och sade: &#34;Jag har syndat och förrått oskyldigt blod.&#34; De svarade: &#34;Vad rör det oss? Det får du ta ansvar för.&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Då kastade han in silvermynten i templet och gav sig av. Sedan gick han bort och hängde sig."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Översteprästerna tog mynten och sade: &#34;Det är inte tillåtet att lägga dem i offerkistan, eftersom det är blodspengar.&#34;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "De tog ett beslut att för pengarna köpa Krukmakaråkern till begravningsplats för främlingar."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Därför kallas den åkern än i dag för Blodsåkern."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Då uppfylldes det som var sagt genom profeten Jeremia: Och jag tog de trettio silvermynten, det pris som Israels barn hade satt på honom som hade värderats,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "och jag gav dem som betalning för Krukmakaråkern, så som Herren hade befallt mig."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jesus inför Pilatus - Jesus ställdes nu inför ståthållaren. Denne frågade honom: &#34;Så du är judarnas kung?&#34; Jesus svarade: &#34;Du själv säger det.&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Och när översteprästerna och de äldste anklagade honom, svarade han inte."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Då sade Pilatus till honom: &#34;Hör du inte hur mycket de anklagar dig för?&#34;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Men Jesus svarade honom inte på en enda fråga, och ståthållaren var djupt förundrad."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Vid högtiden brukade ståthållaren frige en fånge, en som de själva önskade."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Just då hade man en beryktad fånge som hette Barabbas."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "När de nu var samlade, frågade Pilatus dem: &#34;Vem vill ni att jag ska frige åt er: Barabbas eller Jesus som kallas Messias?&#34;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Han visste nämligen att det var av avund som de hade utlämnat honom."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Medan Pilatus satt på domarsätet, sände hans hustru bud till honom: &#34;Du ska inte ha med den där rättfärdige mannen att göra! I natt var jag svårt plågad i en dröm för hans skull.&#34;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Men översteprästerna och de äldste övertalade folket att kräva att få Barabbas fri och att Jesus skulle dödas."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "När ståthållaren frågade dem: &#34;Vem av de två vill ni att jag friger åt er?&#34;, svarade de: &#34;Barabbas!&#34;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pilatus frågade dem: &#34;Vad ska jag då göra med Jesus som kallas Messias?&#34; Alla svarade: &#34;Korsfäst honom!&#34;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Han frågade: &#34;Vad har han då gjort för ont?&#34; Men de skrek ännu högre: &#34;Korsfäst honom!&#34;"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "När Pilatus såg att inget hjälpte utan oron bara ökade, tog han vatten och tvådde sina händer inför folket och sade: &#34;Jag är oskyldig till den mannens blod. Det här får ni själva ta ansvar för.&#34;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Allt folket svarade: &#34;Låt hans blod komma över oss och över våra barn!&#34;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Då frigav han Barabbas åt dem, men Jesus lät han gissla och utlämnade honom till att korsfästas."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Jesus hånas och misshandlas - Därefter tog ståthållarens soldater med sig Jesus in i pretoriet och samlade hela vaktstyrkan runt honom."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "De drog av honom kläderna och hängde på honom en röd soldatmantel,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "vred ihop en krona av törne och satte den på hans huvud och stack en käpp i hans högra hand. Sedan böjde de knä inför honom och hånade honom och sade: &#34;Leve judarnas kung!&#34;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Och de spottade på honom och tog käppen och slog honom i huvudet."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "När de hade hånat honom, tog de av honom manteln och satte på honom hans egna kläder och förde bort honom för att korsfästas."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jesus blir korsfäst - På vägen ut fann de en man från Kyrene som hette Simon. Honom tvingade de att bära hans kors."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Och när de kom till den plats som kallas Golgata, vilket betyder Dödskalleplatsen,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "gav de honom vin blandat med galla att dricka. Han smakade på det men ville inte dricka."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "När de hade korsfäst honom, delade de hans kläder mellan sig genom att kasta lott."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Sedan satt de där och vaktade honom."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Över hans huvud hade man satt upp anklagelsen mot honom. Där stod skrivet: &#34;Detta är Jesus, judarnas kung.&#34;"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Tillsammans med honom korsfästes två rövare, den ene på högra sidan och den andre på vänstra."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "De som gick förbi hånade honom och skakade på huvudet"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "och sade: &#34;Du som river ner templet och bygger upp det på tre dagar, fräls dig själv om du är Guds Son och kom ner från korset!&#34;"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "På samma sätt förlöjligade även översteprästerna och de skriftlärda och de äldste honom och sade:"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "&#34;Andra har han frälst, sig själv kan han inte frälsa. Han är Israels kung! Nu får han komma ner från korset, så ska vi tro på honom."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Han litar på Gud, nu får Gud rädda honom om han älskar honom. Han har ju sagt: Jag är Guds Son.&#34;"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "På samma sätt blev han också hånad av rövarna som var korsfästa tillsammans med honom."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Jesus dör - Vid sjätte timmen kom ett mörker över hela landet som varade fram till nionde timmen."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Vid nionde timmen ropade Jesus med hög röst: &#34;Eli! Eli! Lema sabaktani?&#34; Det betyder: &#34;Min Gud, min Gud, varför har du övergett mig?&#34;"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Några av dem som stod där hörde det och sade: &#34;Han ropar på Elia!&#34;"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "En av dem sprang genast och tog en svamp, fyllde den med ättikvin, fäste den runt en käpp och gav honom att dricka."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "De andra sade: &#34;Vänta, så får vi se om Elia kommer och räddar honom.&#34;"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Men Jesus ropade än en gång med hög röst och gav sedan upp andan."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Då brast förhänget i templet i två delar, uppifrån och ända ner. Jorden skakade och klipporna rämnade,"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "gravarna öppnades och många avlidna heliga fick liv i sina kroppar."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Efter hans uppståndelse kom de ut ur gravarna och gick in i den heliga staden och visade sig för många."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "När officeren och de som var med honom och bevakade Jesus såg jordbävningen och det som hände, blev de mycket förskräckta och sade: &#34;Den mannen var verkligen Guds Son!&#34;"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Många kvinnor stod där på avstånd och såg på. De hade följt Jesus från Galileen och tjänat honom."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Bland dem var Maria Magdalena och den Maria som var Jakobs och Josefs mor, samt modern till Sebedeus söner."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Jesus begravs - När det blev kväll kom en rik man från Arimatea som hette Josef och som också hade blivit en Jesu lärjunge."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Han gick till Pilatus och bad att få Jesu kropp. Pilatus befallde då att han skulle få den."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Josef tog kroppen, svepte den i rent linnetyg"
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "och lade den i sin nya grav som han hade låtit hugga ut i klippan. Sedan rullade han en stor sten för ingången till graven och gick därifrån."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Maria Magdalena och den andra Maria var där och satt mitt emot graven."
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "En vaktstyrka bevakar graven - Nästa dag, som var dagen efter förberedelsedagen, samlades översteprästerna och fariseerna hos Pilatus"
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "och sade: &#34;Herre, vi har tänkt på att den där bedragaren sade medan han ännu levde: Efter tre dagar ska jag uppstå."
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "Befall därför att graven ska säkras fram till tredje dagen, så att hans lärjungar inte kommer och stjäl honom och sedan säger till folket att han har uppstått från de döda. Då blir det sista bedrägeriet värre än det första.&#34;"
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "Pilatus sade till dem: &#34;Här har ni en vaktstyrka. Gå och säkra graven så gott ni kan.&#34;"
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "De gick och säkrade graven genom att försegla stenen och sätta ut vakterna."
                }
            }
        },
        "28": {
            "chapter_nr": "28",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus uppstår ur graven - Efter sabbaten, i gryningen den första veckodagen, gick Maria Magdalena och den andra Maria för att se på graven."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Då blev det en kraftig jordbävning, för en Herrens ängel kom ner från himlen. Han gick fram och rullade bort stenen och satte sig på den."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hans gestalt var som blixten, och hans kläder var vita som snö."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Vakterna skakade av skräck för honom och blev som döda."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Men ängeln sade till kvinnorna: &#34;Var inte rädda! Jag vet att ni söker Jesus, den korsfäste."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Han är inte här, han har uppstått som han har sagt! Kom och se platsen där han låg."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Och gå genast och säg till hans lärjungar att han har uppstått från de döda. Se, han går före er till Galileen. Där ska ni få se honom. Nu har jag sagt er det.&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "De skyndade då genast i väg från graven. Med bävan och stor glädje sprang de för att berätta det för hans lärjungar."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Plötsligt mötte Jesus dem och hälsade dem. De kom fram och höll om hans fötter och tillbad honom."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Då sade Jesus till dem: &#34;Var inte rädda! Gå och säg till mina bröder att de ska gå till Galileen. Där ska de få se mig.&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Vaktstyrkans rapport - Medan de var på väg, kom några ur vaktstyrkan in i staden och berättade för översteprästerna om allt som hade hänt."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dessa samlades med de äldste och beslöt att ge soldaterna en stor summa pengar"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "och sade: &#34;Säg så här: Hans lärjungar kom på natten och rövade bort honom medan vi sov."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Och om ståthållaren får höra det, så ska vi tala med honom och se till att ni inte behöver oroa er.&#34;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "De tog emot pengarna och gjorde som de blivit tillsagda, och detta rykte är spritt bland judarna än i dag."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jesu missionsbefallning - De elva lärjungarna gick till Galileen, till det berg dit Jesus hade befallt dem att gå."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "När de fick se honom tillbad de honom, men några tvivlade."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Då trädde Jesus fram och talade till dem och sade: &#34;Åt mig har getts all makt i himlen och på jorden."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Gå därför ut och gör alla folk till lärjungar! Döp dem i Faderns och Sonens och den helige Andes namn"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "och lär dem att hålla allt som jag befallt er. Och se, jag är med er alla dagar till tidens slut.&#34;"
                }
            }
        }
    }
}