{
    "version": "sfb15",
    "book_name": "Proverbs",
    "book_nr": "20",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Inledning - Ordspråk av Salomo, Davids son, Israels kung."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Med dem lär man känna vishet och förmaning och förstår kloka ord,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "man får förmaning till att handla vist, rättfärdigt, rättvist och rätt."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "De ger de okunniga klokhet, de unga kunskap och omdöme."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Den vise hör dem och ökar sin lärdom, den förståndige får klok ledning."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Med dem förstår man ordspråk och liknelser, de visas ord och deras gåtor."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Att vörda HERREN är början till kunskap, men dårar föraktar vishet och förmaning."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Varning för att ledas vilse - Hör, min son, din fars förmaning och förkasta inte din mors undervisning,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "för de är en skön krans för ditt huvud och en vacker kedja för din hals."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Min son, om syndare lockar dig, så följ dem inte."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Om de säger: ”Kom med oss! Vi ska ligga på lur efter blod, i bakhåll för oskyldiga utan orsak."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Som dödsriket ska vi sluka dem levande, friska och sunda ska de fara ner i graven."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Allt dyrbart ska vi vinna, vi ska fylla våra hus med byte."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dela du vår lott med oss! Vi alla ska ha gemensam kassa.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Min son, gå inte samma väg som de, håll din fot borta från deras stig,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "för deras fötter skyndar till det som är ont, de rusar för att spilla blod."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Det är ingen mening att lägga ut nätet inför ögonen på alla fåglarna."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "De ligger på lur efter sitt eget blod, de gillrar fällor för sina egna liv."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Så går det dem som söker oärlig vinst, den tar livet av sina ägare."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Visheten kallar och varnar - Visheten ropar på gatan, hon höjer sin röst på torgen."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Hon predikar i gathörnens buller, vid ingången till stadens portar talar hon sina ord:"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "”Hur länge ska ni okunniga älska okunnighet, ni hånare njuta av att håna och ni dårar hata kunskap?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Vänd om till mig när jag varnar er. Se, jag ska låta min Ande flöda över er, jag ska låta er lära känna mina ord."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Men ni vägrade lyssna när jag ropade, ingen brydde sig när jag räckte ut min hand."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ni förkastade alla mina råd och ville inte veta av mina varningar."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Därför ska också jag le åt er olycka och håna när skräcken drabbar er,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "när skräcken kommer som ett oväder och er olycka drar in som en storm, när nöd och ångest drabbar er."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Då ska de ropa till mig utan att jag svarar, de ska söka mig utan att finna mig."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "De hatade kunskap och valde inte att vörda HERREN,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "de ville inte veta av mitt råd utan föraktade alla mina varningar."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Därför ska de få äta sina gärningars frukt och mättas av sina onda planer,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "för de okunnigas avfällighet ska döda dem och dårarnas sorglöshet förgöra dem."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Men den som lyssnar till mig ska bo i trygghet och inte behöva frukta något ont.”"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Visheten bevarar från fördärv - Min son, om du tar emot mina ord och bevarar mina bud inom dig"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "så att ditt öra lyssnar till visheten och du böjer ditt hjärta till klokheten,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "ja, om du ropar efter insikten och höjer din röst efter klokheten,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "om du söker den som silver och letar efter den som efter skatter,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "då ska du förstå vad det är att vörda HERREN och finna kunskapen om Gud."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "För det är HERREN som ger vishet, från hans mun kommer kunskap och klokhet."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Han har visa råd i förvar åt de ärliga, han är en sköld för dem som lever hederligt,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "han beskyddar det rättas stigar och bevarar sina frommas väg."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Då ska du förstå vad som är rättfärdigt, rättvist och rätt, det godas alla vägar."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "För vishet ska komma in i ditt hjärta och kunskap bli ljuvlig för din själ,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "omdöme ska bevara dig och klokhet beskydda dig."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Visheten ska rädda dig från det ondas väg, från dem som talar det som är förvridet,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "som överger det rättas stigar för att vandra på mörkrets vägar,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "som gläds över att göra det onda och fröjdar sig över ondskans förvrängningar,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "som följer krokiga stigar och går på villovägar."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Visheten ska rädda dig från den främmande kvinnan, från din nästas hustru som talar hala ord,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "hon som har övergett sin ungdoms vän och glömt sin Guds förbund."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hennes hus sjunker ner i döden, hennes vägar går till skuggornas boning."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "De som går in till henne kommer aldrig tillbaka, de når inte livets stigar."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Därför ska du vandra på de godas väg och hålla dig på de rättfärdigas stigar,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "för de ärliga får bo i landet och de hederliga stanna där."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Men de gudlösa ska utrotas ur landet, de trolösa ryckas bort därifrån."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Vishet och gudsfruktan hör ihop - Min son, glöm inte min undervisning, bevara mina bud i ditt hjärta,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "för de ska ge dig långt liv och många levnadsår och frid."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Låt inte godhet och sanning lämna dig. Bind dem runt din hals, skriv dem på ditt hjärtas tavla,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "så finner du nåd och gott förstånd i Guds och människors ögon."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Förtrösta på HERREN av hela ditt hjärta, förlita dig inte på ditt förstånd."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Räkna med honom på alla dina vägar, så ska han jämna dina stigar."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Var inte vis i dina egna ögon, vörda HERREN och undvik det onda."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Det ska ge hälsa åt din kropp, kraft åt alla dess ben."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ära HERREN med vad du äger och med det första av all din gröda."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Då ska dina lador fyllas av rika skördar och dina pressar flöda över av vin."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Min son, förakta inte HERRENS fostran och förarga dig inte när han tuktar dig,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "för den HERREN älskar tuktar han likt en far den son han har kär."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Vishetens välsignelser - Lycklig den människa som funnit visheten, den människa som får förstånd,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "för vishetens värde är bättre än silvrets och vinsten hon ger är bättre än guld."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hon är dyrbarare än pärlor, ingen av dina skatter kan jämföras med henne."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Långt liv har hon i sin högra hand, i sin vänstra rikedom och ära."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hennes vägar är ljuvliga vägar, alla hennes stigar är trygga."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hon är ett livets träd för dem som får tag i henne, lyckliga är de som håller fast vid henne."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Genom visheten har HERREN lagt jordens grund, med förstånd har han berett himlen."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Genom hans kunskap bröt djupets vattenmassor fram och molnen droppade av fukt."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Min son, bevara klokhet och omdöme, låt dem inte vika från din blick."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "De ska ge liv åt din själ och bli ett smycke för din hals."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Då ska du vandra trygg på din väg, din fot ska inte slinta."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "När du lägger dig ska inget skrämma dig, och när du lagt dig ska du sova gott."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Du behöver inte vara rädd för plötslig fara eller för stormen som drabbar de gudlösa,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "för HERREN ska vara din trygghet och bevara din fot för snaran."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Gör gott mot din nästa - Neka inte en behövande något gott när det står i din makt att hjälpa."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Säg inte till din nästa: ”Kom tillbaka senare, i morgon ska jag ge dig”, när du har något nu."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Tänk inte ut något ont mot din nästa som bor trygg i din närhet."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Gräla inte med någon utan orsak när han inte har gjort dig något ont."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Avundas inte en våldsam man och välj inte någon av hans vägar,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "för HERREN avskyr den som är falsk men är förtrolig med de ärliga."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "HERRENS förbannelse vilar över den gudlöses hus, men han välsignar de rättfärdigas hem."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Föraktare föraktar han, men ger nåd åt de ödmjuka."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "De visa får ära till arvedel, de dåraktiga får skam."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Vishetens storhet - Lyssna, barn, till er fars förmaning, ta vara på den så att ni får förstånd."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "God lärdom ger jag er, överge inte min undervisning."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "För jag har själv varit barn och haft en far, varit liten och min mors ende son."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Då undervisade han mig och sade till mig: Låt ditt hjärta hålla fast vid mina ord. Bevara mina bud, så får du leva."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Vinn vishet, vinn förstånd! Glöm inte vad min mun har sagt och vik inte av från det."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Överge inte visheten, så ska hon bevara dig. Älska henne, så ska hon skydda dig."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Visheten är det viktigaste. Vinn vishet, vinn förstånd med allt du äger."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Håll henne högt, så ska hon upphöja dig. Hon ger dig ära när du omfamnar henne."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "En skön krans ska hon sätta på ditt huvud, en ärekrona ska hon räcka dig."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ljusets och mörkrets väg - Hör, min son, ta emot mina ord, så blir dina levnadsår många."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jag lär dig vishetens väg, jag leder dig på rätta stigar."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "När du går ska inget hindra dina steg, när du springer ska du inte snava."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Håll fast vid min förmaning, släpp den inte. Bevara den, för den är ditt liv."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Gå inte in på de gudlösas stig, vandra inte på de ondas väg."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Undvik den, gå inte in på den, vik av från den och gå förbi."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "De kan inte sova om de inte fått göra något ont, de mister sin sömn om de inte fått någon på fall,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "för de äter ondskans bröd och dricker våldets vin."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "De rättfärdigas stig är som gryningens ljus, som växer i klarhet tills dagen når sin höjd."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Men de gudlösas väg är som djupaste mörker, de märker inte vad som blir deras fall."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Min son, ta vara på vad jag säger, vänd ditt öra till mina ord."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Låt dem inte vika från din blick, bevara dem i ditt hjärtas djup,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "för de är liv för den som finner dem och läkedom för hela hans kropp."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Mer än allt som ska bevaras, bevara ditt hjärta, för därifrån utgår livet."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Gör dig fri från munnens falskhet, låt läpparnas svek vara fjärran från dig."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Låt dina ögon se rakt fram, rikta din blick rakt framför dig."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Tänk på stigen där din fot går fram, låt alla dina vägar vara rätta."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Vik inte av åt höger eller vänster, håll din fot borta från det onda."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Varning för sexuell omoral - Min son, lyssna till min vishet, vänd ditt öra till min klokhet,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "så att du tar vara på gott omdöme och dina läppar bevarar kunskapen."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "För en trolös kvinnas läppar dryper av honung, hennes mun är halare än olja,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "men till sist blir hon bitter som malört, vass som ett tveeggat svärd."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hennes fötter styr ner mot döden, till dödsriket drar hennes steg."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "På livets väg tänker hon inte, hennes stigar leder vilse utan att hon märker det."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Lyssna nu på mig, barn, vik inte bort från min muns ord."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Låt din väg gå långt från henne, kom inte nära dörren till hennes hus."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Annars får du ge din kraft åt andra, dina år åt en grym herre."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Främlingar mättar sig av din rikedom och ditt arbetes frukt hamnar i en annans hus."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Till slut ska du sucka, när din kropp och ditt hull tynar bort,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "och säga: ”Hur kunde jag hata förmaning, hur kunde mitt hjärta förakta tillrättavisning!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Varför lyssnade jag inte till mina lärares röst? Varför vände jag inte mitt öra till dem som undervisade mig?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hur nära var det inte att jag drabbades av allt ont mitt i den samlade församlingen!”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Drick vatten ur din egen brunn, det som rinner ur din egen källa."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ska dina källor rinna ut på gatan, dina vattenbäckar på torgen?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nej, de ska tillhöra dig, bara dig, och inga främlingar jämte dig."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Må din källa vara välsignad, och gläd dig över din ungdoms hustru,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "den älskliga hinden, den sköna gasellen. Låt hennes bröst alltid tillfredsställa dig, hennes kärlek ständigt berusa dig."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Min son, varför låta dig berusas av en främmande kvinna och famna en som inte är din?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Inför HERRENS ögon är människans vägar uppenbara, han betraktar alla hennes steg."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Den gudlöse fångas av sina egna missgärningar och fastnar i sina synders snaror."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Han dör av brist på förmaning, i sin stora dårskap går han vilse."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Varning för olika slags dårskap - Min son, har du gått i borgen för din nästa och gett ditt handslag åt en främling?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Har du blivit snärjd av dina ord och fångad av vad din mun har sagt?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Gör då så här, min son, för att rädda dig när du hamnat i din nästas våld: Gå och ödmjuka dig och ge honom ingen ro,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "unna inte dina ögon någon sömn eller dina ögonlock en blund,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "rädda dig som en gasell ur hans grepp och en fågel ur jägarens våld."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Gå till myran, du late, se hur hon gör och bli vis."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hon har varken furste, förman eller herre,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "men hon skaffar sin föda om sommaren och samlar sin mat under skördetiden."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hur länge ska du ligga, du late? När ska du resa dig ur din sömn?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sov lite till, slumra lite till, ligg lite till med armarna i kors,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "så kommer fattigdomen över dig som en rövare och nöden som en beväpnad man."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "En fördärvad människa, en ond man är den som går med falskhet i sin mun,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "som blinkar med ögonen, skrapar med foten, gör tecken med fingrarna."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Han har svek i sitt hjärta, han smider ständigt onda planer och skapar gräl."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Därför kommer hans olycka med hast, han krossas plötsligt utan räddning."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sex saker är det som HERREN hatar, sju som han avskyr:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "stolta ögon, en falsk tunga, händer som spiller oskyldigt blod,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "ett hjärta som smider onda planer, fötter som skyndar till det som är ont,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "ett falskt vittne som främjar lögn och den som skapar gräl mellan bröder."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Varning för äktenskapsbrott - Min son, håll fast vid din fars bud och förkasta inte din mors undervisning."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Bär dem alltid bundna vid ditt hjärta, fäst dem vid din hals."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Låt dem leda dig när du går, vaka över dig när du ligger och tala till dig när du vaknar."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Budet är en lykta och undervisningen ett ljus, förmanande tillrättavisning är en väg till livet."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "De ska bevara dig från den onda kvinnan, från den främmandes hala tunga."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ha inte begär i ditt hjärta till hennes skönhet och låt henne inte fånga dig med sina blickar,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "för en prostituerad kan ta din sista brödbit, men en gift kvinna jagar din dyrbara själ."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kan man bära eld i sin famn utan att kläderna blir brända?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Eller kan man gå på glödande kol utan att fötterna blir svedda?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Så går det den som går in till sin nästas hustru, ingen som rör henne blir ostraffad."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Föraktar man inte tjuven som stjäl för att äta sig mätt när han är hungrig?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Blir han ertappad får han betala sjufalt och ge ifrån sig allt han har i sitt hus."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Den som begår äktenskapsbrott saknar vett, den som gör så fördärvar sitt liv."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Plåga och skam är vad han vinner, hans vanära utplånas aldrig,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "för mannens vrede är svartsjuk, han skonar inte på hämndens dag."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Han tar inte emot några försoningsgåvor, han bryr sig inte om dina stora mutor."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ytterligare varning för omoral - Min son, ta vara på mina ord och göm mina bud inom dig."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Håll mina bud så får du leva, bevara min undervisning som din ögonsten."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Bind dem runt dina fingrar, skriv dem på ditt hjärtas tavla."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Säg till visheten: ”Du är min syster” och kalla insikten din förtrogna."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "De ska bevara dig från den främmande kvinnan, från din nästas hustru som talar hala ord."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "När jag spanade ut genom fönstret i mitt hus, genom gallret,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "då såg jag bland de okunniga, bland de unga upptäckte jag en yngling utan vett."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Han gick över gatan vid hörnet där hon bodde och styrde sina steg mot hennes hus."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Det var i skymningen, vid dagens slut, när nattens mörker föll på."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Då mötte honom en kvinna, klädd som en prostituerad och med dolda avsikter."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Rastlös och trotsig var hon, hennes fötter hade ingen ro där hemma –"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "än på gatan, än på torgen, vid varje gathörn stod hon på lur."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hon grep honom och kysste honom, med fräck uppsyn sade hon till honom:"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "”Jag har kött från gemenskapsoffer, i dag uppfyllde jag mina löften."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Därför gick jag ut för att möta dig, jag sökte dig och fann dig."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jag har bäddat min säng med sköna täcken, med färggrant linne från Egypten."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jag har parfymerat min bädd med myrra, aloe och kanel."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kom, nu ska vi njuta av kärlek ända till morgonen, njuta tillsammans av kärlekens fröjder."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "För min man är inte hemma, han har rest långt bort."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Han tog med sig en påse pengar, först vid fullmåne kommer han hem.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Hon förleder honom med allt sitt prat, förför honom med hala läppar."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Han följer genast efter henne som oxen går bort för att slaktas, som fången för att straffas för sin dårskap,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "tills pilen genomborrar hans lever. Han liknar fågeln som skyndar in i snaran utan att förstå att det gäller livet."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Så hör mig nu, ni barn, lyssna på mina ord."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Låt inte ditt hjärta vika av till hennes vägar, förirra dig inte in på hennes stigar,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "för hon har fällt många som ligger slagna, otaliga är hennes offer."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Hennes hus är vägen till dödsriket, det leder ner till dödens kammare."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Visheten berättar om sig själv - Hör, visheten ropar och förståndet höjer sin röst!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hon står uppe på höjderna, vid vägen där stigarna möts."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Vid portarna in till staden, vid ingångarna höjer hon sitt rop:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Till er, ni män, ropar jag, min röst går ut till människors barn."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ni som är okunniga, lär er klokhet! Ni dårar, lär er förstånd!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Lyssna, för jag talar om ädla ting, från mina läppar kommer det som är rätt."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ja, min mun talar sanning, mina läppar avskyr gudlöshet."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Min muns alla ord är rättfärdiga, i dem finns inget falskt eller förvridet."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Allihop är rätta för den förståndige och raka för dem som har funnit kunskap."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ta emot min förmaning hellre än silver och kunskap hellre än rent guld,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "för visheten är bättre än pärlor, inga skatter kan jämföras med henne."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jag, visheten, bor hos klokheten, jag har kunskap och gott omdöme."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Att vörda HERREN är att hata det onda. Högfärd, högmod, ond väg och falsk mun, det hatar jag."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hos mig finns råd och insikt. Jag är förstånd, hos mig finns makt."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Genom mig regerar kungar och stiftar furstar rätta lagar."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Genom mig styr härskare och hövdingar, alla domare på jorden."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jag älskar dem som älskar mig, och de som söker mig ska finna mig."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Rikedom och ära finns hos mig, bestående skatter och rättfärdighet."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Min frukt är bättre än guld, än finaste guld, min skörd är bättre än utvalt silver."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jag vandrar på rättfärdighetens väg, mitt på det rättas stigar,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "för att ge rikedom i arv åt dem som älskar mig och fylla deras förråd."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "HERREN hade mig vid begynnelsen av sin väg, före sina gärningar i urtiden."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Av evighet är jag insatt, från begynnelsen, innan jorden fanns."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Innan djupen blev till föddes jag, innan källorna flödade av vatten."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Innan bergen grundades, innan höjderna fanns föddes jag,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "innan han gjort land och fält och jordens första stoft."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "När han beredde himlen var jag där, när han välvde ett valv över djupen,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "när han fäste skyarna där uppe och djupets källor bröt fram med kraft,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "när han satte en gräns för havet och vattnet stannade där han befallt, när han lade jordens grund,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "då var jag verksam vid hans sida. Jag var hans glädje dag efter dag, ständigt jublande inför honom."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jag jublade över hela hans värld och hade min glädje hos människors barn."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Så lyssna nu till mig, mina barn. Saliga är de som följer mina vägar."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Lyssna till förmaning och bli visa, förkasta den inte."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Salig är den människa som lyssnar till mig, som vakar vid mina dörrar dag efter dag och håller vakt vid mina dörrposter,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "för den som finner mig finner livet och får nåd från HERREN."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Men den som syndar mot mig skadar sin själ, alla som hatar mig älskar döden."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Vishetens inbjudan - Visheten har byggt sitt hus, hon har huggit ut sina sju pelare."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hon har slaktat sin boskap, blandat sitt vin och dukat sitt bord."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hon har sänt ut sina tjänarinnor, hon ropar från stadens översta höjder:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "”Du som är okunnig, kom hit!” Till den som saknar vett säger hon:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "”Kom, ät av mitt bröd och drick av det vin som jag blandat!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Lämna okunnigheten så får ni leva, och gå fram på förståndets väg."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Den som tillrättavisar en hånare får ta emot hån, den som förmanar en gudlös får förakt."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Förmana inte en hånare, han kommer bara att hata dig. Förmana den som är vis, han kommer att älska dig."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ge åt den vise och han blir ännu visare, undervisa den rättfärdige och han lär sig mer."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Att vörda HERREN är början till vishet, att känna den Helige är förstånd,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "för genom mig blir dina dagar många och dina levnadsår förökas."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Är du vis hjälper din vishet dig, hånar du får du bära det själv."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Oförnuftets inbjudan - Dårskapen är en rastlös kvinna, okunnig och utan vett."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hon sitter vid dörren till sitt hus, på en tron högt uppe i staden."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hon ropar till dem som går vägen förbi, till dem som går sina stigar rakt fram:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "”Du som är okunnig, kom hit!” Till den som saknar vett säger hon:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "”Stulet vatten är sött, hemligt bröd är ljuvligt!”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Men han vet inte att de döda är där, att hennes gäster hamnar i dödsrikets djup."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Salomos ordspråk - Detta är Salomos ordspråk: En vis son gläder sin far, en dåraktig son är en sorg för sin mor."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Oärlig vinst är till ingen nytta, men rättfärdighet räddar från döden."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "HERREN låter inte en rättfärdig själ hungra, men han avvisar de ondas begär."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Lat hand gör fattig man, flitig hand ger rikedom."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "En klok son samlar om sommaren, en odåga till son sover i skördetid."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Välsignelser vilar på den rättfärdiges huvud, de gudlösas mun gömmer på våld."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Den rättfärdiges minne blir till välsignelse, de gudlösas namn multnar bort."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ett vist hjärta tar emot tillsägelser, dårens läppar leder till fall."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Den som lever hederligt lever trygg, den som går krokiga vägar blir avslöjad."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Den som blinkar med ögonen vållar smärta, dårens läppar leder till fall."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Den rättfärdiges mun är en källa till liv, de gudlösas mun gömmer på våld."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hat skapar gräl, kärlek skyler alla synder."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Vishet finner man på den klokes läppar, riset är till för den vettlöses rygg."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "De visa sparar på kunskap, dårens mun bjuder in olycka."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Den rikes välstånd är hans fasta borg, de armas fattigdom deras fördärv."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Den rättfärdiges arbete leder till liv, den gudlöses vinst leder till synd."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Att ta vara på förmaning är vägen till livet, den som föraktar tillrättavisning leder andra vilse."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Den som döljer hat har falska läppar, den som sprider förtal är en dåre."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Där orden är många uteblir inte synd, klok är den som styr sina läppar."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Den rättfärdiges tunga är utvalt silver, de gudlösas hjärtan har ringa värde."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Den rättfärdiges läppar ger näring åt många, dårar dör av brist på förstånd."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "HERRENS välsignelse ger rikedom, egen möda tillför inget."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Dårens glädje är att göra det skamliga, den förståndiges glädje är visheten."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Den gudlöse drabbas av det han fruktar, de rättfärdiga får vad de önskar."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "När stormen kommer är det slut med den gudlöse, men den rättfärdige har en evig grund."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Som syra för tänderna och rök för ögonen är den late för den som skickar honom."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Att vörda HERREN förlänger livet, men de gudlösas år förkortas."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "De rättfärdigas väntan leder till glädje, de gudlösas hopp blir till intet."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "HERRENS väg är den ärliges värn men förbrytares fördärv."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Den rättfärdige ska aldrig vackla, men de gudlösa får inte bo i landet."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Den rättfärdiges mun flödar av vishet, men en falsk tunga skärs av."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Den rättfärdiges läppar vet vad som är välbehagligt, de gudlösas mun förvränger allt."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "HERREN avskyr falsk våg, full vikt behagar honom."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "När högfärd kommer följer förakt, men vishet finns hos de ödmjuka."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "De ärligas hederlighet leder dem, de trolösas falskhet blir deras fördärv."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Rikedom hjälper inte på vredens dag, men rättfärdighet räddar från döden."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Den hederliges rättfärdighet jämnar hans väg, den gudlöse faller genom sin gudlöshet."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "De ärligas rättfärdighet räddar dem, de trolösa fångas av sina begär."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "När en gudlös dör försvinner hans hopp, vad de onda väntar på går förlorat."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Den rättfärdige räddas ur nöden, den gudlöse drabbas i hans ställe."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Med sin mun fördärvar den gudlöse sin nästa, genom kunskap räddas de rättfärdiga."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "De rättfärdigas framgång ger glädje i staden, när de gudlösa förgås blir det jubel."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Genom de ärligas välsignelse upphöjs en stad, genom de gudlösas mun rivs den ner."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Den som föraktar sin nästa är utan vett, den som har förstånd tiger."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Skvallraren förråder hemligheter, ett trofast hjärta döljer vad det vet."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Utan ledning faller ett folk, när många ger råd går det väl."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Den som går i borgen för en främling råkar illa ut, den som avskyr handslag är trygg."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "En älsklig kvinna vinner ära, våldsverkare vinner rikedom."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Den barmhärtige gör väl mot sin själ, den grymme skadar sitt eget kött."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Den gudlöse gör en bedräglig vinst, den som sår rättfärdighet får en säker lön."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Den som står fast i rättfärdighet vinner liv, den som jagar efter ont går mot sin död."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "HERREN avskyr förvridna hjärtan, de som lever hederligt behagar honom."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "De onda blir förvisso inte ostraffade, men de rättfärdigas efterkommande går fria."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Som en guldring i grisens tryne är skönhet hos en kvinna utan vett."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Vad de rättfärdiga önskar är enbart det goda, vad de gudlösa kan hoppas på är vrede."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Den ene strör ut och får ändå mer, den andre snålar och blir bara fattigare."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "En generös själ blir rikt mättad, den som vederkvicker andra blir själv vederkvickt."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Den som undanhåller sin säd förbannas av folket, välsignelse kommer över den som vill sälja."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Den som söker det goda strävar efter nåd, den som jagar efter det onda drabbas av det själv."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Den som litar till sin rikedom kommer på fall, men de rättfärdiga ska grönska som löven."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Den som drar olycka över sitt hus får ärva vind, dåren blir slav åt den som har ett vist hjärta."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Den rättfärdiges frukt är ett livets träd, den som vinner själar är vis."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Om den rättfärdige får sin lön på jorden, hur mycket mer då den gudlöse och syndaren!"
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Den som älskar fostran älskar kunskap, den som hatar tillrättavisning är dum."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Den som är god får nåd från HERREN, den som gör onda planer blir fördömd."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ingen människa kan bestå genom ondska, men de rättfärdigas rot kan inte rubbas."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "En driftig hustru är sin mans krona, en skamlös är som röta i hans ben."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "De rättfärdigas tankar är rätta, de gudlösas råd bedrar."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "De gudlösas ord lurar efter blod, de ärligas tal räddar dem."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "De gudlösa störtas och finns inte mer, men de rättfärdigas hus består."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Efter sitt förstånd blir man prisad, men ett förvridet hjärta blir föraktat."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Bättre vara ringa och ha en tjänare än spela förnäm och sakna bröd."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Den rättfärdige vet hur hans boskap känner det, men de gudlösas omsorg är grym."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Den som brukar sin åker får bröd så det räcker, den som jagar tomhet saknar vett."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Den gudlöse har begär till de ondas fångst, men de rättfärdigas rot ger frukt."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Den onde snärjs i sina läppars synd, men den rättfärdige slipper ut ur nöden."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Av munnens frukt blir man mättad med gott, vad människans händer har gjort får hon tillbaka."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dåren tycker själv hans väg är rätt, vis är den som lyssnar till råd."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Dåren visar genast sin vrede, klok är den som döljer en skymf."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Den ärlige talar sanning, ett falskt vittne bedrar."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tanklösa ord kan hugga som svärd, men de visas tunga ger läkedom."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sanna ord består för evigt, en lögnaktig tunga bara ett ögonblick."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "De som smider onda planer har svek i hjärtat, de som främjar frid får glädje."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Inget ont drabbar den rättfärdige, men de gudlösa får olycka i fullt mått."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "HERREN avskyr falska läppar, de som handlar i sanning behagar honom."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "En klok man döljer sin kunskap, dårars hjärtan ropar ut sitt oförnuft."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Flitig hand får härska, den late tvingas till trältjänst."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Bekymmer tynger en mans hjärta, ett vänligt ord ger det glädje."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Den rättfärdige väljer sitt sällskap, de gudlösas väg leder andra vilse."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Den late får inte tag i sitt villebråd, flit är för människan en dyrbar skatt."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "På rättfärdighetens väg är liv, på den vägen finns ingen död."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "En vis son hör sin fars förmaning, en hånare lyder ingen tillsägelse."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Av munnens frukt får man njuta gott, men de trolösa hungrar efter våld."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Den som vaktar sin tunga bevarar sitt liv, den pratsamme råkar i olycka."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Den late är full av begär men får inget, de flitigas hunger blir rikt mättad."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Den rättfärdige avskyr lögnaktigt tal, den gudlöse beter sig avskyvärt och skamligt."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Rättfärdighet bevarar den hederlige, ondska fäller syndaren."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Den ene vill verka rik men har ingenting, den andre vill verka fattig men äger mycket."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Den rike måste ge sin rikedom som lösen för sitt liv, men den fattige hör inte av något hot."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "De rättfärdigas ljus lyser klart, men de gudlösas lampa slocknar."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Övermod skapar bara gräl, vishet finns hos dem som tar emot råd."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Lätt fånget är lätt förgånget, men den som samlar efter hand får mycket."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Utdragen väntan tär på hjärtat, uppfylld önskan är ett livets träd."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Den som föraktar ordet fördärvar sig själv, den som respekterar budet blir belönad."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Den vises undervisning är en källa till liv, en hjälp att undgå dödens snaror."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Gott förstånd för med sig välvilja, de trolösas väg är alltid sig lik."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Den kloke handlar med förstånd, dåren blottar sin dumhet."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "En gudlös budbärare faller i olycka, ett pålitligt sändebud ger läkedom."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Fattigdom och skam får den som föraktar förmaning, men den som tar vara på tillrättavisning blir ärad."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Uppfylld önskan är ljuv för själen, men dårar avskyr att överge sin ondska."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Den som vandrar med de visa blir vis, den som umgås med dårar går det illa."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Syndare förföljs av olycka, de rättfärdigas lön blir lycka."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Den gode lämnar arv åt barnbarnen, men syndarens egendom förvaras åt den rättfärdige."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "De fattigas nyodling ger riklig föda, men den sopas bort när orätt råder."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Den som spar på riset hatar sin son, den som älskar honom fostrar honom i tid."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Den rättfärdige äter och blir mätt, de gudlösa får gå med tom mage."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Visa kvinnor bygger upp hemmet, dårskapen river det med egna händer."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Den som vördar HERREN lever ärligt, den som föraktar honom går krokiga vägar."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I dårens mun är högmodets käpp, men de visa bevaras genom sina läppar."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Utan dragdjur blir krubban tom, men oxars kraft ger riklig skörd."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ett sant vittne ljuger inte, ett falskt vittne främjar lögn."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hånaren söker vishet men finner ingen, men för den kloke kommer kunskapen lätt."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Håll dig borta från dåren, du finner aldrig förstånd på hans läppar."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Den klokes vishet gör att han förstår sin väg, men dårars oförnuft bedrar."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dårarna hånar skuldoffret, men bland de ärliga finns nåd."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hjärtat känner sin egen sorg, en främling kan inte dela dess glädje."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "De gudlösas hus raseras, de ärligas boning blomstrar."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "En väg kan verka rätt för en människa, men till slut leda till döden."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Även under skratt kan hjärtat värka, och glädje kan sluta i sorg."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Den avfällige mättas av sina egna vägar, och en god man håller sig borta från honom."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Den okunnige tror varje ord, den kloke ger akt på sina steg."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Den vise fruktar och skyr det onda, dåren är övermodig och sorglös."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "En otålig man begår dumheter, en som gör onda planer blir hatad."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "De okunniga ärver dårskap, de kloka blir krönta med kunskap."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Onda måste buga sig för goda, gudlösa vid den rättfärdiges portar."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Den fattige blir avskydd även av sina närmaste, men den rike har många vänner."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Den som föraktar sin nästa syndar, lycklig är den som förbarmar sig över de betryckta."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "De som tänker ut ont far vilse, de som tänker ut gott får nåd och sanning."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Av all möda kommer någon vinst, tomt prat leder till fattigdom."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "De visas krona är deras rikedom, dårarnas dumhet är dumhet."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ett sant vittne räddar liv, den som främjar lögn bedrar."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Den som vördar HERREN har ett tryggt fäste, hans barn får där en tillflykt."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Vördnad för HERREN är en källa till liv, en hjälp att undgå dödens snaror."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Talrik skara är kungens ära, brist på folk blir furstens fördärv."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Den som är tålmodig har gott förstånd, den som är otålig går långt i dårskap."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Sinnesro ger kroppen liv, avund är röta i benen."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Den som förtrycker den fattige smädar hans Skapare, den som förbarmar sig över de behövande ärar honom."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Den gudlöse kommer på fall genom sin ondska, den rättfärdige har en tillflykt vid sin död."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "I den klokes hjärta bor visheten, bland dårarna blir den uppenbar."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Rättfärdighet upphöjer ett folk, men synd är folkens vanära."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "En förståndig tjänare vinner kungens välvilja, den som handlar skamligt drabbas av hans vrede."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ett mjukt svar stillar vrede, sårande ord väcker harm."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "De visas tunga ger god kunskap, dårars mun flödar av oförnuft."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "HERRENS ögon är överallt, de vakar över både onda och goda."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "En läkande tunga är ett livets träd, en falsk tunga ger hjärtesår."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dåren föraktar sin fars fostran, klok är den som tar vara på tillrättavisning."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Den rättfärdiges hus rymmer stor rikedom, men den gudlöses vinst för med sig bekymmer."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "De visas läppar sprider kunskap, men så gör inte dårarnas hjärtan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "De gudlösas offer är avskyvärda för HERREN, de ärligas bön behagar honom."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "HERREN avskyr den gudlöses väg, men han älskar den som strävar efter rättfärdighet."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Fostran är något ont för den som överger vägen, men den som hatar tillrättavisning måste dö."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dödsriket och avgrunden ligger öppna för HERREN, hur mycket mer då människors hjärtan!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hånaren ogillar tillrättavisning, till de visa vill han inte gå."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ett glatt hjärta gör ansiktet ljust, hjärtesorg ger modlöshet."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Den förståndiges hjärta söker kunskap, dårars mun närs av dårskap."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Den betryckte har aldrig en glad dag, men ett glatt hjärta har ständig fest."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Bättre ha lite med vördnad för HERREN än stora skatter med oro."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Bättre ett fat kål med kärlek än en gödd oxe med hat."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "En hetlevrad man skapar gräl, den tålmodige stillar tvisten."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Den lates stig är spärrad av törne, de ärliga har en banad väg."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "En vis son gläder sin far, en dåre föraktar sin mor."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Den vettlöse har sin glädje i dårskap, den förståndige går sin väg rakt fram."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Där samråd saknas slår planerna fel, med många rådgivare lyckas de."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Man blir glad när man kan ge svar, hur gott är inte ett ord i rätt tid!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Den förståndige vandrar livets väg uppåt för att undvika dödsriket där nere."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "HERREN river den högmodiges hus men låter änkans gränssten stå fast."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "För HERREN är ondskans planer avskyvärda, men milda ord är rena."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Den som söker oärlig vinst drar olycka över sin familj, men den som hatar mutor får leva."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Den rättfärdiges hjärta svarar med eftertanke, de gudlösas mun flödar av ondska."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "HERREN är fjärran från de gudlösa, men han hör de rättfärdigas bön."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "En mild blick gör hjärtat glatt, ett gott budskap ger märg åt benen."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Den som lyssnar till livets tillrättavisning får bo bland de visa."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Den som avvisar fostran föraktar sitt liv, den som lyssnar på tillrättavisning får förstånd."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Vördnad för HERREN fostrar till vishet, ödmjukhet går före ära."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Människan gör planer i sitt hjärta, men från HERREN kommer vad tungan svarar."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "En mans alla vägar är rena i hans egna ögon, men HERREN är den som prövar andarna."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Anförtro dina verk åt HERREN, så har dina planer framgång."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "HERREN har gjort var sak för sitt syfte, även den gudlöse för olyckans dag."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "HERREN avskyr de högmodiga, de blir verkligen inte ostraffade."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Genom nåd och sanning sonas skuld, genom vördnad för HERREN undviks det onda."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "När någons vägar behagar HERREN gör han även hans fiender till vänner."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Bättre äga lite med rättfärdighet än tjäna mycket med orätt."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Människans hjärta tänker ut sin väg, men HERREN styr hennes steg."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Gudomligt beslut är på kungens läppar, hans mun tar inte miste i domen."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Rätt våg och vikt är från HERREN, alla vikter i pungen är hans verk."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kungar avskyr onda gärningar, för tronen befästs genom rättfärdighet."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Rättfärdiga läppar behagar kungar, den som talar sanning blir älskad."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kungens vrede förebådar död, men en vis man kan stilla den."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "När kungens uppsyn är ljus betyder det liv, hans välvilja är som ett moln med vårregn."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Att vinna vishet är bättre än guld, att vinna insikt är mer värt än silver."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "De ärligas väg är att undvika det onda, den som ger akt på sin väg bevarar sitt liv."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Stolthet går före undergång och högmod går före fall."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Bättre vara ödmjuk bland de ringa än dela byte med de stolta."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Den som ger akt på ordet finner det goda, lycklig är den som litar på HERREN."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Den som har vist hjärta kallas klok, och ljuvligt tal främjar lärdom."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Den som äger insikt har en källa till liv, men att fostra dårar är dårskap."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Den vises hjärta gör hans mun klok och främjar lärdom på hans läppar."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Milda ord är som rinnande honung, ljuva för själen och en läkedom för kroppen."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "En väg kan verka rätt för en människa, men till slut leda till döden."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Arbetarens hunger får honom att arbeta, hans egen mun driver på honom."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "En illasinnad man gräver upp det onda, brännande eld är på hans läppar."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "En falsk människa skapar gräl, baktalaren skiljer vänner åt."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Den våldsamme förleder sin nästa och leder honom in på en väg som inte är god."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Den som kniper med ögonen har vrånga tankar, sammanpressade läppar är redo till ont."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Grått hår är en ärekrona, den vinns på rättfärdighetens väg."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Bättre en tålmodig man än en hjälte, bättre styra sitt sinne än inta en stad."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Lotten kastas i knät, men avgörandet kommer alltid från HERREN."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Bättre en torr brödbit med ro än huset fullt av festmat och gräl."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Klok tjänare får råda över odåga till son och dela arvet med bröderna."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Degeln prövar silvret och ugnen guldet, HERREN prövar hjärtan."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "En ond människa lyssnar till onda tungor, en lögnare lånar sitt öra åt fördärvligt prat."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Den som hånar den fattige smädar hans Skapare, den som är skadeglad blir inte ostraffad."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Barnbarn är de gamlas krona, barnens stolthet är deras fäder."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Stora ord passar inte dåren, än mindre lögnaktigt tal en furste."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mutan är som en amulett i givarens ögon, vart han än vänder sig har han framgång."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Den som skyler en synd främjar kärlek, den som ältar en sak skiljer vänner åt."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "En tillrättavisning tar mer på den förståndige än hundra slag på dåren."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Upprorsmakaren vill bara ont, en grym budbärare ska sändas mot honom."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hellre möta en björn som mist sina ungar än en dåre i hans oförnuft."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Om någon lönar gott med ont lämnar ondskan aldrig hans hus."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Att börja ett gräl är att öppna en dammlucka, sluta innan striden bryter ut."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Den som friar en brottsling och den som fördömer en rättfärdig är båda avskyvärda för HERREN."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Vad hjälper pengar i dårens hand? Kan han köpa vishet när han saknar vett?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "En väns kärlek består alltid, en broder föds för att hjälpa i nöd."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Utan vett är den som ger handslag och går i borgen för sin nästa."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Den som älskar synd älskar strid, den som gör sin port hög söker sin undergång."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Den som har falskt hjärta finner ingen lycka, den som har oärlig tunga faller i olycka."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Den som har en odåga till son får sorg, en dåres far har ingen glädje."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Glatt hjärta ger god läkedom, brutet mod suger märgen ur benen."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Den gudlöse tar fram mutor ur fickan för att vränga rättens vägar."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Den förståndige har visheten för ögonen, dårens blick går till jordens ände."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "En dåraktig son är en grämelse för sin far och en bitter sorg för den mor som fött honom."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Att bötfälla den oskyldige är illa nog, men att slå ädla män strider mot all rätt."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Den som har vett spar sina ord, en förståndig man håller huvudet kallt."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Också dåren anses vis när han tiger, klok när han stänger sina läppar."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Enslingen följer sin egen lust, han går till storms mot all sund insikt."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dåren frågar inte efter förstånd, han vill bara uttrycka sina tankar."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kommer en gudlös kommer också förakt, med skamligheter följer vanära."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Orden i människans mun är som djupa vatten, vishetens källa som en flödande bäck."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Det är inte rätt att ta parti för den skyldige och vränga rätten för den oskyldige."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dårens läppar kommer med bråk, hans mun tigger om stryk."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dårens mun är hans fördärv, hans läppar en snara för hans liv."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Baktalarens ord är som läckerbitar, de tränger ner i människans inre."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Den som är försumlig i sitt arbete är broder till den som förstör."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "HERRENS namn är ett starkt torn, den rättfärdige skyndar dit och får skydd."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Den rikes välstånd är hans fasta borg, som en hög mur i hans inbillning."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hjärtats högmod går före fall, ödmjukhet föregår ära."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Att svara innan man lyssnat är dårskap och skam."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mod håller människan uppe under sjukdom, men vem kan bära ett brutet mod?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Den klokes hjärta skaffar kunskap, och de visas öron söker kunskap."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "En gåva öppnar vägen och för givaren fram inför de stora."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Den som först för sin talan har rätt, tills motparten kommer och prövar saken."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Lotten stillar dispyter och skiljer mellan mäktiga män."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "En kränkt broder är svårare att vinna än en befäst stad, gräl är som bommar för en borg."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Av munnens frukt blir magen mättad, man mättas av läpparnas skörd."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Tungan har makt över död och liv, de som gärna brukar den får äta dess frukt."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Den som funnit en hustru har funnit något gott, han har fått nåd från HERREN."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Den fattige vädjar om nåd, den rike svarar med hårda ord."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Vänner kan slita varandra i stycken, men det finns en vän mer trofast än en bror."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Bättre vara fattig och hederlig än vara falsk i sitt tal och en dåre."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Att sakna kunskap är illa nog, men den som rusar i väg missar målet."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Människans dårskap fördärvar hennes väg, men hennes hjärta vredgas på HERREN."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Rikedom ger många vänner, men den fattige mister den vän han har."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ett falskt vittne blir inte ostraffat, den som främjar lögn kommer inte undan."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Många söker en furstes välvilja, alla är vänner till den givmilde."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Den fattige blir avskydd av alla sina släktingar, även hans vänner fjärmar sig från honom – han jagar dem med ord, men de är borta."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Den som vinner vett älskar sitt liv, den som tar vara på insikt finner lycka."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ett falskt vittne blir inte ostraffat, den som främjar lögn ska förgås."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Det passar inte att dåren lever i lyx, än mindre att en slav råder över furstar."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Förstånd gör en människa tålmodig, det är hennes ära att förlåta en försyndelse."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "En kungs vrede är som ett lejons rytande, hans välvilja är som dagg på gräset."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "En dåraktig son är sin fars fördärv, en hustrus gnat ett ständigt takdropp."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Gård och gods ärvs från fäderna, en förståndig hustru får man från HERREN."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Lättja försänker i dvala, den håglöse får hungra."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Den som håller budet bevarar sitt liv, den som inte ger akt på sin väg ska dö."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Den som ömmar för den fattige lånar åt HERREN och lönas av honom för det goda han gjort."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Fostra din son medan det finns hopp, sträva inte efter att vålla hans död."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Den hetsige måste få sitt straff, för om du friar honom får du fortsätta göra det."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Lyssna på råd och ta emot fostran, så blir du till slut vis."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Många planer har en man i sitt hjärta, men HERRENS råd ska bestå."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "En människa längtar efter godhet, bättre vara fattig än en lögnare."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Vördnad för HERREN leder till liv, man kan vila mätt utan att drabbas av något ont."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Den late sticker handen i skålen men orkar inte föra den till munnen."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Slå hånaren så blir den okunnige klok, tillrättavisa den förståndige så vinner han kunskap."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Den som tar till våld mot sin far eller driver bort sin mor är en usel och skamlös son."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Min son, om du slutar lyssna till förmaning så villar du bort dig från kunskapens ord."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ett ont vittne hånar det rätta, de gudlösas mun slukar ondska."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Straff är bestämt för hånare, piskrapp för dårars rygg."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Vinet hånar, starka drycker larmar, ingen som raglar av det är vis."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Som ett lejons rytande är skräcken från en kung, den som väcker hans vrede förverkar sitt liv."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Heder åt den som avstår från gräl, dåren söker alltid strid."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Den late plöjer inte om hösten, vid skördetiden söker han grödan förgäves."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Planerna i en mans hjärta är som djupt vatten, men en man med förstånd hämtar upp dem."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Många ropar ut sin egen godhet, men vem finner någon att lita på?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Den rättfärdige lever hederligt, lyckliga är hans barn efter honom."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kungen som sitter på domarsätet rensar bort allt ont med sin blick."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Vem kan säga: ”Jag har bevarat mitt hjärta rent, jag är fri från synd”?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Två slags vikt och två slags mått, HERREN avskyr bådadera."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Redan den unge visar med sina gärningar om hans liv är rent och rätt."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Örat som hör och ögat som ser, båda har HERREN gjort."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Älska inte sömn, då blir du fattig. Håll ögonen öppna, då får du bröd så det räcker."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "”Hutlöst, hutlöst”, säger köparen, sedan går han sin väg och skryter över sitt köp."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Det finns guld och pärlor i mängd, men den dyrbaraste skatten är läppar med kunskap."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ta hans kläder när han går i borgen för en främling, kräv pant när det gäller okända."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Bröd man fått genom svek smakar gott, men sedan blir munnen full av grus."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Planer efter rådslag får framgång, att föra krig kräver klok ledning."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Skvallraren avslöjar hemligheter, ge dig inte i lag med pratmakare."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Den som förbannar sin far eller mor, hans lampa ska slockna i djupaste mörker."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ett arv som man först girigt tar över blir till sist utan välsignelse."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Säg inte: ”Jag ska löna ont med ont!” Vänta på HERREN, han ska hjälpa dig."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "HERREN avskyr två slags vikter, falsk våg är inte rätt."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Av HERREN beror en mans steg, vad vet en människa om sin väg?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Det är farligt för en människa att snabbt helga något och överväga löftena först efteråt."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "En vis kung rensar bort de gudlösa, han kör tröskhjulet över dem."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Anden i människan är en HERRENS lykta, den utforskar varje rum i hennes inre."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Godhet och sanning skyddar kungen, genom nåden består hans tron."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "De ungas stolthet är deras styrka, de gamlas ära är deras grå hår."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Sår som svider renar från ondska, slag renar hjärtats inre."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kungens tankar är som vattenflöden i HERRENS hand, han leder dem vart han vill."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Var och en tycker att hans vägar är rätta, men HERREN prövar hjärtan."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Att handla rätt och rättfärdigt är mer värt för HERREN än offer."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Stolta ögon och högmodigt hjärta – de gudlösas lykta är synd."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Den flitiges planer ger idel vinst, hastverk bara förlust."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Att vinna skatter med lögnaktig tunga är ett jagande efter vind för dem som söker döden."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "De gudlösas våldsdåd snärjer dem själva, för de vägrar göra det rätta."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Syndfull man går krokig väg, den rene går rakt fram."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Bättre bo i en vrå på taket än dela huset med en grälsjuk kvinna."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Den gudlöses själ har lust till det onda, hans nästa finner ingen nåd i hans ögon."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Straffas hånaren blir den okunnige vis, undervisas den vise vinner han kunskap."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Den Rättfärdige ger akt på den gudlöses hus, han störtar de gudlösa i olycka."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Den som stänger sitt öra för den fattiges rop ska själv ropa utan att få svar."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hemlig gåva dämpar vrede, en skänk i fickan stillar stark ilska."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Att rätt skipas är den rättfärdiges glädje men förbrytarnas skräck."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Den som villar bort sig från klokhetens väg hamnar i de dödas församling."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Den som älskar fest blir fattig, den som älskar vin och olja blir inte rik."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Den gudlöse ges som lösen för den rättfärdige, den trolöse sätts i de ärligas ställe."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Bättre bo i ett öde land än tillsammans med en grälsjuk och elak kvinna."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Den vise har dyrbara skatter och salvor i sin boning, en dåraktig människa slösar bort det."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Den som strävar efter rättfärdighet och godhet finner liv, rättfärdighet och ära."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "En vis man kan storma en stad full av hjältar och bryta ner det fäste de litade på."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Den som vaktar sin mun och sin tunga bevarar sitt liv från svårigheter."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Hånare kallas den som är fräck och övermodig, som handlar i måttlöst övermod."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Den lates begär blir hans död, för hans händer vägrar arbeta."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ständigt fikar han efter mer, men den rättfärdige ger utan att snåla."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "De gudlösas offer är avskyvärt, särskilt när det bärs fram i ont syfte."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Falskt vittne ska förgås, den som lyssnar får tala till punkt."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Den gudlöse visar upp en trotsig min, den ärlige går sin väg rakt fram."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ingen vishet, ingen förmåga, ingen plan kan lyckas mot HERREN."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Hästen rustas för stridens dag, men segern kommer från HERREN."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Gott namn är mer värt än stor rikedom, gott anseende bättre än silver och guld."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Rik och fattig lever sida vid sida, HERREN har gjort dem båda."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Den kloke ser faran och söker skydd, de okunniga fortsätter och får sitt straff."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Lön för ödmjukhet och vördnad för HERREN är rikedom, ära och liv."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Törnen och snaror finns på den falskes väg, den som vill bevara sitt liv håller sig borta från dem."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Vänj den unge vid den väg han ska vandra, så viker han inte av från den när han blir gammal."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Den rike råder över de fattiga, den som lånar blir långivarens slav."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Den som sår orätt får skörda fördärv, hans vredes stav ska få ett slut."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Den som unnar andra gott blir välsignad, för han delar sitt bröd med den fattige."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Driv ut hånaren, så upphör grälet och det blir slut på bråk och förolämpningar."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Den som älskar hjärtats renhet och talar vänligt får kungen till vän."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "HERRENS ögon vakar över kunskapen, han gör den trolöses ord om intet."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Den late säger: ”Det är ett lejon där ute, jag kan bli dödad mitt på gatan!”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Främmande kvinnors mun är en djup grop, den HERREN är vred på faller i den."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Oförnuft häftar vid barnets hjärta, fostrans ris driver bort det."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Att förtrycka den fattige för att få mer och att ge åt en rik leder bara till förlust."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "De visas ord (22:17-24:22) - Vänd ditt öra hit och hör de visas ord, lägg min kunskap på ditt hjärta."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Det är gott att du bevarar dem i ditt inre och ständigt har dem alla på dina läppar."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "För att du ska lita till HERREN undervisar jag i dag just dig."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ja, jag har skrivit till dig trettio ord med råd och kunskap"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "för att lära dig sanningens tillförlitliga ord, så att du rätt kan svara dem som har sänt dig."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Plundra inte den fattige för att han är fattig och krossa inte den olycklige i rätten,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "för HERREN ska ta sig an deras sak, dem som rövar från dem ska han beröva livet."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ge dig inte i lag med en lättretad man och umgås inte med en hetlevrad,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "så att du lär dig hans vägar och lägger en snara för ditt liv."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Var inte bland dem som ger handslag och går i borgen för lån."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Varför ska de få ta sängen du ligger på när du inte kan betala?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Flytta inte en gammal gränssten som dina fäder har rest."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ser du en man som är skicklig i det han gör? Han ska stå i kungars tjänst, han ska inte tjäna okända."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "När du sitter till bords med en härskare, tänk på vem du har framför dig."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sätt kniven mot din strupe om du är alltför hungrig."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Var inte lysten efter hans läckerheter, det kan vara bedräglig mat."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Slit inte ut dig för att bli rik, var klok nog att avstå."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "När du fäster blicken på rikedomen är den borta, för den får vingar och flyger som örnen mot himlen."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ät inte den missunnsammes bröd, var inte lysten efter hans läckerheter,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "för han handlar efter sina själviska beräkningar. ”Ät och drick” säger han till dig, men menar det inte."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Den bit du ätit får du spy upp, och dina vänliga ord är förspillda."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tala inte för en dåres öron, han föraktar dina kloka ord."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Flytta inte en gammal gränssten och gör inte intrång på de faderlösas åkrar,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "för deras återlösare är stark. Han ska föra deras talan mot dig."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Öppna ditt hjärta för tillrättavisning och dina öron för kunskapens ord."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Låt inte pojken vara utan fostran, slår du honom med riset kommer han inte att dö."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "När du slår honom med riset räddar du hans själ från dödsriket."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Min son, om ditt hjärta blir vist gläder sig också mitt hjärta."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Det jublar i mitt innersta när dina läppar talar det rätta."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Låt inte ditt hjärta avundas syndare, utan sträva alltid efter vördnad för HERREN."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Förvisso har du då en framtid, och ditt hopp blir inte om intet."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hör, min son, och bli vis, och låt ditt hjärta gå rätta vägar."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Umgås inte med drinkare eller med dem som frossar i kött,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "för drinkare och frossare blir fattiga och dåsighet ger trasiga kläder."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Lyssna till din far som gett dig livet och förakta inte din mor när hon blir gammal."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Skaffa dig sanning och sälj den inte, skaffa dig vishet, fostran och insikt."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Den rättfärdiges far får jubla, en vis son skänker glädje."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Låt din far och mor vara glada, låt henne som fött dig få fröjda sig."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Min son, ge mig ditt hjärta och låt mina vägar behaga dig."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "För den prostituerade är en djup grop, den främmande kvinnan en trång brunn."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Som en rövare ligger hon på lur, hon förökar de trolösas skara bland människorna."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Vem ropar ”ack”, vem ropar ”ve”? Vem grälar, vem klagar? Vem har onödiga sår, vem har dimmiga ögon?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "De som stannar länge vid vinet, de som går och prövar kryddat vin."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Se inte på vinet, att det är så rött, att det glänser så i bägaren och rinner ner så lätt."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Till slut biter det som en orm och hugger som en giftorm."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Då får dina ögon se märkliga syner och ditt hjärta talar galenskaper."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Det blir som att du ligger mitt ute på havet eller i toppen av en mast."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "”De slog mig, men det gjorde inte ont. De gav mig stryk, men jag kände inget. När ska jag vakna? Jag vill få tag i mer!”"
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Avundas inte onda människor och längta inte efter att vara med dem,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "för deras hjärtan tänker på våld, deras läppar talar olycka."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Genom vishet byggs huset, genom förstånd står det fast."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Genom kunskap fylls rummen med allt som är dyrbart och ljuvt."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "En vis man är stark, en man med kunskap är väldig i kraft."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Med klok ledning kan du föra krig, många goda rådgivare ger seger."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Visheten är för hög för dåren, i porten öppnar han inte sin mun."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Den som tänker ut onda planer blir kallad intrigmakare."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dårskapens påhitt är synd, och folk avskyr en hånare."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tappar du modet i nödens stund, då blir din kraft liten."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Rädda dem som släpas till döden och dra dig inte undan dem som stapplar till sin avrättning."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Om du säger: ”Vi visste det inte”, skulle inte han som prövar hjärtan märka det? Skulle inte han som vakar över din själ veta det? Han ska ge åt var och en efter hans gärningar."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ät honung, min son, det är gott, rinnande honung är söt för din gom."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Så är kunskap och vishet för din själ. Finner du dem så har du en framtid, och ditt hopp blir inte om intet."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ligg inte på lur, du gudlöse, vid den rättfärdiges boning, ödelägg inte hans hem!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "För den rättfärdige kan falla sju gånger och resa sig igen, men de gudlösa stupar när olyckan kommer."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Gläd dig inte när din fiende faller, låt inte ditt hjärta jubla när han störtar omkull."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Då kan HERREN se det med missnöje och vända sin vrede från honom."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Gräm dig inte över de onda, avundas inte de gudlösa,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "för den som är ond har ingen framtid, de gudlösas lampa ska slockna."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Min son, frukta HERREN och kungen, ge dig inte i lag med upprorsmän."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "För plötsligt kan olyckan drabba dem, och vem vet när förödelse från dessa båda kommer?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Tillägg till de visas ord (24:23-34) - Dessa ord är också av de visa. Att vara partisk när man dömer är inte rätt."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Den som säger till den skyldige: ”Du är oskyldig”, honom ska folk förbanna och folkslag fördöma."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Men dem som skipar rättvisa ska det gå väl, de blir välsignade med det som är gott."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "En kyss på läpparna är det när någon ger ett rätt svar."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Gör klart ditt arbete där ute, få allt färdigt åt dig på åkern. Sedan kan du bygga ditt hus."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Vittna inte mot din nästa utan orsak, inte vill du bedra med dina läppar?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Säg inte: ”Jag ska göra mot honom som han har gjort mot mig, jag ska ge var och en vad han förtjänat.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Jag gick förbi en lat mans åker, en vettlös människas vingård."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Och se, det växte tistlar överallt, marken var täckt av nässlor, stenmuren låg nerriven."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jag såg det och tog det till hjärtat, jag betraktade det och tog lärdom av det."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Sov lite till, slumra lite till, ligg lite till med armarna i kors,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "så kommer fattigdomen över dig som en rövare och nöden som en beväpnad man."
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ordspråk från Hiskias män (Kap 25-29) - Dessa ordspråk är också av Salomo, samlade av Juda kung Hiskias män."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Det är Guds ära att dölja en sak och kungars ära att utforska den."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Himlens höjd och jordens djup och kungars hjärtan kan ingen utforska."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ta bort slagget från silvret, så får guldsmeden fram ett kärl."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ta bort de gudlösa ur kungens tjänst, så blir hans tron befäst genom rättfärdighet."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Förhäv dig inte inför kungen och ställ dig inte på de storas plats."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Det är bättre att han säger till dig: ”Kom upp hit!” än att du flyttas ner för en förnämare man som dina ögon har sett."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Var inte för snabb att starta en rättstvist, för vad gör du längre fram om din motpart skämmer ut dig?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Lägg fram din egen sak mot din motpart, men röj inte någon annans hemlighet."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Annars kan den som hör det klandra dig, och du får dåligt rykte för all framtid."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Som guldäpplen i silverinfattning är ord som talas i rätt tid."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Som en ring av guld och ett gyllene smycke är en vis förmanare för ett lyssnande öra."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Som svalkande snö på en skördedag är en pålitlig budbärare för den som sänt honom. Han ger nytt liv åt sin herres själ."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Som moln och vind utan regn är den som skryter med gåvor han inte ger."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Med tålamod kan furstar övertalas, en mild tunga kan krossa ben."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Hittar du honung, ät lagom, så att du inte blir övermätt och kräks."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sätt inte din fot i din väns hus för ofta, så att han tröttnar på dig och avskyr dig."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "En stridshammare, ett svärd och en skarp pil är den som vittnar falskt mot sin nästa."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Som en ruttnande tand och en slintande fot är förtroende för en svekfull på nödens dag."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Att sjunga sånger för ett sorgset hjärta är som att klä av sig en vinterdag eller som syra på soda."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Om din fiende är hungrig, ge honom att äta, om han är törstig, ge honom att dricka."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Då samlar du glödande kol på hans huvud, och HERREN ska belöna dig."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Nordanvind för med sig regn, tasslande tunga sura miner."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Bättre bo i en vrå på taket än dela huset med en grälsjuk kvinna."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Som friskt vatten för en törstig själ är gott budskap från fjärran land."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Som en grumlad källa och en förorenad brunn är en rättfärdig som ger efter för en gudlös."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Att äta för mycket honung är inte gott, att söka sin egen ära är inte ärofullt."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Som en nerbruten stad utan murar är den man som inte kan styra sitt sinne."
                }
            }
        },
        "26": {
            "chapter_nr": "26",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Som snö om sommaren och regn vid skördetiden, så passar inte heller ära för en dåre."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Som sparven far i väg och svalan flyger bort, så far en grundlös förbannelse förbi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Piskan för hästen, betslet för åsnan och riset för dårars rygg!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Svara inte dåren efter hans oförnuft, då blir du själv som han."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Svara dåren efter hans oförnuft, annars anser han sig vara vis."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Den som skickar bud med en dåre hugger av sig fötterna och får dricka våld."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kraftlösa är den lames ben, så även ordspråk i dårars mun."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Som att binda fast stenen i slungan är det att ge dåren ära."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Som en törntagg i den drucknes hand är ordspråk i dårars mun."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Som en bågskytt som sårar alla är den som lejer en dåre eller vem som än går förbi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Som hunden vänder om till sin spya upprepar dåren sin dårskap."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ser du en man som är vis i egna ögon, då är det mer hopp om dåren än om honom."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Den late säger: ”Det är ett vilddjur på vägen, ett lejon på gatorna!”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dörren vänder sig på sina gångjärn, den late vänder sig i sin säng."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Den late sticker handen i skålen men orkar inte föra den till munnen."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Den late tycker sig vara visare än sju som ger kloka svar."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Som att gripa en hund i öronen är det att komma förbi och hetsa upp sig över andras gräl."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Som en galning som slungar ut brandfacklor, pilar och död"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "är den som lurar sin nästa och sedan säger: ”Jag skämtade bara.”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "När veden tar slut slocknar elden, när baktalaren är borta tystnar grälet."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kol krävs för glöd och ved för eld, och en grälsjuk man underblåser strid."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Baktalarens ord är som läckerbitar, de tränger ner i människans inre."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Som silverbeläggning på ett lerkärl är kärleksglödande läppar med ondska i hjärtat."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "En fiende förställer sitt tal, i sitt inre bär han på svek."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Även om han gör rösten mild, tro honom inte, för han har sjufaldig vidrighet i sitt hjärta."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Hat kan döljas med list, men hans ondska blir uppenbar i församlingen."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Den som gräver en grop faller själv däri, den som vältrar upp en sten får den över sig."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "En falsk tunga hatar dem som den skadar, en smickrande mun vållar fördärv."
                }
            }
        },
        "27": {
            "chapter_nr": "27",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Beröm dig inte av morgondagen, för du vet inte vad den bär i sitt sköte."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Låt en annan berömma dig och inte din egen mun, en främmande och inte dina egna läppar."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Stenen är tung och sanden en börda, men dårens vrede är tyngre än båda."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Vreden är grym och harm en störtflod, men vem kan uthärda svartsjuka?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Bättre öppen tillrättavisning än dold kärlek."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Vännens slag ges i trofasthet, ovännens kyssar i överflöd."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Den mätte ratar honung, men för den hungrige är allt bittert sött."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Som en fågel som flyr från sitt bo är en man som flyr från sitt hem."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Salvor och rökelse gör hjärtat glatt, så även ömhet från en vän som ger uppriktiga råd."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Överge inte din vän och din fars vän, gå inte till din brors hem när du råkar i nöd. Bättre nära granne än bror långt borta."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Bli vis, min son, så gläder du mitt hjärta, och jag kan ge min belackare svar."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Den kloke ser faran och söker skydd, de okunniga fortsätter och får sitt straff."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ta kläderna från den som går i borgen för en främling, kräv pant när det gäller en okänd."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Att högljutt välsigna sin nästa tidigt på morgonen kan uppfattas som en förbannelse."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Som ett ständigt takdropp en regnig dag är en grälsjuk kvinna."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Att hejda henne är som att hejda vinden och gripa i olja med sin högra hand."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Järn skärper järn, den ena människan den andra."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Den som vårdar ett fikonträd får äta dess frukt, den som sköter om sin herre blir ärad."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Som vattnet speglar ansiktet, så speglar hjärtat människan."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dödsriket och avgrunden blir aldrig mätta, inte heller människans ögon."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Silvret prövas i degeln och guldet i ugnen, och mannen genom sitt rykte."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Även om du krossar dåren bland grynen i morteln går inte hans dårskap ur honom."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Håll noga reda på hur dina får har det, ha omsorg om dina hjordar."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Rikedom varar ju inte för evigt. Består ens en krona från släkte till släkte?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "När nytt gräs syns efter slåttern och foder samlas in från bergen,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "då har du lamm som ger kläder och bockar att köpa åkermark för,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "då har du getmjölk nog till föda åt dig och ditt hus och dina tjänarinnors uppehälle."
                }
            }
        },
        "28": {
            "chapter_nr": "28",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "De gudlösa flyr fast ingen förföljer dem, de rättfärdiga är trygga som lejon."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ett land i uppror får många herrar, men en klok och förståndig man skapar varaktig ordning."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "En fattig herre som förtrycker de fattiga är ett regn som förstör i stället för att ge bröd."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "De som överger lagen prisar de gudlösa, de som håller lagen kämpar mot dem."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Onda människor förstår inte vad rätt är, de som söker HERREN förstår allt."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Bättre vara fattig och leva hederligt än rik och gå krokiga vägar."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "En förståndig son tar vara på lagen, den som umgås med frossare drar skam över sin far."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Den som ökar sin förmögenhet genom ocker och räntor samlar åt en som förbarmar sig över de fattiga."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Om någon vänder bort sitt öra och inte vill höra lagen, då är också hans bön avskyvärd."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Den som lurar in de ärliga på en ond väg faller själv i sin grop, men de hederliga får det goda till arv."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "En rik man är vis i egna ögon, en fattig med insikt genomskådar honom."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "När de rättfärdiga triumferar är härligheten stor, när de gudlösa tar makten får man leta efter människor."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Den som döljer sina brott går det inte väl, den som bekänner och överger dem får barmhärtighet."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Salig är den som alltid fruktar Gud, den som förhärdar sitt hjärta faller i olycka."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Som ett rytande lejon och en anfallande björn är en gudlös härskare över ett fattigt folk."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "En furste med lite förstånd brukar mycket våld, den som hatar oärlig vinst får leva länge."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "En människa tyngd av blodskuld blir flykting ända till sin grav, ingen får hjälpa en sådan."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Den som lever hederligt blir räddad, den som i falskhet går dubbla vägar faller på en av dem."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Den som brukar sin åker får bröd så det räcker, den som jagar efter tomhet får fattigdom så det räcker."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "En pålitlig man får mycket välsignelse, den som snabbt vill bli rik blir inte ostraffad."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Att vara partisk är inte rätt, men många gör orätt för en bit bröd."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Den missunnsamme strävar efter ägodelar, han förstår inte att brist ska drabba honom."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Den som tillrättavisar en människa får uppskattning efteråt, mer än den som kommer med smicker."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Den som plundrar sin far och mor och säger: ”Det är ingen synd”, han är i lag med fördärvaren."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Den snikne skapar gräl, den som litar på HERREN blir rikligen mättad."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Den som förlitar sig på sitt hjärta är en dåre, den som vandrar i vishet blir räddad."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Den som ger åt den fattige ska inget sakna, den som blundar får många förbannelser."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "När de gudlösa tar makten gömmer sig folk, när de förgås blir de rättfärdiga många."
                }
            }
        },
        "29": {
            "chapter_nr": "29",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Den som får mycket tillrättavisning men förblir hårdnackad ska krossas plötsligt utan räddning."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "När de rättfärdiga blir fler gläder sig folket, när den gudlöse härskar suckar folket."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Den som älskar vishet gläder sin far, den som umgås med prostituerade förstör vad han äger."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Genom rättvisa bygger kungen upp landet, men genom höga pålagor river han ner det."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Den som smickrar sin nästa lägger ut ett nät för hans fötter."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "En ond människa snärjs av sin synd, men den rättfärdige kan jubla och vara glad."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Den rättfärdige känner de fattigas sak, den gudlöse visar ingen förståelse."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hånare uppviglar staden, de visa stillar vreden."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "När en vis man går till rätta med en dåre, blir dåren arg eller skrattar och det blir ingen ro."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "De blodtörstiga hatar den hederlige, men de ärliga skyddar hans liv."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dåren släpper lös all sin vrede, men den vise håller den tillbaka."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Den furste som lyssnar till lögnaktigt tal får bara gudlösa tjänare."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Den fattige och förtryckaren lever sida vid sida, HERREN ger ljus åt bådas ögon."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Den kung som dömer de fattiga rätt, hans tron ska bestå för alltid."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ris och tillrättavisning ger vishet, men ett ouppfostrat barn drar skam över sin mor."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "När de gudlösa blir fler, frodas synden, men de rättfärdiga ska se deras fall."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Fostra din son, så ger han dig ro och ljuvlig lycka åt din själ."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Utan uppenbarelsen går folket vilse, lycklig är den som tar vara på Guds undervisning."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ord fostrar ingen tjänare, han förstår men fogar sig inte."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ser du en man som talar förhastat? Det är mer hopp om dåren än om honom."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Om man skämmer bort sin tjänare från hans ungdom blir han till sist oregerlig."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "En argsint man skapar gräl, den hetlevrade förgår sig ofta."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "En människas högmod förödmjukar henne, men den ödmjuke vinner ära."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Den som delar byte med en tjuv hatar sitt eget liv, han hör eden men berättar inget."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Människofruktan blir en snara, men den som förtröstar på HERREN blir beskyddad."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Många söker en furstes ynnest, men av HERREN får var och en sin rätt."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "De rättfärdiga avskyr den som gör orätt, de gudlösa avskyr den som lever rätt."
                }
            }
        },
        "30": {
            "chapter_nr": "30",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Agurs ord - Ord av Agur, Jakes son, ett budskap. Så talade den mannen till Itiel, till Itiel och Ukal."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jag är dummare än någon annan och utan mänskligt förstånd."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jag har inte lärt mig vishet så att jag har kunskap om den Helige."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Vem har stigit upp till himlen och kommit ner igen? Vem har samlat vinden i sina händer? Vem har knutit in vattnet i ett kläde? Vem har fastställt jordens alla gränser? Vad heter han, och vad heter hans son? Du vet ju!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Allt Guds ord är rent från slagg, han är en sköld för dem som flyr till honom."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Lägg ingenting till hans ord, så att han tillrättavisar dig för lögn."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Två saker ber jag dig om, neka mig dem inte intill min död:"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Håll falskhet och lögn ifrån mig. Ge mig varken fattigdom eller rikedom, men ge mig den mat jag behöver."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Annars kan jag bli så mätt att jag förnekar dig och säger: ”Vem är HERREN?” eller så fattig att jag stjäl och vanhelgar min Guds namn."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Förtala inte en tjänare inför hans herre, så att han förbannar dig och du står där med skuld."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Det finns ett släkte som förbannar sin far och inte välsignar sin mor,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "ett släkte som är rent i egna ögon men som inte har tvättat bort sin smuts,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "ett släkte med så stolta ögon och högmodiga blickar,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "ett släkte vars tänder är svärd och vars käftar är knivar, för att äta de svaga ur landet och de fattiga ur människornas krets."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Blodigeln har två döttrar: ”Ge” och ”Ge”. Det finns tre som inte kan mättas, fyra som aldrig säger: ”Nog!”:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "dödsriket, ett ofruktsamt moderliv, jorden som aldrig blir mätt på vatten och elden som aldrig säger: ”Nog!”."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Det öga som hånar en far och vägrar lyda en mor ska korparna vid bäcken hacka ut och örnens ungar äta upp."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tre ting är förunderliga för mig, fyra kan jag inte förstå:"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "örnens väg på himlen, ormens väg över klippan, skeppets väg ute på havet och mannens väg hos jungfrun."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Så gör äktenskapsbryterskan: Hon äter och torkar sig om munnen och säger: ”Jag har inte gjort något fel.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Tre ting får jorden att skaka, fyra kan den inte uthärda:"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "en slav som blir kung, en dåre som frossar i mat,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "en avskyvärd kvinna som blir gift och en tjänstekvinna som tränger undan sin husmor."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Fyra finns som är små på jorden, ändå är de visast bland de visa:"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "myrorna är inget starkt släkte, men de skaffar sin föda om sommaren,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "klippgrävlingarna är inget kraftfullt släkte, men de bygger sitt bo i klippan,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "gräshopporna har ingen kung, men de drar alla ut i härordning,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "geckoödlan kan gripas med händerna, ändå finns den i kungapalats."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Tre finns som skrider ståtligt fram, fyra som har ståtlig gång:"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "lejonet, hjälten bland djuren som inte viker för någon,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "en stoltserande tupp, en bock och en kung i spetsen för sitt folk."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Har du varit dåraktig och upphöjt dig själv eller tänkt onda tankar, så lägg handen på munnen."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "För som ost pressas ur mjölk och blod pressas ur näsan, så pressas strid ur vrede."
                }
            }
        },
        "31": {
            "chapter_nr": "31",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Lemuels ord - Ord av kung Lemuel, det budskap som hans mor förmanade med:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Vad ska jag säga dig, min son, du mitt skötes son, mina löftens son?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ge inte din kraft åt kvinnor, styr inte din färd till dem som är kungars fördärv."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Det anstår inte kungar, Lemuel, det anstår inte kungar att dricka vin, inte furstar att söka starka drycker,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "så att de dricker och glömmer lagen och vränger rätten för alla nödens barn."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ge starka drycker åt den som är döende och vin åt plågade själar."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Låt dem dricka och glömma sin fattigdom och sluta tänka på sitt elände."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Öppna din mun för den stumme och försvara alla värnlösa."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Öppna din mun och döm rättfärdigt, skaffa den svage och fattige rätt."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hyllning till en driftig hustru - Vem kan finna en driftig hustru? Långt mer än pärlor är hon värd."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hennes mans hjärta litar på henne och han saknar ingenting."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hon gör honom gott, aldrig ont, i alla sina livsdagar."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Omsorg har hon om ull och lin, och hennes händer arbetar med lust."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hon är som köpmannens skepp, hon hämtar sin mat fjärran ifrån."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "När det ännu är natt går hon upp och sätter fram mat åt familjen, portioner åt tjänarinnorna."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Hon har planer på en åker och köper den, hon planterar en vingård med vad hennes händer tjänat."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hon fäster ivrigt upp sina kläder och går till verket med starka armar."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hon märker att hennes arbete går bra, hennes lampa släcks inte om natten."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hon sträcker händerna mot spinnrocken, och fingrarna fattar om sländan."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "För den betryckte öppnar hon sin hand, hon räcker ut sina armar mot den fattige."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Hon oroar sig inte för sin familj när vintern kommer, för alla i huset är klädda i scharlakansröd ull."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Täcken gör hon åt sig, hon är klädd i finaste linne och purpur."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Hennes man är känd i stadens portar där han sitter bland landets äldste."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Linneskjortor gör hon och säljer, köpmännen förser hon med bälten."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kraft och värdighet är hennes klädnad, och hon ler mot dagen som kommer."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Hon öppnar sin mun med vishet och har vänlig förmaning på sin tunga."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Hon vakar över ordningen i sitt hem och äter inte lättjans bröd."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Hennes barn står upp och lovordar henne, och hennes man berömmer henne:"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "”Många kvinnor har gjort storverk, men du överträffar dem alla.”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Charm är bedräglig och skönhet förgänglig, men prisas ska den kvinna som vördar HERREN."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Låt henne få njuta frukten av sitt arbete, och må hennes gärningar prisa henne i portarna."
                }
            }
        }
    }
}