{
    "version": "sfb15",
    "book_name": "Revelation",
    "book_nr": "66",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Detta är Jesu Kristi uppenbarelse, som Gud gav honom för att visa sina tjänare vad som snart måste ske. Han sände sin ängel och gjorde det känt för sin tjänare Johannes,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "som har vittnat om Guds ord och Jesu Kristi vittnesbörd, allt vad han själv har sett."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Salig är den som läser upp och saliga de som lyssnar till profetians ord och tar vara på det som står skrivet i den, för tiden är nära."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hälsning - Från Johannes till de sju församlingarna i Asien. Nåd vare med er och frid från honom som är och som var och som kommer, och från de sju andarna framför hans tron"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "och från Jesus Kristus, det trovärdiga vittnet, den förstfödde från de döda och härskaren över jordens kungar. Han som älskar oss och har löst oss från våra synder med sitt blod"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "och gjort oss till ett kungarike, till präster åt sin Gud och Far, hans är äran och makten i evigheters evighet. Amen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Se, han kommer med molnen, och varje öga ska se honom, även de som genomborrat honom. Och jordens alla stammar ska jämra sig för hans skull. Ja, amen."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jag är A och O, säger Herren Gud, han som är och som var och som kommer, den Allsmäktige."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Människosonen uppenbarar sig - Jag, er broder Johannes som i Jesus delar lidandet och riket och uthålligheten med er, hade kommit till ön som kallas Patmos för Guds ords och Jesu vittnesbörds skull."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "På Herrens dag kom jag i Anden och hörde en stark röst bakom mig, som en basun:"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "&#34;Skriv ner i en bokrulle vad du ser och skicka den till de sju församlingarna i Efesos, Smyrna, Pergamon, Tyatira, Sardes, Filadelfia och Laodicea.&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jag vände mig om för att se rösten som talade med mig. Och när jag vände mig om, såg jag sju ljusstakar av guld"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "och mitt bland ljusstakarna en som liknade en människoson, klädd i en hellång dräkt och med ett bälte av guld runt bröstet."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hans huvud och hår var vitt som vit ull, som snö, och hans ögon var som eldslågor."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hans fötter liknade skinande brons som glöder i smältugnen, och hans röst var som dånet av väldiga vatten."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "I sin högra hand höll han sju stjärnor, och ur hans mun kom ett skarpt tveeggat svärd, och hans ansikte var som solen när den skiner i all sin kraft."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "När jag såg honom, föll jag ner som död för hans fötter. Men han lade sin högra hand på mig och sade: &#34;Var inte rädd. Jag är den förste och den siste"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "och den levande. Jag var död, och se, jag lever i evigheters evighet. Och jag har nycklarna till döden och helvetet."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Skriv nu ner vad du har sett och vad som är och vad som ska ske efter detta."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Detta är hemligheten med de sju stjärnorna som du såg i min högra hand och de sju ljusstakarna av guld: de sju stjärnorna är de sju församlingarnas änglar, och de sju ljusstakarna är de sju församlingarna."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Brevet till Efesos - Skriv till ängeln för församlingen i Efesos: Så säger han som håller de sju stjärnorna i sin högra hand, han som vandrar bland de sju ljusstakarna av guld:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jag känner dina gärningar, ditt arbete och din uthållighet. Jag vet att du inte kan tåla onda människor. Du har prövat dem som kallar sig apostlar men inte är det, och du har funnit att de är lögnare."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ja, du är uthållig, och du har uthärdat mycket för mitt namns skull utan att tröttna."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Men jag har en sak emot dig: att du har övergett din första kärlek."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kom därför ihåg varifrån du har fallit, och vänd om och gör dina första gärningar. Annars, om du inte vänder om, kommer jag till dig och flyttar din ljusstake från dess plats."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Men den fördelen har du: att du hatar nikolaiternas gärningar som också jag hatar."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Du som har öron, hör vad Anden säger till församlingarna! Åt den som segrar ska jag ge att äta av livets träd som står i Guds paradis."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Brevet till Smyrna - Och skriv till ängeln för församlingen i Smyrna: Så säger den förste och den siste, han som var död och som lever igen:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jag känner ditt lidande och din fattigdom – men du är rik! – och hur du hånas av dem som kallar sig judar men inte är annat än en Satans synagoga."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Var inte rädd för vad du ska få utstå. Se, djävulen kommer att sätta några av er i fängelse för att ni ska prövas, och ni kommer att lida i tio dagar. Var trogen intill döden, så ska jag ge dig livets krona."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Du som har öron, hör vad Anden säger till församlingarna! Den som segrar ska inte skadas av den andra döden."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Brevet till Pergamon - Och skriv till ängeln för församlingen i Pergamon: Så säger han som har det skarpa tveeggade svärdet:"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jag vet var du bor, där Satan har sin tron. Och du håller fast vid mitt namn och har inte förnekat tron på mig, inte ens under dagarna då Antipas, mitt trogna vittne, blev mördad hos er där Satan bor."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Men jag har en sak emot dig: att du har några där som håller fast vid Bileams lära, han som lärde Balak att gillra en fälla för Israels barn så att de åt kött från avgudaoffer och var otrogna."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "På samma sätt har också du några som håller fast vid nikolaiternas lära."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Vänd därför om! Annars kommer jag snart till dig och strider mot dem med min muns svärd."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Du som har öron, hör vad Anden säger till församlingarna! Den som segrar ska jag ge av det dolda mannat. Och jag ska ge honom en vit sten, och på stenen är skrivet ett nytt namn som ingen känner utom den som får det."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Brevet till Tyatira - Och skriv till ängeln för församlingen i Tyatira: Så säger Guds Son, han som har ögon som eldslågor och fötter som skinande brons:"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jag känner dina gärningar, din kärlek och din tro, ditt tjänande och din uthållighet, och jag vet att dina sista gärningar är fler än de första."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Men jag har en sak emot dig: att du tolererar kvinnan Isebel, hon som kallar sig profetissa och undervisar och förleder mina tjänare till att vara otrogna och äta kött från avgudaoffer."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jag har gett henne tid att omvända sig, men hon vill inte omvända sig från sin otrohet."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Nu lägger jag henne på sjukbädden, och de som är otrogna med henne ska få svåra plågor om de inte omvänder sig från hennes gärningar."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jag ska döda hennes barn, och alla församlingarna ska inse att jag är den som rannsakar hjärtan och njurar. Och jag ska ge åt var och en av er efter hans gärningar."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Men till er andra i Tyatira, ni som inte har den läran och inte har lärt känna Satans djupheter, som man kallar det, till er säger jag: Jag lägger inte på er någon annan börda."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Men håll fast vid det ni har tills jag kommer."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Den som segrar och håller fast vid mina gärningar ända till slutet, honom ska jag ge makt över folken."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Han ska styra dem med järnspira som man krossar lerkärl,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "liksom jag har fått den makten av min Far. Och jag ska ge honom morgonstjärnan."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Du som har öron, hör vad Anden säger till församlingarna!"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Brevet till Sardes - Och skriv till ängeln för församlingen i Sardes: Så säger han som har Guds sju andar och de sju stjärnorna: Jag känner dina gärningar. Du har namn om dig att du lever, men du är död."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Vakna upp och stärk det som är kvar och som var nära att dö, för jag har inte funnit dina gärningar fullkomliga inför min Gud."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kom därför ihåg vad du har tagit emot och hört, håll fast vid det och vänd om. Om du inte håller dig vaken ska jag komma som en tjuv, och du ska inte veta vilken stund jag kommer över dig."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Men du har några få i Sardes som inte har smutsat ner sina kläder, och de ska vandra med mig i vita kläder, för de är värdiga."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Den som segrar ska alltså bli klädd i vita kläder, och jag ska aldrig stryka hans namn ur livets bok utan kännas vid hans namn inför min Far och hans änglar."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Du som har öron, hör vad Anden säger till församlingarna!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Brevet till Filadelfia - Och skriv till ängeln för församlingen i Filadelfia: Så säger han som är helig och sann, han som har Davids nyckel, han som öppnar så att ingen kan stänga och stänger så att ingen kan öppna:"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jag känner dina gärningar. Se, jag har ställt en dörr öppen för dig som ingen kan stänga, för din kraft är liten och du har hållit fast vid mitt ord och inte förnekat mitt namn."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Se, jag överlämnar åt dig några från Satans synagoga, några som kallar sig judar men inte är det utan ljuger. Jag ska få dem att komma och falla ner inför dina fötter, och de ska förstå att jag älskar dig."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Eftersom du har bevarat mitt ord om uthållighet ska jag bevara och rädda dig ur prövningens stund som ska komma över hela världen för att pröva jordens invånare."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jag kommer snart. Håll fast vid det du har så att ingen tar din krona."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Den som segrar ska jag göra till en pelare i min Guds tempel, och han ska aldrig mer lämna det. På honom ska jag skriva min Guds namn och namnet på min Guds stad, det nya Jerusalem som kommer ner från himlen, från min Gud, och mitt eget nya namn."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Du som har öron, hör vad Anden säger till församlingarna!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Brevet till Laodicea - Och skriv till ängeln för församlingen i Laodicea: Så säger han som är Amen, det trovärdiga och sanna vittnet, upphovet till Guds skapelse:"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jag känner dina gärningar. Du är varken kall eller varm. Jag skulle önska att du vore kall eller varm!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Men eftersom du är ljum och varken varm eller kall ska jag spy ut dig ur min mun."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Du säger: Jag är rik, jag har fått rikedom och behöver ingenting. Och du förstår inte att just du är eländig, ynklig, fattig, blind och naken."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jag råder dig att köpa guld av mig som är renat i eld så att du blir rik, och vita kläder att skyla dig med så att din skamliga nakenhet inte syns, och salva att smörja dina ögon med så att du kan se."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Alla som jag älskar tillrättavisar och tuktar jag. Visa därför iver och vänd om!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Se, jag står vid dörren och knackar. Om någon hör min röst och öppnar dörren, ska jag gå in till honom och hålla måltid med honom och han med mig."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Den som segrar ska jag låta sitta hos mig på min tron, liksom jag själv har segrat och sitter hos min Far på hans tron."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Du som har öron, hör vad Anden säger till församlingarna!"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Den himmelska synen - Därefter såg jag, och se: en dörr stod öppen i himlen. Och rösten som jag först hade hört tala till mig som en basun sade: &#34;Kom hit upp, så ska jag visa dig vad som måste ske efter detta.&#34;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Genast var jag i Anden. Och se, en tron stod i himlen, och någon satt på tronen."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Och han som satt där liknade en ädelsten, som jaspis och karneol, och runt omkring tronen fanns en regnbåge som liknade smaragd."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Runt omkring tronen stod tjugofyra troner, och på tronerna satt tjugofyra äldste klädda i vita kläder och med kronor av guld på huvudet."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Och från tronen kom blixtar och dån och åska, och framför tronen brann sju facklor som är Guds sju andar."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Framför tronen låg liksom ett hav av glas, som av kristall. Mitt för tronen och runt omkring den stod fyra varelser som hade fullt med ögon framtill och baktill."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Den första varelsen liknade ett lejon, den andra en ung tjur, den tredje hade ett ansikte som en människa och den fjärde liknade en flygande örn."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Var och en av de fyra varelserna hade sex vingar och fullt med ögon runt om och på insidan. Dag och natt säger de utan uppehåll: &#34;Helig, helig, helig är Herren Gud Allsmäktig, han som var och som är och som kommer.&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Och när varelserna prisar och ärar och tackar honom som sitter på tronen och som lever i evigheters evighet,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "då faller de tjugofyra äldste ner inför honom som sitter på tronen och tillber honom som lever i evigheters evighet. De lägger ner sina kronor inför tronen och säger:"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "&#34;Värdig är du, vår Herre och Gud, att ta emot lov och ära och makt, för du har skapat allt. Genom din vilja kom det till och blev skapat.&#34;"
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Bokrullen med de sju sigillen - Och jag såg i högra handen på honom som satt på tronen en bokrulle med skrift på både insidan och utsidan, förseglad med sju sigill."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Och jag såg en väldig ängel som ropade med stark röst: &#34;Vem är värdig att öppna bokrullen och bryta dess sigill?&#34;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Men ingen i himlen eller på jorden eller under jorden kunde öppna bokrullen eller se in i den."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Och jag grät bittert över att det inte fanns någon som var värdig att öppna bokrullen eller se in i den."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Men en av de äldste sade till mig: &#34;Gråt inte! Se, Lejonet av Juda stam, Davids rotskott, har segrat. Han kan öppna bokrullen och dess sju sigill.&#34;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Lammet inför tronen - Och jag såg: i mitten mellan tronen och de fyra varelserna och de äldste stod ett Lamm, som såg ut att ha blivit slaktat. Det hade sju horn och sju ögon, som är Guds sju andar utsända över hela jorden."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Och Lammet gick fram och tog bokrullen ur högra handen på honom som satt på tronen."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Och när det tog bokrullen, föll de fyra varelserna och de tjugofyra äldste ner inför Lammet. Var och en hade en harpa och skålar av guld fulla med rökelse, som är de heligas böner."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Den nya sången till Lammet - Och de sjöng en ny sång: &#34;Du är värdig att ta bokrullen och bryta dess sigill, för du har blivit slaktad, och med ditt blod har du friköpt människor åt Gud av alla stammar och språk och länder och folk."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Du har gjort dem till ett kungarike och till präster åt vår Gud, och de ska regera på jorden.&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Och jag såg, och jag hörde rösten av många änglar runt tronen och varelserna och de äldste. Deras antal var tiotusen gånger tiotusen och tusen gånger tusen,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "och de sade med stark röst: &#34;Lammet som blev slaktat är värdigt att ta emot makten, rikedomen, visheten, kraften, äran, härligheten och lovsången!&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Och allt skapat i himlen och på jorden och under jorden och på havet och allt som finns i dem hörde jag säga: &#34;Honom som sitter på tronen, honom och Lammet tillhör lovsången och äran och härligheten och makten i evigheters evighet!&#34;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Och de fyra varelserna sade: &#34;Amen.&#34; Och de äldste föll ner och tillbad."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "De sex första sigillen bryts - Och jag såg när Lammet bröt ett av de sju sigillen. Då hörde jag en av de fyra varelserna säga med en röst som åskan: &#34;Kom!&#34;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jag såg, och se: en vit häst, och han som satt på den hade en båge. Han fick en segerkrans, och han drog ut som segerherre för att segra."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Och när Lammet bröt det andra sigillet, hörde jag den andra varelsen säga: &#34;Kom!&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "En annan häst kom ut, en eldröd, och han som satt på den fick makt att ta bort freden från jorden så att människor skulle slakta varandra. Och han fick ett stort svärd."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "När Lammet bröt det tredje sigillet, hörde jag den tredje varelsen säga: &#34;Kom!&#34; Och jag såg, och se: en svart häst, och han som satt på den hade en våg i sin hand."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Och jag hörde liksom en röst mitt bland de fyra varelserna: &#34;Ett mått vete för en denar och tre mått korn för en denar, men oljan och vinet får du inte skada.&#34;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "När Lammet bröt det fjärde sigillet, hörde jag den fjärde varelsens röst säga: &#34;Kom!&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Och jag såg, och se: en gulblek häst, och han som satt på den hette Döden, och helvetet följde honom. De fick makt över en fjärdedel av jorden, att döda med svärd och med svält och med pest och genom jordens vilda djur."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "När Lammet bröt det femte sigillet, såg jag under altaret själarna av dem som hade blivit slaktade för Guds ord och för vittnesbördet som de hade."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "De ropade med stark röst: &#34;Herre, du som är helig och sann! Hur länge ska det dröja innan du dömer jordens invånare och straffar dem för vårt blod?&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Och var och en av dem fick en vit dräkt, och de blev tillsagda att vila ännu en liten tid, tills deras medtjänare och bröder, som skulle dödas liksom de, hade blivit fulltaliga."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Och jag såg när Lammet bröt det sjätte sigillet. Då blev det en stor jordbävning. Solen blev svart som en sorgdräkt, och hela månen blev som blod."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Himlens stjärnor föll ner på jorden, som när fikonträdet fäller sina omogna frukter när det skakas av en kraftig vind."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Och himlen försvann som när en bokrulle rullas ihop, och alla berg och öar flyttades från sina platser."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Och jordens kungar, stormännen och befälhavarna, de rika och mäktiga och alla slavar och fria gömde sig i hålor och bland bergens klippor,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "och de sade till bergen och klipporna: &#34;Fall över oss och göm oss för honom som sitter på tronen och för Lammets vrede!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Deras vredes stora dag har kommit, och vem kan då bestå?&#34;"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "De etthundrafyrtiofyra tusen - Sedan såg jag fyra änglar stå vid jordens fyra hörn och hålla tillbaka jordens fyra vindar så att ingen vind skulle blåsa över jorden eller havet eller något träd."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Och jag såg en annan ängel som kom upp från öster med den levande Gudens sigill. Han ropade med stark röst till de fyra änglarna som hade fått makt att skada jorden och havet:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "&#34;Skada inte jorden eller havet eller träden förrän vi har satt sigill på vår Guds tjänares pannor!&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Och jag hörde antalet av dem som hade fått sigillet, etthundrafyrtiofyra tusen från Israels alla stammar:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "av Juda stam tolv tusen som fått sigillet, av Rubens stam tolv tusen, av Gads stam tolv tusen,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "av Ashers stam tolv tusen, av Naftalis stam tolv tusen, av Manasses stam tolv tusen,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "av Simeons stam tolv tusen, av Levis stam tolv tusen, av Isaskars stam tolv tusen,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "av Sebulons stam tolv tusen, av Josefs stam tolv tusen och av Benjamins stam tolv tusen som fått sigillet."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Den stora vitklädda skaran - Därefter såg jag, och se: en stor skara som ingen kunde räkna, av alla folk och stammar och länder och språk. De stod inför tronen och inför Lammet, klädda i vita kläder och med palmblad i sina händer,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "och de ropade med stark röst: &#34;Frälsningen tillhör vår Gud, som sitter på tronen, och Lammet!&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Och alla änglarna stod runt tronen och de äldste och de fyra varelserna, och de föll ner på sina ansikten inför tronen och tillbad Gud"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "och sade: &#34;Amen! Lovsången, härligheten, visheten, tacksägelsen, äran, makten och kraften tillhör vår Gud i evigheters evighet. Amen.&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "En av de äldste frågade mig: &#34;Dessa som är klädda i vita kläder, vilka är de och varifrån kommer de?&#34;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jag svarade: &#34;Min herre, du vet det.&#34; Då sade han till mig: &#34;Det är de som kommer ur den stora nöden. De har tvättat sina kläder och gjort dem vita i Lammets blod."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Därför står de inför Guds tron och tjänar honom dag och natt i hans tempel, och han som sitter på tronen ska slå upp sitt tält över dem."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "De ska aldrig mer hungra och aldrig mer törsta, och varken solen eller någon annan hetta ska drabba dem,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "för Lammet mitt på tronen ska vara deras herde. Han ska leda dem till livets vattenkällor, och Gud ska torka alla tårar från deras ögon.&#34;"
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Det sjunde sigillet bryts - När Lammet bröt det sjunde sigillet, blev det tyst i himlen i omkring en halvtimme."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "De sju basunerna - Och jag såg de sju änglarna som står inför Gud, och de fick sju basuner."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Och en annan ängel kom och ställde sig vid altaret med ett rökelsekar av guld. Han fick mycket rökelse att lägga tillsammans med alla de heligas böner på guldaltaret framför tronen."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Och röken från rökelsen steg från ängelns hand tillsammans med de heligas böner upp inför Gud."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Och ängeln tog rökelsekaret, fyllde det med elden från altaret och kastade ner det på jorden, och det blev åska, dån och blixtar och jorden skakade."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Och de sju änglarna med de sju basunerna gjorde sig redo att blåsa i dem."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "De fyra första basunerna - Den första ängeln blåste i sin basun. Då kom hagel och eld, blandat med blod, och kastades ner på jorden. En tredjedel av jorden brann upp, och en tredjedel av träden brann upp, och allt grönt gräs brann upp."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Den andra ängeln blåste i sin basun. Då var det som om ett stort brinnande berg kastades i havet. En tredjedel av havet förvandlades till blod,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "och en tredjedel av allt liv i havet dog, och en tredjedel av alla fartyg gick under."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Den tredje ängeln blåste i sin basun. Då föll en stor stjärna från himlen, brinnande som en fackla, och den föll över en tredjedel av floderna och vattenkällorna."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Stjärnans namn är Malört. En tredjedel av vattnen förvandlades till malört, och många människor dog av vattnet som hade blivit bittert."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Den fjärde ängeln blåste i sin basun. Då träffades en tredjedel av solen och en tredjedel av månen och en tredjedel av stjärnorna, så att en tredjedel av dem förmörkades och dagen förlorade en tredjedel av sitt ljus, och natten likaså."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Och jag såg, och jag hörde en örn som flög uppe på himlen och ropade med stark röst: &#34;Ve, ve, ve över jordens invånare för de basunstötar som är kvar, när de tre andra änglarna blåser i sina basuner!&#34;"
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Den femte basunen - Den femte ängeln blåste i sin basun. Och jag såg en stjärna som hade fallit från himlen ner på jorden, och den fick nyckeln till avgrund-ens brunn."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Den öppnade avgrundens brunn, och rök steg upp ur brunnen som röken från en stor ugn, och solen och luften förmörkades av röken från brunnen."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ur röken kom gräshoppor ut över jorden, och de fick samma makt som skorpionerna på jorden."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "De blev tillsagda att inte skada markens gräs eller någon grönska eller något träd, utan bara de människor som inte hade Guds sigill på pannan."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "De fick inte rätt att döda dem, men de fick plåga dem i fem månader, och smärtan från dem var som smärtan när en skorpion sticker en människa."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I de dagarna ska människorna söka döden men inte finna den, de ska längta efter att dö men döden ska fly ifrån dem."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Gräshopporna såg ut som hästar rustade till strid. På sina huvuden hade de något som liknade kronor av guld, och deras ansikten var som människors ansikten."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "De hade hår som kvinnor, tänder som lejon"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "och bröstpansar som av järn. Och dånet från deras vingar var som dånet från stridsvagnar med många hästar som stormar fram till strid."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "De hade stjärtar och gaddar som skorpioner, och i stjärten låg deras makt att skada människorna i fem månader."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Som kung över sig har de avgrundens ängel, som på hebreiska kallas Abaddon och på grekiska Apollyon."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Det första veropet är över. Se, efter det kommer två till."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Den sjätte basunen - Den sjätte ängeln blåste i sin basun. Och jag hörde en röst från de fyra hornen på guldaltaret inför Gud,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "och den sade till den sjätte ängeln som hade basunen: &#34;Släpp lös de fyra änglar som är bundna vid den stora floden Eufrat.&#34;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Och de fyra änglarna som hade hållits redo för den timmen och den dagen och den månaden och det året släpptes lösa för att döda en tredjedel av människorna."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Antalet ryttare i dessa ryttarhärar var tjugo tusen gånger tio tusen. Jag hörde deras antal."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Och så här såg jag hästarna och deras ryttare i min syn: ryttarna hade eldröda, mörkblå och svavelgula bröstpansar, och hästarna hade huvuden som lejon, och ur deras munnar kom eld och rök och svavel."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Av dessa tre plågor dödades en tredjedel av människorna, av elden och röken och svavlet som kom ur deras munnar."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hästarnas makt ligger i deras mun och deras svansar, för deras svansar liknar ormar och har huvuden, och med dessa gör de skada."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Resten av människorna, de som inte dödades av dessa plågor, omvände sig ändå inte från sina händers verk. De slutade inte att tillbe onda andar och avgudabilder av guld, silver, brons, sten och trä som varken kan se eller höra eller gå,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "och de ångrade inte sina mord och sin ockultism, sin sexuella omoral och sina stölder."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ängeln med den lilla bokrullen - Och jag såg en annan väldig ängel komma ner från himlen, klädd i ett moln och med regnbågen över sitt huvud. Hans ansikte var som solen och hans ben som eldpelare,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "och i handen hade han en liten bokrulle som var öppnad. Han satte sin högra fot på havet och sin vänstra på jorden"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "och ropade med stark röst som ett rytande lejon. Och när han hade ropat, talade de sju åskorna med sina röster."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "När de sju åskorna hade talat skulle jag just skriva, men jag hörde en röst från himlen: &#34;Försegla det som de sju åskorna har sagt och skriv inte ner det.&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Och ängeln som jag såg stå på havet och på jorden lyfte sin högra hand mot himlen"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "och svor vid honom som lever i evigheters evighet och som har skapat himlen och det som finns i den och jorden och det som finns på den och havet och det som finns i det: &#34;Tiden är ute."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Men i de dagarna när den sjunde ängelns röst hörs och han blåser i sin basun, då är Guds hemlighet fullbordad, så som han har förkunnat i det evangelium han gett sina tjänare profeterna.&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Och rösten som jag hade hört från himlen talade till mig igen och sade: &#34;Gå och ta den öppnade bokrullen ur handen på ängeln som står på havet och på jorden.&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jag gick då bort till ängeln och bad honom ge mig den lilla bokrullen. Han svarade mig: &#34;Ta den och ät upp den! Den ska svida i din mage men vara söt som honung i din mun.&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jag tog bokrullen ur ängelns hand och åt upp den, och i min mun var den söt som honung. Men när jag hade ätit den sved det i min mage."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Och man sade till mig: &#34;Du måste profetera på nytt om många folk och länder och språk och kungar.&#34;"
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "De två vittnena - Jag fick en mätstång som liknade en stav, och man sade: &#34;Stå upp och mät Guds tempel och altaret och dem som tillber där inne."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Men lämna templets yttergård och mät den inte, för den är given åt hedningarna och de ska trampa den heliga staden under sina fötter i fyrtiotvå månader."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Och jag ska låta mina två vittnen profetera under ettusen tvåhundrasextio dagar, klädda i säcktyg.&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dessa är de två olivträden och de två ljusstakarna som står inför jordens Herre."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Om någon vill skada dem, kommer eld ur deras mun och förtär deras fiender. Ja, om någon vill skada dem måste han dödas på det sättet."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "De har makt att stänga himlen så att inget regn faller under de dagar de profeterar, och de har makt att förvandla vattnen till blod och att slå jorden med alla slags plågor så ofta de vill."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Och när de har fullgjort sitt vittnesbörd, ska vilddjuret som kommer upp ur avgrunden strida mot dem och besegra dem och döda dem."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Deras lik ska bli liggande på gatan i den stora stad som andligt talat kallas Sodom och Egypten och där även deras Herre blev korsfäst."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Människor av olika folk och stammar och språk och länder ser deras döda kroppar i tre och en halv dagar, och de tillåter inte att kropparna läggs i någon grav."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Och jordens invånare gläder sig över dem och jublar och skickar gåvor till varandra, eftersom de båda profeterna hade plågat dem som bor på jorden."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Men efter de tre och en halv dagarna kom livsande från Gud in i dem, och de stod upp på sina fötter igen, och de som såg dem blev skräckslagna."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Och de hörde en stark röst från himlen som sade till dem: &#34;Kom hit upp!&#34; Och de steg upp till himlen i ett moln, och deras fiender såg dem."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I samma stund blev det en stor jordbävning, och en tiondel av staden störtade samman. Sju tusen människor dödades vid jordbävningen, och resten greps av skräck och gav ära åt himlens Gud."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Det andra veropet är över. Se, det tredje kommer snart."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Den sjunde basunen - Och den sjunde ängeln blåste i sin basun. Då hördes starka röster i himlen: &#34;Väldet över världen tillhör nu vår Herre och hans Smorde, och han ska vara kung i evigheters evighet.&#34;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Och de tjugofyra äldste som satt på sina troner inför Gud föll ner på sina ansikten och tillbad Gud"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "och sade: &#34;Vi tackar dig, Herre Gud Allsmäktig, du som är och som var, för att du har tagit makten, din stora makt, och nu är kung."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Folken vredgades, och din vrede har kommit, tiden när de döda ska dömas och du ska löna dina tjänare profeterna och de heliga och dem som vördar ditt namn, små och stora, och fördärva dem som fördärvar jorden.&#34;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Och Guds tempel i himlen öppnades, och hans förbundsark blev synlig i hans tempel, och det kom blixtar, dån, åska, jordbävning och stora hagel."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kvinnan och draken - Ett stort tecken visade sig i himlen: en kvinna klädd i solen och med månen under sina fötter och en krona av tolv stjärnor på sitt huvud."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hon var havande och ropade i barnsnöd och födslovärkar."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Och ett annat tecken visade sig i himlen, och se: en stor eldröd drake med sju huvuden och tio horn och sju kronor på sina huvuden."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hans stjärt svepte med sig en tredjedel av himlens stjärnor, och han kastade ner dem på jorden. Och draken stod framför kvinnan som skulle föda, för att sluka hennes barn så snart hon hade fött det."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Och hon födde ett barn, en Son som ska styra alla folk med järnspira, och hennes barn rycktes upp till Gud och hans tron."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kvinnan flydde då ut i öknen, där hon har en plats som Gud berett för henne så att hon får sitt uppehälle där i ettusen tvåhundrasextio dagar."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mikael och draken - Och det blev strid i himlen: Mikael och hans änglar stred mot draken. Och draken och hans änglar stred,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "men han var inte stark nog, och det fanns inte längre någon plats för dem i himlen."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Och den store draken, den gamle ormen som kallas Djävul och Satan och som förleder hela världen, kastades ner på jorden och hans änglar kastades ner med honom."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Och jag hörde en stark röst i himlen säga: &#34;Nu tillhör frälsningen och makten och riket vår Gud och väldet hans Smorde, för våra bröders åklagare är nerkastad, han som dag och natt anklagade dem inför vår Gud."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "De övervann honom genom Lammets blod och genom sitt vittnesbörds ord, de älskade inte sitt liv så högt att de drog sig undan döden."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jubla därför, ni himlar och ni som bor i dem! Men ve dig, du jord och du hav, för djävulen har kommit ner till er i stor vrede, eftersom han vet att hans tid är kort.&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "När draken såg att han var nerkastad på jorden, förföljde han kvinnan som hade fött Sonen."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Men kvinnan fick den stora örnens båda vingar för att flyga ut till sin plats i öknen, där hon skyddad från ormen får sitt uppehälle under en tid, tider och en halv tid."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ormen sprutade då vatten ur sin mun som en flod efter kvinnan, för att svepa bort henne med floden."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Men jorden hjälpte kvinnan, den öppnade sin mun och svalde floden som draken sprutade ur sin mun."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "I sitt raseri mot kvinnan gick draken bort för att strida mot hennes övriga barn, dem som lyder Guds bud och håller fast vid Jesu vittnesbörd."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Vilddjuret från havet - Och jag såg ett vilddjur komma upp ur havet. Det hade tio horn och sju huvuden och tio kronor på sina horn, och hädiska namn på sina huvuden."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Vilddjuret som jag såg liknade en leopard, och det hade fötter som en björn och ett gap som ett lejon. Och draken gav det sin makt och sin tron och stor auktoritet."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ett av dess huvuden såg ut att ha blivit slaktat och dödat, men dess dödliga sår hade läkts. Och hela jorden förundrade sig över vilddjuret och följde det."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "De tillbad draken för att han hade gett sin makt åt vilddjuret, och de tillbad vilddjuret och sade: &#34;Vem är som vilddjuret? Vem kan strida mot det?&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Och vilddjuret fick en mun som talade stora och hädiska ord, och det fick rätt att fortsätta i fyrtiotvå månader."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Det öppnade sin mun för att häda Gud, för att häda hans namn och hans boning, dem som bor i himlen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Och vilddjuret fick rätt att strida mot de heliga och besegra dem, och det fick makt över alla stammar och folk och språk och länder."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Alla jordens invånare kommer att tillbe det, alla som inte från världens skapelse har sitt namn skrivet i livets bok som tillhör Lammet som är slaktat."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Du som har öron, hör:"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Om någon ska gå i fångenskap, då går han i fångenskap. Om någon ska dödas med svärd, då dödas han med svärd. Här visar sig de heligas uthållighet och tro."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Vilddjuret från jorden - Och jag såg ett annat vilddjur komma upp ur jorden. Det hade två horn som ett lamm men talade som en drake."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Det utövar det första vilddjurets hela makt inför det och får jorden och dess invånare att tillbe det första vilddjuret vars dödliga sår hade blivit läkt."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Det gör stora tecken och får till och med eld att falla från himlen ner på jorden i människornas åsyn."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Genom tecknen det fått makt att göra inför vilddjuret förleder det jordens invånare. Det säger till jordens invånare att göra en bild åt vilddjuret som har ett sår från ett svärd men lever igen."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Och det fick makt att ge livsande åt vilddjurets bild, så att vilddjurets bild till och med kunde tala och låta döda dem som inte tillbad vilddjurets bild."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Och det tvingar alla – små och stora, rika och fattiga, fria och slavar – att ta emot ett märke på högra handen eller pannan,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "så att ingen kan köpa eller sälja utom den som har märket, vilddjurets namn eller dess namns tal."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Här krävs vishet. Den som har förstånd ska räkna ut vilddjurets tal, för det är en människas tal. Och dess tal är 666."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Lammet på Sions berg - Och jag såg, och se: Lammet stod på Sions berg, och med honom etthundrafyrtiofyra tusen som hade hans namn och hans Fars namn skrivet på sina pannor."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Och jag hörde en röst från himlen, som bruset av väldiga vatten och dånet av kraftig åska. Rösten jag hörde var som när harpspelare spelar på sina harpor."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "De sjöng en ny sång inför tronen och inför de fyra varelserna och de äldste, och ingen kunde lära sig den sången utom dessa etthundrafyrtiofyra tusen som är friköpta från jorden."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Det är de som inte har befläckat sig med kvinnor. De är jungfrur, dessa som följer Lammet vart det än går. De är friköpta från människorna som en förstlingsfrukt åt Gud och Lammet."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "I deras mun har det inte funnits någon lögn. De är fläckfria."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "De tre änglarna - Och jag såg en annan ängel flyga uppe på himlen. Han hade ett evigt evangelium att förkunna för jordens invånare, för alla folk och stammar och språk och länder,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "och han sade med stark röst: &#34;Vörda Gud och ge honom äran! Stunden för hans dom har kommit. Tillbe honom som har gjort himlen och jorden, havet och vattenkällorna.&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "En annan ängel följde efter, och han sade: &#34;Fallet, fallet är det stora Babylon, som gav alla folk att dricka av sin otukts vredesvin.&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "En tredje ängel följde dem och sade med stark röst: &#34;Om någon tillber vilddjuret och dess bild och tar emot märket på sin panna eller hand,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "då ska han själv få dricka av Guds vredes vin som oblandat hälls i Guds vredes bägare. Han ska plågas i eld och svavel inför de heliga änglarna och inför Lammet."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Röken från deras plåga stiger i evigheters evighet. De har ingen ro vare sig dag eller natt, de som tillber vilddjuret och dess bild och som tar emot märket med dess namn."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Här visar sig de heligas uthållighet: de håller fast vid Guds bud och tron på Jesus.&#34;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Och jag hörde en röst från himlen: &#34;Skriv: Saliga är de döda som härefter dör i Herren. Ja, säger Anden, de får vila sig från sina mödor, för deras gärningar följer dem.&#34;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Skörden är mogen - Och jag såg, och se: ett vitt moln, och på molnet satt en som liknade en människoson. På sitt huvud hade han en krona av guld, och i sin hand en skarp skära."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Och en annan ängel kom ut från templet och ropade med stark röst till honom som satt på molnet: &#34;Räck ut din skära och skörda, för skördetiden har kommit och jordens skörd är mogen.&#34;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Han som satt på molnet lät då sin skära gå över jorden, och jorden skördades."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "En annan ängel kom ut från templet i himlen, också han med en skarp skära."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Och ännu en ängel kom ut från altaret, han som hade makt över elden. Han ropade med stark röst till ängeln med den skarpa skäran: &#34;Räck ut din skarpa skära och skörda druvklasarna från jordens vinstock, för dess druvor är mogna.&#34;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Och ängeln lät sin skära gå över jorden och skördade druvorna från jordens vinstock och kastade dem i Guds vredes stora vinpress."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Vinpressen trampades utanför staden, och blod flöt från pressen och nådde upp till betslen på hästarna ettusen sexhundra stadier bort."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sången till Lammet - Och jag såg ett annat stort och förunderligt tecken i himlen: sju änglar med sju plågor, de sista, för med dem når Guds vrede sin fullbordan."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Och jag såg liksom ett glashav blandat med eld, och på glashavet stod de som hade besegrat vilddjuret och dess bild och dess namns tal. De har Guds harpor i händerna"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "och sjunger Guds tjänare Moses sång och Lammets sång: &#34;Stora och underbara är dina gärningar, Herre Gud Allsmäktig. Rätta och sanna är dina vägar, du folkens Kung."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Vem skulle inte vörda dig, Herre, och prisa ditt namn? Bara du är helig, och alla folk ska komma och tillbe inför dig, för dina rättfärdiga domar har uppenbarats.&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "De sju sista plågorna - Därefter såg jag hur templet i himlen, vittnesbördets tabernakel, öppnades."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Och de sju änglarna med de sju plågorna kom ut ur templet, klädda i skinande rent linne och med bälten av guld runt bröstet."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Och en av de fyra varelserna gav de sju änglarna sju skålar av guld, fulla av vrede från Gud som lever i evigheters evighet."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Och templet fylldes med rök från Guds härlighet och makt, och ingen kunde gå in i templet förrän de sju änglarnas sju plågor hade nått sitt slut."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Och jag hörde en stark röst från templet säga till de sju änglarna: &#34;Gå ut och töm Guds sju vredesskålar över jorden.&#34;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Och den förste gick bort och tömde sin skål över jorden, och onda och svåra bölder slog upp på de människor som hade vilddjurets märke och som tillbad dess bild."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Den andre tömde sin skål över havet, och havet förvandlades till blod som från en död, och allt liv i havet dog."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Den tredje tömde sin skål över floderna och vattenkällorna, och de förvandlades till blod."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Och jag hörde vattnens ängel säga: &#34;Rättfärdig är du som är och som var, du Helige, för att du fällt denna dom."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "De spillde heligas och profeters blod, och därför har du gett dem blod att dricka. Det är de värda.&#34;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Och jag hörde altaret säga: &#34;Ja, Herre Gud Allsmäktig, sanna och rätta är dina domar.&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Den fjärde tömde sin skål över solen, och den fick makt att bränna människorna med eld."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Människorna brändes av stark hetta och hädade Guds namn, han som har makt över dessa plågor. Men de omvände sig inte så att de gav honom äran."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Den femte tömde sin skål över vilddjurets tron, och dess rike lades i mörker. Människorna bet sig i tungan av smärtan"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "och hädade himlens Gud för sina plågor och sina bölder. Men de omvände sig inte från sina gärningar."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Den sjätte tömde sin skål över den stora floden Eufrat, och dess vatten torkade ut så att vägen öppnades för kungarna från Östern."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Och jag såg att det ur drakens mun och ur vilddjurets mun och ur den falske profetens mun kom tre orena andar som liknade paddor."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "De är onda andar som gör tecken, och de drar ut till kungarna i hela världen för att samla dem till striden på Guds, den Allsmäktiges, stora dag. –"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "&#34;Se, jag kommer som en tjuv. Salig är den som vakar och bevarar sina kläder, så att han inte går naken och man ser hans skam.&#34; –"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Och de samlade dem på den plats som på hebreiska heter Harmagedon."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Världens slut - Den sjunde tömde sin skål över luften. Och en stark röst gick ut från tronen i templet: &#34;Det har skett.&#34;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Och det kom blixtar och dån och åska och en så stor jordbävning att något liknande aldrig har hänt så länge människan har funnits på jorden, så stor och väldig var jordbävningen."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Den stora staden rämnade i tre delar, och folkens städer störtade samman. Gud kom ihåg det stora Babylon och räckte det bägaren med sin stränga vredes vin."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Alla öar flydde, och bergen fanns inte mer."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Stora hagel, tunga som talenter, föll från himlen över människorna, och de hädade Gud för hagelplågan eftersom den var mycket svår."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Domen över den stora skökan - En av de sju änglarna med de sju skålarna kom och talade med mig och sade: &#34;Kom, jag ska visa dig domen över den stora skökan som tronar på väldiga vatten."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jordens kungar har horat med henne, och jordens invånare är berusade av hennes otukts vin.&#34;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I Anden förde han mig bort till en öken. Och jag såg en kvinna som satt på ett scharlakansrött vilddjur, fullt av hädiska namn och med sju huvuden och tio horn."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kvinnan var klädd i purpur och scharlakan och smyckad med guld och ädelstenar och pärlor. I handen hade hon en guldbägare, full av skändligheter och smuts från hennes otukt."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "På hennes panna var skrivet ett namn, en hemlighet: &#34;Det stora Babylon, mor till jordens skökor och skändligheter.&#34;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Och jag såg att kvinnan var berusad av de heligas blod, av Jesu vittnens blod. Och när jag såg henne blev jag djupt förundrad."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Och ängeln sade till mig: &#34;Varför är du så förundrad? Jag ska säga dig hemligheten med kvinnan och vilddjuret som bär henne och som har de sju huvudena och de tio hornen."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Vilddjuret som du såg, det var och är inte mer, men det ska komma upp ur avgrunden och gå mot fördärvet. De av jordens invånare som inte har sina namn skrivna i livets bok sedan världens skapelse ska förundras när de ser vilddjuret, eftersom det var och inte är men ska komma."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Här krävs ett sinne med vishet: de sju huvudena är sju berg som kvinnan sitter på. De är också sju kungar."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Fem har fallit, en är, och en har inte kommit än. Och när han kommer ska han bara bli kvar en kort tid."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Vilddjuret som var och inte är, han är själv den åttonde men hör till de sju, och han går mot fördärvet."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Och de tio hornen du såg är tio kungar som ännu inte har fått något rike. Men tillsammans med vilddjuret får de makt att för en timme regera som kungar."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "De har ett och samma sinne och ger sin makt och myndighet åt vilddjuret."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "De ska strida mot Lammet, men Lammet ska besegra dem tillsammans med sina kallade, utvalda och troende, eftersom han är herrarnas Herre och kungarnas Kung.&#34;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Och han sade till mig: &#34;Vattnen som du såg där skökan tronar, det är folk och människomassor och länder och språk."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Och de tio hornen du såg och vilddjuret, de ska hata skökan och göra henne utblottad och naken. De ska äta hennes kött och bränna upp henne i eld,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "för Gud har ingett dem tanken att utföra hans plan och med ett och samma sinne ge sin kungamakt åt vilddjuret tills Guds ord har gått i uppfyllelse."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Och kvinnan som du såg är den stora staden som regerar över kungarna på jorden.&#34;"
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Babylons fall - Sedan såg jag en annan ängel komma ner från himlen med stor makt, och jorden lystes upp av hans härlighet."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Och han ropade med stark röst: &#34;Fallet, fallet är det stora Babylon! Det har blivit en boning för onda andar, ett tillhåll för alla orena andar, ett näste för alla orena och avskyvärda fåglar."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Alla folk har druckit av hennes otukts vredesvin, och jordens kungar har horat med henne, och jordens köpmän har blivit rika av hennes omåttliga lyx.&#34;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Och jag hörde en annan röst från himlen: &#34;Gå ut från henne, mitt folk, så att ni inte deltar i hennes synder och drabbas av hennes plågor."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hennes synder har nått upp till himlen, och Gud har kommit ihåg hennes brott."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ge henne lika för lika, ge henne dubbelt igen för vad hon har gjort. Häll upp dubbelt åt henne i bägaren som hon har blandat."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ge henne lika mycket plåga och sorg som hon har skaffat sig ära och lyx, för hon säger i sitt hjärta: Jag tronar som drottning, jag är inte änka och ska aldrig behöva känna någon sorg."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Därför ska hennes plågor komma på en och samma dag: död och sorg och svält, och hon ska brännas upp i eld. Mäktig är Herren Gud som har dömt henne."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jordens kungar, som har horat med henne och levt i lyx, ska gråta och sörja över henne när de ser röken från den eld där hon brinner."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Skrämda av hennes plåga står de på avstånd och säger: Ve, ve, du stora stad! Babylon, du mäktiga stad! På en enda timme kom domen över dig."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Och jordens köpmän gråter och sörjer över henne eftersom ingen längre köper deras fartygslaster,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "laster av guld och silver, ädelstenar och pärlor, fint linne och purpur, siden och scharlakan, allt slags tujaträ och alla slags föremål av elfenben och dyrbara träslag och brons och järn och marmor,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "dessutom kanel och salvor, rökelse och myrra och parfymer, vin och olja, fint mjöl och säd, boskap och får, hästar och vagnar och människors kroppar och själar."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Frukten som din själ längtade efter har försvunnit från dig. All lyx och glans har du förlorat, och man ska aldrig mer finna den."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Köpmännen som hade handlat med detta och blivit rika genom henne ska stå där på avstånd, skrämda av hennes plåga, och gråta och klaga:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ve, ve, du stora stad som var klädd i linne, purpur och scharlakan och smyckad med guld, ädelstenar och pärlor!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "På en enda timme har all denna rikedom ödelagts. Alla kaptener och alla kustfarare och sjömän och alla som arbetar till sjöss, alla stod de på avstånd"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "och såg röken från den eld där hon brann, och de ropade: Vilken stad var som denna stora stad?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Och de strödde jord över sina huvuden och grät och klagade högljutt: Ve, ve över den stora staden där alla som hade fartyg på havet blev rika genom dess rikedom! På en enda timme blev den ödelagd."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Gläd dig över den, du himmel och ni heliga och ni apostlar och profeter, för Gud har dömt den och gett er upprättelse.&#34;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Och en väldig ängel tog upp en sten, stor som en kvarnsten, och slungade den i havet och sade: &#34;Så ska Babylon, den stora staden, störtas med våldsam kraft, och man ska aldrig mer finna den."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Aldrig mer ska ljudet av harpspelare och sångare och flöjtblåsare och trumpetare höras i dig, och aldrig mer ska hantverkare av olika slag finnas i dig. Aldrig mer ska ljudet av en kvarnsten höras i dig,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "och aldrig mer ska en lampas sken lysa i dig. Och aldrig mer ska rösten av brudgum och brud höras i dig. Dina köpmän var jordens stormän, för alla folk blev förledda genom din häxkonst."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Och i staden fanns blod av profeter och heliga och alla som slaktats på jorden.&#34;"
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Halleluja - Sedan hörde jag liksom en stark röst från en stor skara i himlen: &#34;Halleluja! Frälsningen och äran och makten tillhör vår Gud,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "för hans domar är sanna och rätta. Han har dömt den stora skökan som fördärvade jorden med sin otukt och straffat henne för sina tjänares blod.&#34;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Än en gång sade de: &#34;Halleluja!&#34; Och röken från henne stiger i evigheters evighet."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Och de tjugofyra äldste och de fyra varelserna föll ner och tillbad Gud som sitter på tronen och sade: &#34;Amen. Halleluja!&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Och från tronen kom en röst som sade: &#34;Prisa vår Gud, alla hans tjänare, ni som vördar honom, både små och stora!&#34;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Och jag hörde liksom rösten från en stor skara, som bruset av väldiga vatten och dånet av kraftig åska, och de sade: &#34;Halleluja! Herren vår Gud den Allsmäktige är nu kung."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Låt oss glädjas och jubla och ge honom äran, för Lammets bröllop har kommit och hans brud har gjort sig redo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Skinande rent linne har hon fått att klä sig i.&#34; Linnet är de heligas rättfärdighet."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Och ängeln sade till mig: &#34;Skriv! Saliga är de som är bjudna till Lammets bröllopsmåltid.&#34; Och han tillade: &#34;Dessa Guds ord är sanna.&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jag föll då ner för hans fötter för att tillbe honom, men han sade till mig: &#34;Gör inte så! Jag är bara en medtjänare till dig och dina bröder som har Jesu vittnesbörd. Gud ska du tillbe. Jesu vittnesbörd är profetians ande.&#34;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ryttaren på den vita hästen - Och jag såg himlen öppen, och se: en vit häst, och han som satt på den heter Trofast och Sann, och han dömer och strider i rättfärdighet."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hans ögon var som eldslågor, och på sitt huvud bar han många kronor. Han hade ett namn skrivet som ingen känner utom han själv,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "och han var klädd i en mantel som var doppad i blod, och hans namn är Guds Ord."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "De himmelska härarna följde honom på vita hästar, och de var klädda i vitt rent linne."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ur hans mun kom ett skarpt svärd som han ska slå folken med, och han ska styra dem med järnspira, och han trampar Guds, den Allsmäktiges, stränga vredes vinpress."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Och på sin mantel och på sin höft har han ett namn skrivet: &#34;Kungarnas Kung och herrarnas Herre.&#34;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Och jag såg en ängel som stod i solen och ropade med stark röst till alla fåglar som flög uppe på himlen: &#34;Kom och samlas till Guds stora måltid,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "så ska ni få äta kött av kungar och befälhavare och mäktiga män, kött av hästar och deras ryttare och kött av alla människor, fria och slavar, små och stora.&#34;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Och jag såg vilddjuret och jordens kungar och deras härar samlade till strid mot ryttaren på hästen och mot hans här."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Och vilddjuret greps tillsammans med den falske profeten, som hade gjort tecken inför vilddjuret och därigenom förlett dem som tagit emot vilddjurets märke och tillbett dess bild. Båda kastades levande i eldsjön som brinner av svavel."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "De andra dödades med svärdet som gick ut ur ryttarens mun, och alla fåglarna åt sig mätta av deras kött."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kristi seger över Satan - Och jag såg en ängel komma ner från himlen med nyckeln till avgrunden och en stor kedja i handen."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Och han grep draken, den gamle ormen som är Djävulen och Satan, och band honom för tusen år."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sedan kastade ängeln honom i avgrunden och stängde och förseglade den över honom, för att han inte mer skulle förleda folken förrän de tusen åren nått sitt slut. Därefter ska han släppas lös för en kort tid."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Och jag såg troner, och de som satt på dem fick rätt att döma. Och jag såg själarna av dem som hade blivit halshuggna för Jesu vittnesbörd och Guds ord och som inte hade tillbett vilddjuret och dess bild eller tagit emot märket på sin panna eller sin hand. De levde och regerade med Kristus i tusen år."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Men de andra döda levde inte förrän de tusen åren hade gått. Detta är den första uppståndelsen."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Salig och helig är den som har del i den första uppståndelsen. Över dem har den andra döden ingen makt, utan de ska vara Guds och Kristi präster och regera med honom i tusen år."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Och när de tusen åren har nått sitt slut ska Satan släppas ut ur sitt fängelse."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Och han ska gå ut för att förleda folken vid jordens fyra hörn, Gog och Magog, och samla dem till striden. Deras antal är som havets sand."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "De drog upp över hela jordens vidd och omringade de heligas läger och den älskade staden. Men eld kom ner från himlen och förtärde dem."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Och djävulen som hade förlett dem kastades i sjön av eld och svavel där också vilddjuret och den falske profeten är. Och de ska plågas dag och natt i evigheters evighet."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Den slutliga domen - Och jag såg en stor vit tron och honom som satt på den. För hans ansikte flydde jord och himmel, och det fanns ingen plats för dem."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Och jag såg de döda, stora och små, stå inför tronen. Och böcker öppnades, och ännu en bok öppnades, livets bok. Och de döda dömdes efter sina gärningar, efter det som stod skrivet i böckerna."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Och havet gav igen de döda som fanns i det, och döden och helvetet gav igen de döda som fanns i dem, och var och en dömdes efter sina gärningar."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Och döden och helvetet kastades i eldsjön. Detta, det vill säga eldsjön, är den andra döden."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Och om någon inte fanns skriven i livets bok kastades han i eldsjön."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Den nya himlen och den nya jorden - Och jag såg en ny himmel och en ny jord. Den första himlen och den första jorden var borta, och havet fanns inte mer."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Och jag såg den heliga staden, det nya Jerusalem, komma ner från himlen, från Gud, redo som en brud som är smyckad för sin man."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Och jag hörde en stark röst från tronen: &#34;Se! Nu står Guds boning bland människorna. Han ska bo hos dem, och de ska vara hans folk, och Gud själv ska vara hos dem."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Och han ska torka alla tårar från deras ögon. Döden ska inte finnas mer, och ingen sorg och ingen gråt och ingen plåga, för det som förr var är borta.&#34;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Och han som satt på tronen sade: &#34;Se, jag gör allting nytt.&#34; Och han sade: &#34;Skriv, för dessa ord är trovärdiga och sanna.&#34;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sedan sade han till mig: &#34;Det har skett. Jag är A och O, begynnelsen och änden. Åt den som törstar ska jag fritt ge ur källan med livets vatten."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Den som segrar ska få detta i arv, och jag ska vara hans Gud, och han ska vara min son."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Men de fega, de otroende och de skändliga, mördarna och de sexuellt omoraliska, ockultisterna, avgudadyrkarna och alla lögnare, de ska få sin del i sjön som brinner av eld och svavel. Detta är den andra döden.&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Det nya Jerusalem - En av de sju änglarna med de sju skålarna som var fyllda med de sju sista plågorna kom och talade till mig och sade: &#34;Kom, jag ska visa dig bruden, Lammets hustru.&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Och han förde mig i Anden upp på ett stort och högt berg och visade mig den heliga staden Jerusalem, som kom ner från himlen, från Gud."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Den hade Guds härlighet, dess strålglans var som den dyrbaraste ädelsten, som kristallklar jaspis."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Staden hade en stor och hög mur med tolv portar, och vid portarna fanns tolv änglar. Där var också namn inskrivna: namnen på Israels barns tolv stammar."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "I öster fanns tre portar, i norr tre portar, i söder tre portar och i väster tre portar."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Stadsmuren hade tolv grundstenar, och på dem stod de tolv namnen på Lammets tolv apostlar."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Och han som talade till mig hade en mätstång av guld för att mäta staden och dess portar och dess mur."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Staden bildade en fyrkant och var lika lång som den var bred. Och han mätte upp den med mätstången till tolv tusen stadier. Dess längd och bredd och höjd var lika."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Han mätte också dess mur till etthundrafyrtiofyra alnar efter människors mått, som också är änglars."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Muren var byggd av jaspis, och staden var av rent guld som liknade rent glas."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Stadsmurens grundstenar var smyckade med alla slags ädelstenar. Den första grundstenen var en jaspis, den andra en safir, den tredje en kalcedon, den fjärde en smaragd,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "den femte en sardonyx, den sjätte en karneol, den sjunde en krysolit, den åttonde en beryll, den nionde en topas, den tionde en krysopras, den elfte en hyacint och den tolfte en ametist."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "De tolv portarna bestod av tolv pärlor, och varje port var gjord av en enda pärla. Och stadens gata var av rent guld, som genomskinligt glas."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Något tempel såg jag inte i staden, för Herren Gud den Allsmäktige och Lammet är dess tempel."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Staden behöver inte sol eller måne för att få ljus, för Guds härlighet lyser upp den och dess lampa är Lammet."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Och folken ska vandra i dess ljus, och jordens kungar ska föra in sin härlighet i den."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Dess portar ska aldrig stängas om dagen – natt ska inte finnas där –"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "och folkens härlighet och ära ska föras in i staden."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Aldrig ska något orent komma in i den, och inte heller den som ägnar sig åt skändlighet och lögn, utan bara de som är skrivna i livets bok som tillhör Lammet."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Och han visade mig en flod med livets vatten, klar som kristall, som går ut från Guds och Lammets tron."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mitt på stadens gata, på båda sidor om floden, står livets träd. Det bär frukt tolv gånger, varje månad ger det sin frukt, och trädets löv ger läkedom åt folken."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Och ingen förbannelse ska finnas mer. Guds och Lammets tron ska stå i staden, och hans tjänare ska tjäna honom."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "De ska se hans ansikte och bära hans namn på sina pannor."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ingen natt ska finnas mer, och de behöver inte lampors sken eller solens ljus, för Herren Gud ska lysa över dem. Och de ska regera som kungar i evigheters evighet."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Och han sade till mig: &#34;Dessa ord är trovärdiga och sanna. Herren, profeternas andars Gud, har sänt sin ängel för att visa sina tjänare vad som snart måste ske.&#34;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jag kommer snart - &#34;Och se, jag kommer snart. Salig är den som håller fast vid profetians ord i denna bok.&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jag, Johannes, är den som har hört och sett detta. Och när jag hade hört och sett det, föll jag ner för att tillbe framför fötterna på ängeln som hade visat detta för mig."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Men han sade till mig: &#34;Gör inte så! Jag är bara en medtjänare till dig och dina bröder profeterna och till dem som håller fast vid orden i denna bok. Gud ska du tillbe.&#34;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Och han sade till mig: &#34;Försegla inte profetians ord i denna bok, för tiden är nära."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Den orättfärdige ska fortsätta göra orätt och den orene fortsätta orena sig, och den rättfärdige ska fortsätta göra det rätta och den helige fortsätta helga sig.&#34;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "&#34;Se, jag kommer snart, och jag har min lön med mig för att ge åt var och en efter hans gärningar."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jag är A och O, den förste och den siste, begynnelsen och änden."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Saliga är de som tvättar sina kläder så att de får rätt till livets träd och får komma in genom portarna till staden."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Men utanför är hundarna och ockultisterna, de sexuellt omoraliska och mördarna, avgudadyrkarna och alla som älskar lögnen och ägnar sig åt den."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jag, Jesus, har sänt min ängel för att vittna om allt detta för er i församlingarna. Jag är Davids rotskott och ättling, den klara morgonstjärnan.&#34;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Och Anden och bruden säger: &#34;Kom!&#34; Och den som hör det ska säga: &#34;Kom!&#34; Och den som törstar ska komma, och den som vill ska fritt få ta emot livets vatten."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "För alla som hör profetians ord i denna bok betygar jag: Om någon lägger något till dessa ord, ska Gud lägga på honom de plågor som beskrivs i denna bok."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Och om någon tar bort något från orden i denna profetias bok, ska Gud ta ifrån honom hans del i livets träd och i den heliga staden som beskrivs i denna bok."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Han som betygar detta säger: &#34;Ja, jag kommer snart.&#34; Amen, kom Herre Jesus!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Herren Jesu nåd vare med alla."
                }
            }
        }
    }
}