{
    "version": "cebuano",
    "book_name": "2 Timothy",
    "book_nr": "55",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Si Pablo, apostol ni Jesucristo, tungod sa kabubut-on sa Dios, sumala sa saad sa kinabuhi nga anaa kang Cristo Jesus,"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Kang Timoteo, nga akong hinigugmang anak: Ang gracia, ang kalooy, ang pakigdait gikan sa Dios nga Amahan, ug kang Cristo Jesus nga atong Ginoo."
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Nagapasalamat ako sa Dios, nga kaniya nagaalgad ako sukad sa akong mga ginikanan sa putling kaisipan, maingon nga ako nahinumdum kanimo sa walay undang sa akong mga pag-ampo sa adlaw ug sa gabii;"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Nga nagatinguha sa pagpakigkita kanimo, nga ginahinumduman ko ang imong mga luha, aron mapuno ako sa kalipay;"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Sa nahinumdum ako sa lunsay nga pagtoo nga anaa kanimo, nga unang nagpuyo diha sa imong apohan nga si Loida ug sa imong inahan nga si Eunice; ug nalukmay ako nga anaa usab kanimo."
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Tungod niini ginapahinumduman ko ikaw, nga pasigahon mo ang hiyas sa Dios nga anaa kanimo, pinaagi sa pagpandong sa akong mga kamot."
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Kay ang Dios wala maghatag kanato sa espiritu sa kahadlok; kondili sa gahum, ug sa gugma, ug sa kabuotan."
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Busa, dili mo igakaulaw ang pagpamatuod sa atong Ginoo, bisan kanako nga iyang binilanggo; kondili antusa ang kalisdanan uban kanako tungod sa Maayong Balita, pinaagi sa gahum sa Dios:"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Nga nagluwas kanato, ug nagtawag kanato sa balaan nga pagtawag, dili sumala sa atong mga buhat, kondili sumala sa iyang kaugalingong tuyo ug gracia nga gihatag kanato diha kang Cristo Jesus sa wala pa ang mga katuigan nga walay kinutoban;"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Apan karon gipahayag tungod sa pagpakita sa atong Manluluwas nga si Cristo Jesus, nga naglaglag sa kamatayon ug nagdala ngadto sa kahayag sa kinabuhi ug sa pagka-walay-kamatayon tungod sa Maayong Balita;"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Diin niini gitudlo ako nga magwawali, ug apostol, ug magtutudlo sa mga Gentil."
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Tungod usab niini nga hinungdan nagaantus ako niining mga butanga. Apan wala ako ing pagkaulaw; kay nahi baloan ko kong kang kinsa ako mingtoo, ug nasayud ako nga makagagahum siya sa pagbantay sa akong gitugyan kaniya batok niadtong adlawa."
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Kupti ang hularanan sa mga maayong pulong nga hingdunggan mo kanako, sa pagtoo ug sa paghigugma nga anaa kang Cristo Jesus."
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Kanang maayong butang nga natugyan nganha kanimo bantayi pina agi sa Espiritu Santo nga nagapuyo kanato."
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Nahibaloan mo kini, nga kanang tanan nga mga anaa sa Asia, mingbulag kanako; nga kanila mao si Figelo ug si Hermogenes."
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Kaloy-an sa Ginoo ang balay ni Onesiforo, kay sa nakadaghan siya naglipay kanako, ug wala maulaw sa akong talikala;"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Kondili sa diri pa siya sa Roma, gipangita niya ako sa makugihon gayud ug iya akong hingpalgan."
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "(Hatagan siya sa Ginoo ug kalooy niadtong adlawa); ug nahibaloan mo ug maayo ang daghan sa mga butang nga naalagaran niya sa Efeso."
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Busa ikaw, anak ko, magmalig-on ka diha sa gracia nga anaa kang Cristo Jesus."
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Ug ang mga butang nga imong hingdunggan kanako sa atubangan sa daghang mga saksi, itugyan mo sa mga tawo nga matinumanon, nga makahimo usab sa pagtudlo sa uban."
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Mag-antus ka ug kagul-anan uban kanako, ingon sa usa ka maayong sundalo ni Jesucristo."
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Walay bisan kinsa nga nagaalagad sa pagkasundalo nga nagapagapus sa iyang kaugalingon tungod sa mga patigayon niining kinabuhia, aron siya makapahimuot niadtong nagdawat kaniya sa pagkasundalo."
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ug kong ang usa ka tawo usab makigbangga sa mga dula, dili siya mapurong-purongan gawas kong siya makigbangga uyon sa mga tulomanon."
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Ang mag-uuma nga nagahago, kinahanglan siya ang una sa pag-ambit sa mga bunga."
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Palandunga ang akong gisulti; kay ang Ginoo magahatag kanimo ug salabutan sa tanang mga butang."
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Hinumdumi si Jesucristo, sa kaliwat ni David, nabanhaw gikan sa mga minatay, sumala sa akong Maayong Balita;"
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Nga tungod kaniya nagaantus ako ug kagul-anan bisan pa sa mga gapus, ingon nga daw criminal; apan ang pulong sa Dios dili ginapus."
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Busa ginaantus ko ang tanang mga butang tungod sa mga pinili, aron sila usab makadangat sa kaluwasan nga anaa kang Cristo Jesus uban ang himaya nga walay katapusan."
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Pulong nga matinumanon: Kay kong nangamatay kita uban kaniya, mangabuhi usab kita uban kaniya:"
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Kong kita manag-antus, magahari usab kita uban kaniya; kong siya atong igalimod, kita usab igalimod niya:"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Kong kita dili matinumanon, siya magapadayon nga matinumanon, kay siya dili makalimod sa iyang kaugalingon."
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Pahinumdumi sila niining mga butanga, nga itugon mo kanila sa atubangan sa Ginoo, nga dili sila maglalis mahitungod sa mga pulong nga walay kapuslanan, sa pagkalaglag niadtong mga nagapatalinghug."
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Magkugi ka sa pagpakita sa imong kaugalingon nga nahamut-an sa Dios, usa ka magbubuhat nga walay igakaulaw, mahibalo nga mobahinbahin sa pulong sa kamatuoran."
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Apan likayan mo ang mga sulti nga dili-diosnon, kay magapalabong sila sa pagka-dili-diosnon,"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Ug ang ilang mga pulong magaab-ab ingon sa kalamayo; nga kanila mao si Himeneo ug si Fileto;"
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Nga nangasayup mahatungod sa kamatuoran, nga nanag-ingon, nga ang pagkabanhaw miagi na, ug nagapasalaag sa pagtoo sa uban."
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Bisan pa niini ang malig-on nga patukoranan sa Dios nagapabilin, nga aduna niining patik: ang Ginoo nakaila kanila nga mga iya: ug, Ang tagsatagsa nga nagahingalan sa ngalan sa Ginoo, magbiya sa pagkadilimatarung."
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Karon sa usa ka dakung balay, dili lamang adunay mga sudlanan nga bulawan ug salapi, kondili usab mga kahoy ug yuta; ug ang uban sa pagkadungganan, ug ang uban sa walay-kadungganan."
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Busa, kong ang usa ka tawo maghinlo sa iyang kaugalingon niining mga butanga, siya mahimong sudlanan nga sa kadungganan, ginabalaan ug may kapuslanan alang sa Ginoo, naandam sa tanang maayong buhat."
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Apan kumalagiw ka sa mga kaibog sa pagkabatan-on; ug sunda ang pagkamatarung, ang pagtoo, ang paghigugma, ang pakigdait, uban kanila nga nagatawag sa Ginoo gikan sa kasingkasing nga putli."
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Apan likayi ang mga binuang ug ang mga binurong lantugi, sa hingbaloan nga sila maoy ginikanan sa mgapag-away."
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Ug ang alagad sa Ginoo dili kinahanglan makiglalis, kondili magmaaghup sa atubangan sa tanan, batid sa pagpanudlo, maantuson;"
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Nga sa kaaghup magtudlo siya kanila nga nagabatok sa ilang kaugalingon basin da ang Dios maghatag kanila ug paghinulsol nga sa pag-ila sa kamatuoran,"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Ug makagawas sila sa bitik sa yawa nga nangabihag niya ngadto sa pagbuhat sa iyang kabubut-on."
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Apan mahibaloan mo kini, nga sa katapusang mga adlaw, moabut ang mga makalilisang panahon."
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Kay ang mga tawo magamahigugmaon sa ilang kaugalingon, mahigugmaon sa salapi, andakan, palabilabihon, mapasipad-anon, masukihon sa mga ginikanan, dili mapasalamaton, dili balaan,"
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Walay gugma nga kinaiya, dili malukmay, tigbutangbutang, dili mapugnganon, mapintas, walay gugma sa maayo."
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Mga mabudhion, mga gahig-ulo, hambugiro, mahigugmaon sa mga kalingawan labi kay sa paghigugma sa Dios;"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Nga nagabaton sa dagway sa pagka-diosnon, apan nanagdumili sila sa gahum niini. Magpahilayo ka usab gikan niini kanila."
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Kay niini kanila mao kadtong mga moyuhot sa pagsaka sa mga balay, ug nagapamihag sa mga babaye nga nabug-atan sa mga sala, nga ginadaldal sa nagkalainlaing mga kailibgon;"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Nga sa gihapon nanagtoon, apan dili gayud makakab-ut sa pag-ila sa kamatuoran."
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ug maingon nga si Janes ug si Jambres misukol kang Moises, ingon man usab kini sila nagasukol sa kamatuoran; mga tawo nga dunot ug hunahuna, mga sinalikway mahatungod sa pagtoo."
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Apan dili sila magalabong sa dayon, kay ang ilang kabuang madayag sa tanang mga tawo, ingon usab sa nahitabo kanila kaniadto."
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Apan ikaw misunod sa akong pagtolon-an: sa gawi, sa tuyo, sa pagtoo, sa pagkamapailubon, sa gugma, sa pag-antus,"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Sa mga paglutos, sa mga kagul-anan; sa mga butang nga miabut kanako sa Antioquia, sa Iconio, sa Listra; sa mga paglutos nga akong giantus: ug gikan kanila ngatanan giluwas ako sa Ginoo."
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Oo; ug ang tanan nga mga mahagugma magkinabuhi sa pagka-diosnon diha kang Cristo Jesus magaantus sa paglutos;"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Apan ang dautang mga tawo ug mga limbongan, magatubo sa hilabihan nga pagkadautan, nga magalimbong ug pagalimbongan sila."
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Apan ikaw, magpadayon ka diha sa mga butang nga hingkat-onan mo ug hingpamatud-an, sa nahibaloan gikan kang kinsa imong hingkat-onan sila;"
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ug nga sukad sa imong pagkabata hingbaloan mo ang mga Balaan nga Kasulatan, nga makahimo kanimo nga manggialamon ngadto sa kaluwasan pina-agi sa pagtoo nga anaa kang Cristo Jesus."
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Ang tibook nga Kasulatan gibugna sa Dios, ug may kapuslanan usab alang sa pagtudlo, sa pagbadlong, sa pagsaway, sa pagmatuto sa pagkamatarung:"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Aron ang tawo sa Dios mamahingpit, nga maandam sa bug-os alang sa tanang maayong buhat."
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Nagatugon ako kanimo sa atubangan sa Dios, ug ni Cristo Jesus, nga magahukom sa mga buhi ug sa mga minatay sa lyang pagpadayag ug sa iyang gingharian:"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Magwali ka sa pulong; magkugi ka sa panahon ug sa dili panahon; magbadlong ka; magsaway ka; magtambag ka uban sa bug-os nga pagkamapailubon ug pagpanudlo."
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Kay moabut ang panahon nga dili sila molahutay sa maayong pagtolon-an, kondili nga sa may mga dalunggan nga gikatlan, magatigum sila sa ilang kaugalingon ug mga magtutudlo uyon sa ilang mga kailibgon."
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Ug igapahilayo nila ang ilang mga dalunggan gikan sa kamatuoran, ug manghisalaag sila ngadto sa mga sugilanon lamang."
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Apan magbuotan ka sa tanang mga butang; antusa ang kalisdanan; buhata ang buhat sa usa ka evangelista, tumana ang imong pagkaministro."
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Kay ania na ginahalad ako, ug ang takna sa akong paggikan haduol na."
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Nakapakigbisug ako sa maayong pag-away; natapus ko ang akong paglumba, akong gibantayan ang pagtoo."
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Sukad karon natagana na kanako ang purongpurong sa pagkamatarung, nga igahatag kanako sa Ginoo, ang Maghuhukom nga matarung, niadtong adlawa; ug dili lamang kanako, kondili usab sa tanan nga nahigugma sa iyang pagpadayag."
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Magtinguha ka sa pag-anhi kanako samadali;"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Kay si Demas mibulag kanako tungod sa paghigugma niini nga panahona sa kalibutan, ug miadto sa Tesalonica; si Crecente ngadto sa Galacia, si Tito ngadto sa Dalmacia."
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Si Lucas lamang ang ania kauban nako. Kuhaa si Marcos ug dad-a ngari kakuyog nimo; kay mapuslanon siya kanako alang sa ministerio."
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Apan si Tychico akong gisugo ngadto sa Efeso."
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Kong ikaw moari, dad-a ang capote nga nabilin ko sa Troas kang Carpo; ug ang mga basahon, labi na ang mga panit nga sinulatan."
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Si Alejandro, ang magsasalsal sa tumbaga, nakabuhat kanako ug daghan nga mga kadautan; ang Ginoo magabalus kaniya sumala sa iya nga mga buhat."
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Magmatngon ka usab kaniya; kay misukol siya ug daku sa atong mga pulong."
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Sa akong nahaunang paglaban, walay bisan kinsa ako nga kauban; kondili gibiyaan ako sa tanan. Dili unta kana pagaisipon nga batok kanila."
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Apan ang Ginoo nag-uban kanako, ug nagpalig-on kanako, aron nga pinaagi kanako, ang pag-wali ikasangyaw gayud sa hingpit, ug magpakadungog ang tanang mga Gentil; ug giluwas ako gikan sa baba sa leon."
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "ang Ginoo magagawas kanako gikan sa tanan nga dautang buhat, ug magaluwas kanako ngadto sa iyang gingharian nga langitnon. Kaniya ang himaya sa mga katuigan nga walay katapusan. Amen."
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Pangumostaha si Prisca, ug si Aquila, ug ang panimalay ni Onesiforo."
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Si Eurasto nahabilin sa Corinto; ug si Trofimo gibiyaan ko nga masakiton sa Mileto."
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Maninguha ka sa pag-ari sa dili pa moabut ang tingtugnaw. Nagapangumosta kanimo si Eubulo ug si Pudente, ug si Lino, ug si Claudia, ug ang tanan nga mga igsoon."
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "ang Ginoo magauban sa imong espiritu. Ang gracia magauban kaninyo. Amen."
                }
            }
        }
    }
}