{
    "version": "cebuano",
    "book_name": "Philippians",
    "book_nr": "50",
    "book": {
        "1": {
            "chapter_nr": 1,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Si Pablo ug si Timoteo, mga ulipon ni Cristo Jesus, alang sa tanang mga balaan diha kang Cristo Jesus nga anaa sa Filipos, uban sa mga obispo ug sa mga diacono:"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Kaninyo ang gracia ug ang pakigdait nga gikan sa Dios nga atong Amahan, ug sa Ginoong Jesucristo."
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Nagapasalamat ako sa akong Dios sa tanan ko nga paghinumdum kaninyo,"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Nga sa kanunay sa tanan ko nga mga pagpangaliyupo alang kaninyong tanan, gibuhat ko ang pagpangaliyupo nga may kalipay,"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Alang sa inyong pakig-ambit sa pagpakaylap sa Maayong Balita sukad sa nahaunang adlaw hangtud karon,"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Nga nagasalig niining butanga gayud, nga ang nagsugod ug maayong buhat diha kaninyo magahingpit niana hangtud sa adlaw ni Jesucristo:"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ingon nga matarung alang kanako ang paghunahuna sa ingon alang kaninyong tanan, kay ania kamo sa akong kasingkasing; sanglit sa akong mga gapus, ug sa akong paglaban ug pagpalig-on sa Maayong Balita, kamo nga tanan mga umalambit kanako sa gracia."
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Kay ang Dios mao ang akong saksi kong unsa ang akong pagpangandoy alang kaninyong tanan sa mga malolot nga kalooy ni Jesucristo."
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ug kini ang ginaampo ko, nga ang inyong gugma magatubo, ug labi pa gayud sa kaalam ug sa tanan nga pagsabut."
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Aron mauyonan ninyo ang mga butang nga labing maayo; aron kamo magminatud-on ug walay kalapasan hangtud sa adlaw ni Cristo;"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Sanglit puno sa mga bunga sa pagkamatarung, nga pinaagi kang Jesucristo ngadto sa himaya ug pagdayeg sa Dios."
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Karon buot ko, mga igsoon, nga inyong hibaloan nga ang mga butang nga nagpanghinabo kanako nahitabo alang hinoon sa kauswagan sa Maayong Balita."
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Sa ingon niana ang akong mga gapus nahimong dayag diha kang Cristo sa tibook nga kasundalohan nga bantay sa pretorio ug sa uban pa:"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Ug nga ang kadaghanan sa mga igsoon sa Ginoo, sanglit masaligon tungod sa akong mga gapus, labi pang mga maisugon sa pagsulti sa pulong sa Dios sa walay kahadlok."
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ang uban, sa pagkamatuod, naga-wali kang Cristo bisan tungod sa kasina ug sa pagkalalis, ug ang uban usab tungod sa maayong kabubut-on:"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Ang uban nagabuhat niini tungod sa gugma, sa hingbaloan nga ako gi-butang alang sa paglaban sa Maayong Balita;"
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Apan ang uban, tungod sa pagkabahinbahin, nagamantala kang Cristo, sa walay putli nga tuyo, nga nagahunahuna sa pagdugang sa kasakit alang kanato sa akong mga gapus."
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Busa, unsa man diay? Mao lamang kini, sa tanan nga paagi, nga bisan sa pamalibad, bisan sa kamatuoran gimantala si Cristo, ug tungod niini nalipay ako, oo, ug magalipay gayud."
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Kay hingbaloan ko nga kini mo-sangput sa akong kaluwasan pinaagi sa inyong pagpangaliyupo, ug sa paghatag sa Espiritu ni Jesucristo,"
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Sumala sa akong buhi nga pag-pangandoy ug paglaum, nga sa bisan unsa dili ako mapakaulawan, kondili nga uban sa bug-os nga pagkamaisugon, ingon sa gihapon, mao usab karon, si Cristo pagapakadakuon sa akong lawas, bisan pinaagi sa kinabuhi, kun pinaagi sa kamatayon."
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Kay alang kanako ang pagkinabuhi mao si Cristo; ug ang pagkamatay mao ang pagdaug."
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Apan kong ang pagkinabuhi sa unod maoy bahin ko, kong kini maga-bunga gikan sa akong buhat, nan ang akong pagapilion wala ko pa hibaloi."
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Apan anaa ako sa taliwala sa duha, nga may tinguha sa paggikan ug pagpakig-uban kang Cristo, kay kini mao ang labi pa gayud nga maayo;"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Bisan pa ang pagpabilin sa unod labing gikinahanglan tungod kaninyo."
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Ug sa pagbaton ko niini nga pagsalig, nahibalo ako nga ako magapabilin, oo, magapabilin ako uban kaninyong tanan, alang sa inyong kauswagan ug kalipay nga sa pagtoo;"
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Aron ang inyong paghimaya modagaya diha kang Cristo Jesus dinhi kanako tungod sa akong pag-anha pag-usab kaninyo."
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Ngani ang inyong paagi sa kinabuhi himoa nga takus sa Maayong Balita ni Cristo, aron nga bisan moanha ako ug magasud-ong kaninyo, kun bisan wala ako dinha, makadungog ako mahitungod sa inyong kahimtang, nga nagamalig-on kamo sa usa ka espiritu, uban sa usa ka kalag nga nagpakigbisug alang sa pagtoo sa Maayong Balita;"
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Ug sa bisan unsang butang dili magpahadlok sa mga kaaway, nga alang kanila mao ang matin-aw nga timaan sa pagkawala, apan kaninyo, timaan sa kaluwasan; ug nga kana gikan sa Dios."
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Kay kaninyo kini ginatugot tungod kang Cristo, dili lamang ang pagtoo kaniya, kondili usab ang pag-antus tungod kaniya;"
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Nga nagabaton kamo sa sama nga pakigbisug nga inyong nakita kanako, ug karon inyong nadungog nga ania kanako."
                }
            }
        },
        "2": {
            "chapter_nr": 2,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Busa, kong adunay pagtambag diha kang Cristo, kong adunay paglipay sa paghigugma, kong adunay pagpakig-ambit sa Espiritu, kong adunay, malo-mong mga kalooy ug pagbati,"
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Pun-a ninyo ang akong kalipay, nga managhiusa kamo sa hunahuna, nga managbaton sa sama nga gugma, nga managhiusa sa usa ka kalag, nga may usa ka hunahuna."
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Nga dili kamo magbuhat bisan unsa pinaagi sa pagkabahinbahin kun pinaagi sa pagpagarbo nga walay pulos, kondili sa pagpaubos sa hunahuna, nga ang tagsatagsa magaisip unta sa uban nga labing maayo kay sa iyang kaugaiingon;"
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Nga ang usa ug usa kaninyo dili magtagad sa iyang kaugalingong mga butang, kondili ang tagsatagsa kaninyo sa mga butang sa uban usab."
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Batoni ninyo kini nga hunahuna nga diha usab kang Cristo Jesus."
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Nga, sa nagalungtad sa kinaiya sa Dios, wala mag-isip sa iyang pagkasama sa Dios ingon nga usa ka butang nga pagaagawon,"
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Kondili naghukas siya sa iyang kaugalingon, nga misul-ob sa dagway sa usa ka ulipon nga gihimo sama sa mga tawo;"
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Ug sa hingkit-an siya sa dagway sa usa ka tawo, nagpaubos siya sa iyang kaugalingon, nga nahimo nga masinug-tanon bisan hangtud sa kamatayon, oo, sa kamatayon sa cruz."
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Tungod niini usab gibayaw siya sa Dios sa kahitas-an, ug gihatag kaniya ang ngalan nga labaw sa tanang mga ngalan;"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Aron nga tungod sa ngalan ni Jesus, ang tanang tuhod mangapiko, sa mga butang sa langit ug sa mga butang sa yuta, ug sa mga butang sa ilalum sa yuta,"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Ug aron ang tanang dila manag-sugid nga si Jesucristo mao ang Ginoo, alang sa himaya sa Dios nga Amahan."
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Busa, mga hinigugma ko, maingon nga kamo nagmasinugtanon sa kanunay, dili kay sa akong atubangan lamang, kondili labi pa gayud sa panahon nga wala ako kaninyo, singkamotan ninyo nga mamunga ang inyong kaluwasan uban ang kahadlok ug pagkurog;"
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Kay ang Dios mao ang nagabuhat diha kaninyo sa pagbuot ug sa pagbuhat usab, alang sa iyang maayong kahimut-an."
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Buhata ninyo ang tanang mga butang sa walay mga pagbagulbol ug mga pupangutana."
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Aron kamo dili-mabadlonganon ug dili-mapasipad-anon, mga anak sa Dios nga walay ikasaway sa taliwala sa usa ka kaliwatan nga baliko ug banyaga, nga sa taliwala nila makita kamo ingon nga mga kahayag sa kalibutan,"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Nga nagapatugbaw sa pulong sa kinabuhi; aron ako makabaton ug hinungdan sa paghimaya sa adlaw ni Cristo, nga diay ako wala magdalagan nga walay kapuslanan, bisan maghago nga walay kapuslanan."
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Oo, ug kong ako nga itanyag sa ibabaw sa halad ug pag-alagad sa inyong pagtoo, malipay ako, ug malipay uban kaninyong tanan."
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Ug sa maong pagkaagi, managlipay usab kamo, ug managlipay uban kanako."
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Apan milaum ako sa Ginoong Jesus sa pagsugo kaninyo sa madali kang Timoteo, aron usab ako magmalipayon sa masayud ako sa inyong kahimtang."
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Kay ako walay tawo nga sama sa pagbati, nga magakaawa sa tinuod gayud sa inyong kahimtang."
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Kay silang tanan nagapangita sa ilang kaugalingon, dili sa mga butang ni Jesucristo."
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Apan naila ninyo ang pagsulay kaniya, nga, sama sa usa ka bata nga nagaalagad sa amahan, mao usab siya nagaalagad uban kanako sa buhat sa Maayong Balita."
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Busa nagalaum ako sa pagsugo kaniya nganha kaninyo sa labing madali nga makita ko kong unsa ang mahitabo kanako;"
                },
                "24": {
                    "verse_nr": 24,
                    "verse": "Apan nagasalig ako sa Ginoo nga ako makaanha usab sa dili madugay."
                },
                "25": {
                    "verse_nr": 25,
                    "verse": "Apan giisip ko nga kinahanglan ang pagpadala nganha kaninyo kang Epafrodito, akong igsoon ug isigkamagbubuhat ug isigkasundalo, ug inyong sulogoon ug ministro sa akong mga kinahanglan."
                },
                "26": {
                    "verse_nr": 26,
                    "verse": "Sanglit siya naghandum kaninyong tanan, ug nagkaguol pag-ayo tungod kay kamo nakadungog nga siya nagmasakiton;"
                },
                "27": {
                    "verse_nr": 27,
                    "verse": "Kay sa pagkamatuod, nagmasakiton siya nga haduol sa kamatayon, apan ang Dios nalooy kaniya, ug dili lamang kaniya kondili kanako usab, ug aron dili moabut kanako sa masubsub ang kasubo."
                },
                "28": {
                    "verse_nr": 28,
                    "verse": "Busa sa dakung pagsingkamot gipaanha ko siya, aron sa pagkakita ninyo kaniya, mangalipay kamo, ug ako usab makunhoran sa akong pagsubo."
                },
                "29": {
                    "verse_nr": 29,
                    "verse": "Busa dawata ninyo siya nga sa Ginoo uban ang tanang kalipay, ug pasidunggi siya sa gihapon."
                },
                "30": {
                    "verse_nr": 30,
                    "verse": "Kay tungod sa buhat ni Cristo diriyut siya mamatay, nga giunong niya sa kamatayon ang iyang kinabuhi aron lamang sa pagdugang sa mga nakulang ninyo sa inyong pag-alagad kanako."
                }
            }
        },
        "3": {
            "chapter_nr": 3,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Sa katapusan, mga igsoon ko managkalipay kamo sa Ginoo. Ang pagsulat kaninyo sa mao gihapong mga butang, sa pagkamatuod alang kanako dili mabudlay, apan alang kaninyo kalig-onan."
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Managlikay kamo sa mga iro; managlikay kamo sa mga dautang magbubuhat; managlikay kamo kanila sa mga sa cuncicion."
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Kay kita mao ang circuncicion, nga nagaalagad tungod sa Espiritu sa Dios, ug nagahimaya diha kang Cristo, ug walay pagsalig sa unod."
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Bisan kong ako sa akong kaugalingon makasalig sa unod; kong adunay laing tawo nga nagahunahuna nga may pagsalig sa unod, ako labaw pa;"
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Nga gicircuncidahan sa ikawalo ka adlaw, sa kaliwatan sa Israel, sa banay ni Benjamin, Hebreohanon sa mga Hebreohanon; mahitungod sa Kasugoan, Fariseo;"
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Mahitungod sa pagsingkamot, nagalutos sa iglesia; mahitungod sa pagkamatarung nga tungod sa Kasugoan, hingkaplagan ako nga dili masaway."
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Bisan pa niini, ang mga butang nga kanako kaniadto pagdaug, kini giisip ko nga kapildihan tungod kang Cristo."
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Oo, sa pagkamatuod, giisip ko ang tanang mga butang nga kapildihan tungod sa pagkahalangdon gayud sa pag-ila kang Cristo Jesus nga akong Ginoo; nga tungod kaniya giantus ko ang kapildihan sa tanang mga butang, ug giisip ko sila nga mga sagbut, aron lamang maako si Cristo."
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ug nga makaplagan ako diha kaniya nga wala magbaton ug pagkamatarung nga akong kaugalingon, bisan niadtong sa Kasugoan, kondili kadtong pinaagi sa pagtoo kang Cristo, ang pagkamatarung nga gikan sa Dios pinaagi sa pagtoo:"
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Aron ako makaila kaniya, ug sa gahum sa iyang pagkabanhaw, ug sa pagpakig-ambit sa iyang mga pag-antus, sanglit nahimong gipahiuyon sa iyang kamatayon;"
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Basin na lamang nga sa bisan unsang paagi, makadangat ako sa pagkabanhaw gikan sa mga minatay."
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Dili tungod kay nadawat ko na, kun ako nahingpit na; kondili nga nagapadayon ako, kong mahimo nga magakupot ako sa butang nga tungod kaniya gikuptan usab ako ni Cristo Jesus."
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Mga igsoon, wala ko pa gayud isipa nga ako nagakupot na: apan usa ka butang ang akong gibuhat: hikalimtan ko ang mga butang nga gitalikdan, ug nagakab-ut ako sa mga butang nga nagauna,"
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Nagapadayon ako paingon sa dag-anan ngadto sa ganti sa labing hataas nga pagtawag sa Dios diha kang Cristo Jesus."
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Tungod niini, kita nga tanan nga mga hingpit, magbaton niini nga hunahuna; ug kong sa bisan unsang mga butang nagabaton kamo ug lain nga hunahuna, kini usab igapadayag sa Dios kaninyo."
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Labut pa, diin kita kutob managpakakab-ut, pinaagi nianang maong batakan lamang managgawi kita."
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Mga igsoon, magmaawaton kamo kanako, ug sud-onga ninyo ang mga nagagawi sa ingon, sama nga kami inyong gihimong panig-ingnan."
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Kay daghan ang nagagawi nga mahitungod kanila giingon ko kamo sa makadaghan, ug karon igaingon ko uban ang paghilak, nga sila mao ang mga kaaway sa cruz ni Cristo;"
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Kang kansang katapusan mao ang pagkawala, kang kansang dios mao ang tiyan, ug kang kansang himaya anaa sa ilang kaulawan, nga nagatagad sa mga butang yutan-on."
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Kay ang atong pagka-lungsoranon atua sa langit, diin magagikan usab ang Manluluwas nga atong gipaabut, ang Ginoong Jesucristo."
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Nga magaumol pagbag-o sa lawas sa atong pagpaubos, nga ipahiuyon sa lawas sa iyang himaya, sumala sa pagbuhat diin siya makahimo bisan sa pagsakup sa tanang mga butang ngadto sa iyang kaugalingon."
                }
            }
        },
        "4": {
            "chapter_nr": 4,
            "chapter": {
                "1": {
                    "verse_nr": 1,
                    "verse": "Busa, mga igsoon ko nga hinigugma ug hinandum, akong kalipay ug purong-purong, sa ingon niini magmalig-on kamo sa Ginoo, mga hinigugma ko."
                },
                "2": {
                    "verse_nr": 2,
                    "verse": "Nagatambag ako kang Euodia, ug nagatambag ako kang Syntyche, aron magausa sila ka hunahuna diha sa Ginoo."
                },
                "3": {
                    "verse_nr": 3,
                    "verse": "Ingon usab, nangamuyo ako kanimo, matinumanon nga kauban ko sa yugo, tabangi kining mga babaye, kay sila nanaghago uban kanako sa Maayong Balita, uban kang Clemente usab, ug sa uban ko nga mga masigkatabang, kang kansang mga ngalan anaa sa basahon sa kinabuhi."
                },
                "4": {
                    "verse_nr": 4,
                    "verse": "Managkalipay kamo sa Ginoo kanunay; magaingon ako pag-usab, managkalipay kamo."
                },
                "5": {
                    "verse_nr": 5,
                    "verse": "Ang tanan ninyong kalomo ipaila sa tanang mga tawo. ang Ginoo haduol na."
                },
                "6": {
                    "verse_nr": 6,
                    "verse": "Dili kamo managkaguol sa bisan unsa; kondili sa tanan pinaagi sa pag-ampo ug sa pagpangaliyupo nga may pagpasalamat ipahibalo ninyo sa Dios ang tanan ninyong mga pangayo."
                },
                "7": {
                    "verse_nr": 7,
                    "verse": "Ug ang pakigdait sa Dios nga labaw sa tanang pagsabut magabantay sa inyong mga kasingkasing ug sa inyong mga hunahuna diha kang Cristo Jesus."
                },
                "8": {
                    "verse_nr": 8,
                    "verse": "Sa katapusan, mga igsoon, bisan unsang mga butang matuod, bisan unsang mga butang dungganon, bisan unsang mga butang matarung, bisan unsang mga butang putli, bisan unsang mga butang hiligugmaon, bisan unsang mga butang nga may maayong kadungganan, kong adunay diosnong gahum, ug kong adunay pagdayeg, hunahunaa kining mga butanga."
                },
                "9": {
                    "verse_nr": 9,
                    "verse": "Ang mga butang nga inyong giton-an ug inyong nadawat ug inyong hidunggan ug inyong nakita kanako, buhaton ninyo kining mga butanga, ug ang Dios sa pakigdait magauban kaninyo."
                },
                "10": {
                    "verse_nr": 10,
                    "verse": "Apan nalipay ako ug daku gayud sa Ginoo, nga sa katapusan nabag-o ang inyong paghandum kanako; sa pagkamatuod nagatagad kamo kanako, apan nakulangan kamo sa higayon."
                },
                "11": {
                    "verse_nr": 11,
                    "verse": "Dili tungod kay nagasulti ako mahitungod sa kawalad-on, kay nakakat-on ako sa pagpaayon sa bisan unsang kahimtang nga akong nahamutangan."
                },
                "12": {
                    "verse_nr": 12,
                    "verse": "Mahibalo ako kong unsaon sa pagkinabuhi nga makalolooy, ug mahibalo usab ako kong unsaon sa paghinabuhi nga madagayaon sa tagsatagsa ka butang ug sa tanang mga butang nakakat-on ako sa tinagoan sa pagkabusog ug sa pagkagutom, sa pagkadagaya ug sa kawad-on usab."
                },
                "13": {
                    "verse_nr": 13,
                    "verse": "Mahimo ko ang tanang mga butang diha kaniya nga nagapalig-on kanako."
                },
                "14": {
                    "verse_nr": 14,
                    "verse": "Walay sapayan, maayo ang inyong gibuhat nga nagpakig-ambit kamo sa akong kagul-anan."
                },
                "15": {
                    "verse_nr": 15,
                    "verse": "Ug hingbaloan usab ninyo, mga taga-Filipos, nga sa sinugdan sa Maayong Balita, sa paggikan ko sa Macedonia, walay iglesia nga nagpakig-ambit kanako bahin sa paghatag ug sa pagdawat, kondili kamo lamang;"
                },
                "16": {
                    "verse_nr": 16,
                    "verse": "Kay bisan pa sa Tesalonica, inyo akong gipadad-an sa makausa ug unya miusab pa gayud kamo alang sa akong mga gikinahanglan."
                },
                "17": {
                    "verse_nr": 17,
                    "verse": "Dili kay nagapangita ako sa hatag, kondili nagapangita ako sa bunga nga nagadaghan alang kaninyo."
                },
                "18": {
                    "verse_nr": 18,
                    "verse": "Apan ania na kanako ang tanan, ug may kadagaya ako; puno na ako, sanglit nadawat ko gikan kang Epafrodito ang mga butang nga gikan kaninyo, usa ka amyon nga mahumot, usa ka halad nga angay dawaton, nga makapahimuot sa Dios."
                },
                "19": {
                    "verse_nr": 19,
                    "verse": "Ug ang akong Dios magahatag sa tanan ninyong mga kinahanglanon sumala sa iyang mga bahandi sa himaya diha kang Cristo Jesus."
                },
                "20": {
                    "verse_nr": 20,
                    "verse": "Karon sa along Dios ug Amahan, ang himaya nga walay katapusan. Amen."
                },
                "21": {
                    "verse_nr": 21,
                    "verse": "Pangumostaha ninyo ang tagsatagsa ka balaan kang Cristo Jesus. Ang mga igsoon nga diha uban kanako nagapangumosta kaninyo."
                },
                "22": {
                    "verse_nr": 22,
                    "verse": "Ang tanang mga balaan nagapangumosta kaninyo, labina gayud sila nga sa panimalay ni Cesar."
                },
                "23": {
                    "verse_nr": 23,
                    "verse": "Ang gracia sa Ginoong Jesucristo magauban sa inyong espiritu."
                }
            }
        }
    }
}