{
    "version": "CKW",
    "book_name": "1 Corinthians",
    "book_nr": "46",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ri nabey wuj ri xutzˈibaj ri apóstol San Pablo chique ri kachˈalal ri yecˈo pa Corinto - Ri San Pablo nutek el rutzil quiwech ri kachˈalal - Riyin ri Pablo, yin jun ruˈapóstol ri Jesucristo; y ya ri Dios ri xisiqˈuin (xinoyon) riche (rixin) chi xinoc apóstol, ruma queriˈ ri nrajoˈ Riyaˈ. Riyin wachibil cˈa ri kachˈalal Sóstenes,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "tek ntzˈibaj el re wuj reˈ chiwe riyix, ri can yix ruˈiglesia ri Dios ri yixcˈo pa tinamit Corinto; ri can chˈajchˈojsan chic ri icˈaslen ruma ri Cristo Jesús. Riyix wachˈalal xixsiqˈuix (xixoyox) ruma ri Dios riche (rixin) chi xixoc lokˈolaj tak ralcˈual, achiˈel xuben quiqˈui quinojel ri niquiyaˈ rukˈij ri Kajaf Jesucristo pa nicˈaj chic tinamit. Can ya cˈa ri Jesucristo ri Kajaf konojel riyoj ri kaniman chic."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y ya ta cˈa ri utzil y ri uxlanibel cˈuˈx ri nuyaˈ ri Katataˈ Dios y ri Ajaf Jesucristo ri xticˈojeˈ pa tak iwánima chiˈiwonojel."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ri Pablo numatioxij chare ri Dios ri utzil ri quicˈulun ri kachˈalal ri yecˈo pa Corinto - Riyin can ma yitaneˈ ta cˈa chi nmatioxij chare ri Dios iwuma riyix; ruma ri rutzil ri ruyaˈon chiwe. Xaxu (xaxe wi) cˈa ruma ri Cristo Jesús tek nicˈul ri utzil riˈ."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Can ya wi cˈa Riyaˈ yayon ri achiˈel jun nimalaj beyomel chiwe, ruma sibilaj qˈuiy etamabel ri xicˈul riqˈui y xuben chiwe chi can jabel rubixic niben chare ri etamabel riˈ."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Can achiˈel wi ri xtzijox chiwe chi riyix can xticˈul wi ri utzil ruma ri Cristo, can quecˈariˈ xbanatej; can queriˈ nikˈalajin ri pa tak icˈaslen wacami."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Rumacˈariˈ wacami majun chic jun sipanic ri man ta yatajnek chiwe ruma ri Dios, ruma can yatajnek chiwe chi yixcowin niben ri rusamaj Riyaˈ ri chicojol, y xa can xu (xe wi) chic cˈa iwoyoben ri kˈij tek xtipe chic jun bey ri Kajaf Jesucristo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Y ri Kajaf Jesucristo can xquixrutoˈ wi riche (rixin) chi cof yixcˈojeˈ chupan ri icˈaslen, riche (rixin) chi man ta jun mac nilitej pa tak icˈaslen tek xtapon ri kˈij tek xtipe chic jun bey Riyaˈ."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ri Dios can choj wi y can yeruben wi ronojel ri ye rubin. Rumariˈ can xquixrutoˈ wi. Ya cˈa Riyaˈ ri xsiqˈuin (xoyon) iwuche (iwixin) riche (rixin) chi junan iwech nuben chiwe riqˈui ri Kajaf Jesucristo ri Rucˈajol."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tek ri Pablo nuchilabej chique ri kachˈalal aj Corinto chi junan quiwech tiquibanaˈ - Wachˈalal, pa rubiˈ cˈa ri Kajaf Jesucristo ncˈutuj jun utzil chiwe, chi junan iwech tibanaˈ. Ma quepe ta itzel tak chˈobonic pa tak iwánima riche (rixin) chi nijachalaˈ iwiˈ. Xa junan ichˈobonic y junan inaˈoj tibanaˈ chiˈiwonojel."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ruma xtzijox ca chuwe cuma ri rufamilia ri ixok ri Cloé rubiˈ, chi riyix wachˈalal cˈo oyowal chicojol."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Riyeˈ xquitzijoj cˈa chuwe chi riyix xa ma junan ta iwech ibanon, ruma yecˈo chiwe riyix ri yebin chi ye riche (rixin) ri Pablo. Yecˈo yebin chi ye riche (rixin) ri Apolos. Yecˈo yebin chi ye riche (rixin) ri Pedro. Y yecˈo ri niquibij chi ye riche (rixin) ri Cristo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "¿Achique ruma nibij queriˈ? ¿La pa caˈiˈ oxiˈ cami elenak wi ri Cristo? ¿La yin cami riyin ri Pablo ri xicamisex chuwech cruz iwuma riyix? ¿O xixban cami bautizar pa nubiˈ riyin? Ma que ta riˈ."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y matiox nyaˈ chare ri Dios chi ri chicojol riyix xaxu (xaxe wi) ri kachˈalal Crispo y ri kachˈalal Gayo ri xenben bautizar."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Riche (rixin) chi queriˈ majun xtibin ta chi pa nubiˈ riyin xban wi bautizar."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Chukaˈ xinben bautizar ri kachˈalal Estéfanas y ri rufamilia. Y ma ninatej ta chuwe wi yecˈo nicˈaj chic ri xenben bautizar. Xaxu (xaxe wi) riˈ ri yenatej chuwe wacami."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ri Cristo ma xirutek ta riche (rixin) chi yenben bautizar winek; Riyaˈ xirutek riche (rixin) chi ntzijoj ri lokˈolaj chˈabel ri niyaˈo colotajic. Y tek ntzijoj ri chˈabel riˈ, ma ncusaj ta cˈa nimaˈk tak naˈoj. Ruma nwajoˈ chi nikˈalajin chiquiwech ri winek chi ya ri rucamic ri Cristo chuwech ri cruz ri cˈo ruchukˈaˈ y ma ya ta ri nuchˈabel riyin."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ri runaˈoj y ri ruchukˈaˈ ri Dios xkˈalajin ruma ri Cristo - Y tek nitzijox ri camic ri xukˈaxaj ri Cristo chuwech ri cruz, can nikˈalajin wi chi cˈo ruchukˈaˈ. Queriˈ ri nikˈalajin chkawech riyoj ri yojcolotej. Yacˈa ri winek ri xa quichapon bey chi yeˈapon pa rucˈayewal, chiquiwech riyeˈ tek nitzijox chi ri Cristo xcom chuwech ri cruz, xa can majun nicˈatzin wi chique."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Y chiquij cˈa riyeˈ, tzˈibatal wi ca chupan ruchˈabel ri Dios, tek nubij cˈa: Riyin xtinben cˈa chique ri winek ri sibilaj qˈuiy quinaˈoj chuwech re ruwachˈulef chi yesach riqˈui ri quinaˈoj. Can xtinben chi majun nicˈatzin wi ri etamabel ri cˈo quiqˈui."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Queriˈ ri tzˈibatal ca. ¿Acuchi (achique) cami cˈo wi ri cˈo runaˈoj? ¿Acuchi (achique) cami cˈo wi ri aj tzˈib? ¿Acuchi (achique) cami cˈo wi ri winek ri jabel rubixic niquiben chare ri nimaˈk tak naˈoj ri xa riche (rixin) re ruwachˈulef? Majun. Ruma ri Dios rubanon chare ri naˈoj ri xa riche (rixin) re ruwachˈulef chi xa majun rejkalen."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ruma ri winek ri xa riqˈui re ruwachˈulef quicukuban wi quicˈuˈx ma xquetamaj ta ruwech ri Dios riqˈui ri quinaˈoj ka riyeˈ. Yacˈa ri Dios ruma can nim wi ri runaˈoj cˈo, rumariˈ xrajoˈ xerucol ri xqueniman riche (rixin), rumacˈariˈ xutek rutzijoxic ri lokˈolaj chˈabel ri niyaˈo colotajic chique. Yecˈa ri nicˈaj chic, riyeˈ xa majun xcˈatzin wi chique."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ruma ri wech aj Israel, riyeˈ nicajoˈ chi ri Dios can ta nuben milagros chiquiwech riche (rixin) chi niquinimaj. Y ri ma ye israelitas ta, xa ya ri nimaˈk tak naˈoj ri xa riche (rixin) re ruwachˈulef ri niquicanoj."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Yacˈa riyoj can ya ri Cristo ri xcamisex chuwech cruz ri nikatzijoj. Y riˈ xa nuben cˈa chique ri wech aj Israel chi niyacatej coyowal ruma ma utz ta niquicˈaxaj, y chiquiwech cˈa ka ri ma ye israelitas ta xa majun nicˈatzin wi."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Yacˈa riyoj ri xojsiqˈuix (xojoyox) ruma ri Dios riche (rixin) chi xojrucol, chi israelitas y chi ma israelitas ta, can ketaman wi chi riqˈui ri Cristo nikil wi ri runaˈoj y ri ruchukˈaˈ ri Dios."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Y can kitzij wi chi ri naˈoj ri cˈo riqˈui ri Dios sibilaj nim, ruma jun naˈoj ri xa coˈol chuwech ri Dios, majun winek nikˈiˈo ta, astapeˈ jun winek ri can qˈuiy runaˈoj cˈo. Y queriˈ chukaˈ ri uchukˈaˈ ri xa coˈol chuwech ri Dios, majun winek nikˈiˈo ta, ruma más nim que chuwech ri uchukˈaˈ riche (rixin) ri winek."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Titzuˈ ka iwiˈ riyix wachˈalal ri xixsiqˈuix (xixoyox) chukaˈ ruma ri Dios riche (rixin) chi xixcolotej. Xa ma ye qˈuiy ta cˈa chiwe riyix ri cˈo quinaˈoj chiquiwech ri winek. Xa ma ye qˈuiy ta cˈa chiwe riyix ri cˈo uchukˈaˈ pa quikˈaˈ. Y xa ma ye qˈuiy ta chukaˈ chiwe riyix ri can cˈo quikˈij."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Yacˈa ri Dios xixruchaˈ riyix ri nibix chiwe chi majun inaˈoj, riche (rixin) chi nuyaˈ (nutzek) quiqˈuix ri winek ri niquinaˈ chi qˈuiy ri quetaman. Ri Dios can xixruchaˈ wi riyix ri nibix chiwe chi majun iwuchukˈaˈ, riche (rixin) chi nuyaˈ (nutzek) quiqˈuix ri winek ri niquinaˈ chi can cˈo qˈuiy quichukˈaˈ. Queriˈ xuben ri Dios riche (rixin) chi nikˈalajin chi ri uchukˈaˈ y ri naˈoj ri xa riche (rixin) re ruwachˈulef xa majun nicˈatzin wi."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Y riyix ri majun ikˈij y yixetzelex cuma ri winek ri xa riqˈui re ruwachˈulef quicukuban wi quicˈuˈx, riyix cˈa riˈ xixruchaˈ ri Dios. Y queriˈ chukaˈ riyix ri niban chiwe chi can majun iwejkalen, ri Dios xixruchaˈ. Queriˈ xuben ri Dios riche (rixin) chi nikˈalajin chi ri can cˈo quikˈij waweˈ chuwech re ruwachˈulef, xa xuben chique chi majun quejkalen."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Y queriˈ xuben ri Dios riche (rixin) chi majun cˈa winek ri nicowin ta nunimirisaj riˈ chuwech Riyaˈ."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Y can ya cˈa ri Dios ri xbano chake riyoj chi xa jun chic kabanon riqˈui ri Cristo Jesús. Ri Dios can xukˈalajsaj cˈa ri runaˈoj chkawech riyoj ruma ri Cristo. Can xuben wi cˈa chi ruma ri Cristo tek majun kamac yojtzˈetetej ruma ri Dios. Y ruma chukaˈ ri Cristo tek xchˈajchˈojsex ri kacˈaslen y xojcolotej."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Rumacˈariˈ ri ruchˈabel ri Dios ri tzˈibatal ca, nubij: Wi cˈo jun ri nrajoˈ nunimirisaj riˈ, más utz chi ya ri Ajaf tunimirisaj rukˈij. Queriˈ nubij ri tzˈibatal ca."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ri Pablo can xu (xe) wi ri Jesucristo ri xcom chuwech cruz ri xutzijoj pa Corinto - Y can queriˈ wi xinben riyin wachˈalal, tek xinapon iwuqˈui. Ma riqˈui ta naˈoj riche (rixin) re ruwachˈulef xintzijoj ri ruchˈabel ri Dios chiwe, ni ma riqˈui ta chukaˈ chˈabel ri achiˈel niquicusaj ri nimaˈk tak achiˈaˈ ri qˈuiy quetaman."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ruma riyin can nbin wi pa wánima chi tek xquinapon iwuqˈui, majun xabachique ta cˈa ri xtintzijoj chiwe, xa can xu (xe) wi ri Jesucristo, ri xcom chuwech cruz ri xtintzijoj chiwe."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y tek xicˈojeˈ iwuqˈui, xinnaˈ chi nuyonil ka riyin ma yicowin ta nben ri rusamaj ri Dios chicojol. Y rumariˈ xinxibij wiˈ y hasta xibarbot (xibaybot)."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y tek xintzijoj ri ruchˈabel ri Dios chiwe, can man cˈa xincusaj ta naˈoj quiche (quixin) ri winek, ni ma xincusaj ta chukaˈ chˈabel ri can janipeˈ na rubanic, xa can ya ri Lokˈolaj Espíritu y ri ruchukˈaˈ ri Dios ri xtoˈo wuche (wixin)."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Riche (rixin) chi queriˈ ri icukbel cˈuˈx cof nicˈojeˈ chupan ri ruchukˈaˈ ri Dios y ma chupan ta ri naˈoj quiche (quixin) ri winek."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ri nukˈalajsaj ri Lokˈolaj Espíritu chkawech - Ma riqˈui wi riˈ, riyoj can cˈo wi naˈoj nikacˈut chiquiwech ri kachˈalal ri can ye qˈuiyinek chic chupan ri ruchˈabel ri Dios. Ri naˈoj ri nikacˈut riyoj ma riche (rixin) ta re ruwachˈulef, ni ma quiche (quixin) ta chukaˈ winek ri nimaˈk quikˈij chuwech re ruwachˈulef; ri xa napon jun kˈij tek xqueqˈuis."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Yacˈa ri naˈoj ri nikacˈut riyoj chiquiwech ri kachˈalal, can riche (rixin) wi ri Dios, naˈoj ri majun bey can ta kˈalajsan pe jabel. Xa ma can ta kˈalaj rubixic banon pe chare. Pero cˈa chupan re katiempo riyoj, xkˈalajsex wi ri ruchˈobon pe ri Dios chi nuben. Can cˈa ma jane cˈo ta re ruwachˈulef tek ri Dios xuchˈob yan chi xtuben chake chi xticˈojeˈ kakˈij kacˈojlen."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Y re naˈoj reˈ can ma nikˈax ta cˈa chiquiwech ri winek ri nimaˈk quikˈij chuwech re ruwachˈulef. Ruma wi ta xkˈax chiquiwech, chanin ta xquitzˈet y xquetamaj ta ruwech ri Cristo ri Ajaf, ri can cˈo rukˈij rucˈojlen, y man ta xquitek rucamisaxic chuwech ri cruz."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Can achiˈel ri nubij chupan ri ruchˈabel ri Dios ri tzˈibatal ca: Majun cˈa tzˈeteyon ta y chukaˈ majun acˈaxayon ta ni majun chˈoboyon ta, ri ruchojmirisan ri Dios riche (rixin) chi nuyaˈ chique ri winek ri yeˈajowan riche (rixin)."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Queriˈ nubij ri tzˈibatal ca. Yacˈa ri Dios xukˈalajsaj yan cˈa chkawech riyoj ruma ri Lokˈolaj Espíritu ri rutakon pe. Ruma ri Lokˈolaj Espíritu can retaman wi ronojel; retaman hasta ronojel ri nuchˈob ri Dios."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "¿La cˈo cami jun winek ri netaman achique nuchˈob jun chic winek? Majun chic. Xaxu (xaxe wi) ri ruˈespíritu riyaˈ mismo ri etamayon achique nuchˈob ka. Y queriˈ chukaˈ majun etamayon ta ri ruchˈobonic ri Dios, xa can xu (xe wi) ri Espíritu riche (rixin) ri Dios."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y riyoj ya ri Espíritu riˈ kacˈulun, ri petenak riqˈui ri Dios, y ma ya ta ri espíritu riche (rixin) re ruwachˈulef. Ri Dios ruyaˈon cˈa ri Lokˈolaj Espíritu riˈ chake, riche (rixin) chi niketamaj ronojel ri achique ri nuyaˈ pe ri Dios chake."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Y tek nikabij ronojel reˈ chique ri kachˈalal ri can ye ucˈuan wi ruma ri Lokˈolaj Espíritu, ma yekacusaj ta chˈabel ri xa riqˈui jun winek petenak wi, riyoj yekacusaj chˈabel ri ye petenak riqˈui ri Lokˈolaj Espíritu, riche (rixin) chi yekabij ri yerucˈut Riyaˈ chkawech."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Yacˈa ri winek ri man cˈo ta ri Lokˈolaj Espíritu riche (rixin) ri Dios quiqˈui, ma niquicˈul ta ri nucˈut ri Lokˈolaj Espíritu. Ruma chiquiwech riyeˈ xa can majun nicˈatzin wi. Y xa ma nikˈax ta chiquiwech ruma xaxu (xaxe wi) ri cˈo ri Lokˈolaj Espíritu quiqˈui, can nikˈax chiquiwech achique ri nucˈut ri Lokˈolaj Espíritu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Riyoj ri kayaˈon kˈij chi yoj ucˈuan ruma ri Lokˈolaj Espíritu yojcowin niketamaj ronojel achique ri kitzij y ri xa ma kitzij ta. Y majun xtibin chi ma kitzij ta ri nikacˈut."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Achiˈel ri nubij chupan ri ruchˈabel ri Dios ri tzˈibatal ca: ¿La cˈo cami jun winek ri retaman achique nuchˈob ri Ajaf Dios? ¿O la cˈo ta cami jun winek ri nicowin nubij chare ri Dios ri achique utz chi nuben? Majun. Queriˈ ri tzˈibatal ca. Yacˈa riyoj ri yoj ucˈuan ruma ri Lokˈolaj Espíritu, cˈo chic cˈa achiˈel runaˈoj ri Cristo kiqˈui."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ri Pablo y ri Apolos cachibil cˈa quiˈ chubanic rusamaj ri Dios - Wachˈalal, tek xicˈojeˈ iwuqˈui majun modo xixintijoj ta achiˈel xentijoj ri nicˈaj chic kachˈalal ri ye ucˈuan ruma ri Lokˈolaj Espíritu. Ruma riyix xa ya ri iraybel ri niben y ma can ta yix qˈuiyinek chupan ri ruchˈabel ri Cristo, xa cˈa yix achiˈel acˈalaˈ. Y rumariˈ cˈo nicˈaj chic tijonic ma xinyaˈ ta chiwe."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Xaxu (xaxe wi) ri tijonic ri ma can ta rucˈayewal chi nikˈax chiwech ri xinyaˈ chiwe, xinben chiwe achiˈel tak acˈalaˈ ri xa cˈa tzˈumaj na niquitij. Ruma xa cˈa yix achiˈel na acˈalaˈ y ma jane yixcowin ta nitij wey. Y cˈa que na riˈ ibanon wacami."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Riyix xa can cˈa ya na ri iraybel ri niben. Can itzel ninaˈ chare jun chic kachˈalal ri utz cˈo. Cˈo oyowal chicojol. Ijachon iwiˈ. ¿La ma nikˈalajin ta cami riqˈui ri yeˈibanalaˈ chi xa ya ri iraybel ri ucˈuayon iwuche (iwixin)? Ri icˈaslen xa can junan cˈa riqˈui ri quicˈaslen ri winek ri majun ri Lokˈolaj Espíritu quiqˈui."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Riyix xa ijachon iwiˈ. Ruma yecˈo yebin chi ye riche (rixin) ri Pablo. Yecˈo yebin chi ye riche (rixin) ri kachˈalal Apolos. ¿La ma nikˈalajin ta cami chi cˈa ya na ri iraybel ri ucˈuayon iwuche (iwixin)?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "¿Achique cami ri kachˈalal Apolos, y yin achique cami riyin ri Pablo? Riyoj ma yoj Dios ta, riyoj xa yoj rusamajel Riyaˈ. Riyaˈ ruyaˈon jun kasamaj chikajujunal ruma ri Ajaf Dios xuchaˈ ri Apolos y xiruchaˈ chukaˈ riyin ri Pablo, riche (rixin) chi xkatzijoj ri ruchˈabel chiwe riyix y rumariˈ tek xinimaj."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Riyin xintic ri ruchˈabel ri Dios pa tak iwánima. Ri kachˈalal Apolos xuben chi achiˈel xuyiˈaj ri chˈabel riˈ ruma xsamej chicojol. Pero ya ri Dios ri xbano chi xqˈuiy pa tak icˈaslen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Rumariˈ ya ri Dios ri cˈo rejkalen, ruma ya Riyaˈ ri xbano chi xqˈuiy ri ruchˈabel pa tak iwánima; y ma yoj ta riyoj ruma riyin xaxu (xaxe wi) xintic ri ruchˈabel pa tak iwánima y majun chic xinben. Y queriˈ chukaˈ ri kachˈalal ri achiˈel xuyiˈaj ri chˈabel riˈ, xa can xu (xe wi) cˈa chukaˈ riˈ xuben."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Riyin ri xitico ri ruchˈabel ri Dios pa tak iwánima, y ri kachˈalal ri achiˈel xuyiˈaj ri chˈabel riˈ ruma xsamej chicojol, xa yoj junan cˈa riqˈui, chi yoj caˈiˈ cˈa xtikacˈul ri rajel ruqˈuexel ri samaj ri xkaben chikajujunal."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ruma riyoj kachibil kiˈ pa rusamaj ri Dios, y riyix can yix achiˈel jun ticoˈn ri can nisamajix ruma ri Dios. Riyix chukaˈ yix achiˈel jun jay ri ntajin rubanic ruma ri Dios."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Y can achiˈel wi cˈa ri rutzil ri Dios ri xuyaˈ chuwe, can quecˈariˈ ri rusamaj ri nben. Rumariˈ xinoc achiˈel jun utzilaj aj banoy jay. Y tek xintzijoj ri ruchˈabel ri Dios chiwe, yariˈ tek achiˈel xinben ri rucimiento ri jay. Pero ma yin ta cˈa riyin yipaban anej ri jay. Xa yecˈo nicˈaj chic ri xquepaban anej ri jay. Y quinojel cˈa ri xquepaban ri jay, can tiquitzˈetaˈ cˈa chi jabel rupabaxic tiquibanaˈ chare."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Cˈo chic ri rucimiento ri jay, y riˈ ya ri Jesucristo. Y can majun chic cˈa xticowin ta xtiyaˈo jun chic rucimiento."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Yecˈo ri can kˈanapuek xtiquicusaj el pa ruwiˈ ri rucimiento ri cˈo chic, riche (rixin) chi niquiben ri jay; yecˈo ri xtiquicusaj sakapuek; y yecˈo ri xquequicusaj abej ri sibilaj jotol rajel. Y yecˈo nicˈaj chic ri xquequicusaj cheˈ, patzˈen y kˈayis."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Y xtapon cˈa jun kˈij tek xtikˈalajin ri kasamaj ri xkaben chikajujunal ruma nikˈaxex na pa kˈakˈ, y cˈa chiriˈ nitzˈet wi, wi xtucochˈ ri kˈakˈ o xa xtiqˈuis, ruma xtitojtobex riqˈui kˈakˈ."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y wi ri jay ri xkapabaˈ pa ruwiˈ ri rucimiento nucochˈ ri kˈakˈ y ma xticˈat ta, riyoj xtikacˈul jun utzilaj rajel ruqˈuexel ruma ri samaj ri xkaben."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pero wi xa xticˈat ri samaj ri xkaben, majun rajel ruqˈuexel xtikacˈul ta, xa xtiqˈuis chi queriˈ. Yacˈa riyoj xkojcolotej, achiˈel ta kojcolotej pe pa jun kˈakˈ."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "¿La ma iwetaman ta cˈa chi ri Lokˈolaj Espíritu riche (rixin) ri Dios cˈo pa tak iwánima? ¿La ma iwetaman ta cˈa chukaˈ riyix chi yix rachoch ri Dios?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Wi cˈo jun winek ri nuwulan ri rachoch ri Dios, ri Dios xtuwulaj chukaˈ ri nibano queriˈ riche (rixin) chi nberutijaˈ pokonal. Ruma ri rachoch ri Dios can lokˈolaj wi, y riˈ yix cˈa riyix."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Majun cˈa tukˈol ka riˈ ruyon. Wi cˈo jun chicojol ri nunaˈ chi cˈo qˈuiy retaman chrij ri naˈoj riche (rixin) re ruwachˈulef, nicˈatzin chi nuchˈutinirisaj riˈ y tujalaˈ ri ruchˈobonic. Tubanaˈ achiˈel chi xa majun naˈoj riche (rixin) re ruwachˈulef riqˈui, riche (rixin) chi riyaˈ nril ri kitzij naˈoj."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ruma chuwech ri Dios, ri naˈoj ri xa riche (rixin) re ruwachˈulef xa can majun oc rejkalen, achiˈel ri nubij chupan ri ruchˈabel ri tzˈibatal ca: Ri winek ri niquicukubaˈ ka quicˈuˈx riqˈui ri naˈoj ri cˈo quiqˈui, qˈuiy mul xa chubanic ri etzelal niquicusaj wi y chiriˈ cˈa yeruchop wi ri Dios. Riqˈui cˈa ri naˈoj ri cˈo quiqˈui yeruchop wi y yeka pa rukˈaˈ."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Y chukaˈ nubij: Ri Ajaf retaman ri niquichˈob ri winek ri niquinaˈ chi cˈo nimaˈk tak naˈoj quiqˈui, y chukaˈ retaman chi majun oc rejkalen ri chˈobonic riˈ. Queriˈ ri tzˈibatal ca."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Rumacˈariˈ ma tiben ta chi xaxu (xaxe wi) jun kachˈalal ri más cˈo rukˈij chiwech. Man cˈa timestaj ta chi ronojel xa can ye iwuche (iwixin) wi riyix."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Iwuche (iwixin) riyix ri Pablo, ri Apolos, ri Pedro, ri ruwachˈulef, ri cˈaslen, ri camic, ri nitzuˈ wacami y ri xtitzuˈ ri chkawech apo. Ronojel can iwuche (iwixin) wi riyix."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Y riyix can yix riche (rixin) ri Cristo, y ri Cristo can riche (rixin) ri Dios."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ri samaj ri niquiben ri apóstoles - Rumariˈ rajawaxic chi can tikˈax chiquiwech ri winek chi riyoj can yoj rusamajel wi ri Cristo, y yaˈon pa kakˈaˈ chi nikakˈalajsaj ri ruchˈobon pe ri Dios ri xa ma kˈalajsan ta pe ojer."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y quinojel cˈa ri yatajnek jun samaj pa quikˈaˈ ruma ri Dios, can rajawaxic cˈa chi tiquibanaˈ ri samaj riˈ, ri achiˈel rucˈamon chi niquiben riqˈui."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Riyin ma nxibij ta wiˈ chare ri nichˈob chuwij, o ri nuchˈob ri aj kˈatbel tzij chuwij, chi utz o ma utz ta ri nusamaj. Ruma majun winek xticowin ta xtibin chi utz o ma utz ta yitajin chare ri nusamaj. Y ni xa ta riyin yicowin ta nbij wi utz o ma utz ta yitajin chare ri nusamaj."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Riyin nunaˈ ri wánima chi utz ri yitajin chubanic. Pero ma riqˈui ta riˈ yicowin nbij chi can utz yitajin chubanic, ma que ta riˈ, ya cˈa ri Ajaf ri xtibin."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Rumacˈariˈ riyix ma tikˈet ta apo tzij pa ruwiˈ jun winek tek xa ma jane rukˈijul ta. Ma tiben ta queriˈ. Xa tiwoyobej na ri kˈij tek xtipe chic jun bey ri Ajaf Jesús. Riyaˈ can xquerelesaj pe chuwasakil ri yebanalox ri ma yekˈalajin ta y xquerukˈalajsaj pe ri achique cˈo pa tak kánima. Y ri Dios yacˈariˈ tek xtuyaˈ kakˈij chikajujunal achiˈel ri rucˈamon chi nuyaˈ chake."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Wachˈalal, ronojel ri xinbij chiwe tek xichˈo chrij ri kachˈalal Apolos y tek xichˈo chuwij ka riyin, riˈ xa jun cˈambel naˈoj chiwe riyix. Y reˈ xinbij ruma nwajoˈ chi ma yixkˈax ta pa ruwiˈ ri ye tzˈibatal ca chupan ri ruchˈabel ri Dios. Riche (rixin) chi queriˈ ma ninimirisaj ta iwiˈ pa ruwiˈ jun chic. Ruma ri nibij chi cˈo jun rusamajel ri Dios ri más niwajoˈ que chuwech jun chic, xa yixtajin nikasaj rukˈij ri jun chic."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Riyix ri ninaˈ chi cˈo ikˈij, ¿achique cami xbin chiwe chi riyix cˈo más ikˈij que chiquiwech ri nicˈaj chic? ¿Ruma achique ta cˈa ri cˈo iwuqˈui riyix chi man ta ya ri Dios yayon pe chiwe? ¿Achique ruma tek riyix ninimirisaj iwiˈ? Ruma xa ta iyon riyix, man ta jun cˈo iwuqˈui."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Riyix ninaˈ chi cˈo chic ronojel iwuqˈui y majun chic rajawaxic chiwe. Can yix beyomaˈ chic ninaˈ riyix. Can cˈo chic kˈatbel tzij pan ikˈaˈ ninaˈ y riyoj ma yojcˈatzin ta chic chiwe. Jabel ta riˈ wi ta can cˈo chic kˈatbel tzij pan ikˈaˈ, riche (rixin) chi riyoj yoj‑oc ta chukaˈ aj kˈatbel tak tzij iwuqˈui riyix."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Riyin nbij chi ri Dios rubanon chake riyoj apóstoles chi majun oc kakˈij chiquiwech quinojel ri winek. Yoj achiˈel ri achiˈaˈ ri can kˈaton chic tzij pa quiwiˈ chi yecamisex, y quinojel cˈa ri winek y ri ángeles yojquitzuˈ cˈa pe achique niban chake."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Chiwech ka riyix, riyoj xa can yoj nacanek cˈa chupan ri rusamaj ri Cristo, yacˈa riyix nibij chi can cˈo inaˈoj icˈulun riqˈui ri Cristo. Chiwech riyix, riyoj xa majun oc kachukˈaˈ, yacˈa riyix nibij chi can cˈo iwuchukˈaˈ. Riyix nibij chi can cˈo ikˈij. Yacˈa riyoj xa yojetzelex."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y kitzij chi queriˈ quibanon pe chake y cˈa que na riˈ yetajin wacami. Ruma yojwayjan, nichakiˈj kachiˈ, lawaloˈ ti katziak, nipakˈilox kapalej chi kˈaˈ, y majun kachoch."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Riyoj can sibilaj yojcos chi samaj riche (rixin) chi nikachˈec kaway. Y astapeˈ cˈo ri yeyokˈo kiche (kixin), riyoj xa nikacˈutuj ri rutzil ri Dios pa quiwiˈ. Y astapeˈ cˈo pokon niquiben ri winek chake ruma ri rubiˈ ri Cristo, riyoj can nikacochˈ."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Y astapeˈ itzel yechˈo chikij, riyoj xa pan utzil nikabij chique chi xa ma utz ta ri yetajin chubanic. Y can quibanon chake chi majun oc kakˈij y cˈa que na riˈ quibanon chake wacami. Xa yoj achiˈel mes yojquitzˈet y quibanon chake chi xa yoj achiˈel quitzˈilol."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ronojel re xtintzˈibaj el chiwe ma riche (rixin) ta cˈa chi nyaˈ (ntzek) iqˈuix. Ma que ta riˈ. Xaxu (xaxe wi) nwajoˈ yixinpixabaj jubaˈ, ruma can yix achiˈel tak walcˈual nnaˈ riyin, y sibilaj yixinwajoˈ."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Yin cˈa riyin ri xitzijon nabey chiwe ri lokˈolaj chˈabel ri niyaˈo colotajic. Riyix xinimaj ri Cristo Jesús ruma ri chˈabel ri xintzijoj chiwe, y rumariˈ riyin xinoc achiˈel jun tataˈaj chiwe riyix. Y astapeˈ yecˈo ta lajuj mil ri yetijon iwuche (iwixin) chrij ri Cristo, xaxu (xaxe wi) riyin ri achiˈel itataˈ."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Y rumariˈ ncˈutuj jun utzil chiwe chi ticˈuaj jun cˈaslen utz, can achiˈel ri nucˈaslen riyin."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Queriˈ nwajoˈ chiwe, y rumariˈ xintek el ri kachˈalal Timoteo iwuqˈui, riche (rixin) chi nunataj chiwe ri achique rubanic ri cˈaslen riqˈui ri Cristo, ri xiwetamaj ca tek xicˈojeˈ chilaˈ iwuqˈui. Riyin sibilaj nwajoˈ ri Timoteo. Riyaˈ can achiˈel walcˈual; y can nuben wi achiˈel nrajoˈ ri Ajaf. Y achiˈel xtubij riyaˈ chiwe chi rajawaxic chi riyix nicˈuaj jun cˈaslen utz, can queriˈ chukaˈ ncˈut riyin chiquiwech quinojel ri iglesias xabacuchi (xabachique) ta na yecˈo wi."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Yecˈo kachˈalal chicojol ri can niquinaˈ chi can cˈo quikˈij y niquibij chi riyin ma xquinapon ta chic iwuqˈui."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pero ri niquibij xa ye riyeˈ yechˈobo queriˈ, ruma riyin xa xquinapon yan iwuqˈui, wi queriˈ xtrajoˈ ri Ajaf. Y tek xquinapon, man ya ta ri quichˈabel ri xtinwacˈaxaj, xa xtinwetamaj cˈa riyin wi can cˈo ruchukˈaˈ ri Dios quiqˈui ri kachˈalal ri yebin chi can cˈo quikˈij."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ruma jun winek ri cˈo pa rajawaren ri Dios, nikˈalajin ri ruchukˈaˈ ri Dios pa rucˈaslen, y ma xu (xe) ta wi nubij chi cˈo pa rajawaren ri Dios."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Tek riyin xquinapon iwuqˈui, ¿achique niwajoˈ chi nben chiwe? ¿Riyix niwajoˈ cami chi yibechapon chiwe ruma ma utz ta ri icˈaslen icˈuan, o niwajoˈ chi yinapon iwuqˈui riqˈui ajowabel y chˈuchˈujil?"
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ri Pablo nubij chique ri kachˈalal aj Corinto ri achique rajawaxic chi niquiben, ruma ri mac ri xbanatej chiquicojol - Can elenak cˈa rutzijol ri banatajnek chicojol riyix. Ruma chi cˈo jun kachˈalal ri can xquicˈom ka quiˈ riqˈui ri ruyajteˈ. Y hasta ri winek ri ma quetaman ta ruwech ri Dios majun bey niquiben ta queriˈ."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "¿La ma utz ta cami chi yixbison y yixokˈ ruma ri rubanon ri jun kachˈalal riˈ y niwelesaj ta el chicojol? Yacˈa riyix can inimirisan iwiˈ, xa can niben chi achiˈel xa ta majun banatajnek chicojol."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Riyin ma yincˈo ta apo iwuqˈui, pero ri wánima cˈo iwuqˈui. Y rumariˈ xinchˈob yan ri achique nicˈatzin chi nikaben chare ri kachˈalal ri cˈo chupan ri mac riˈ."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y pa rubiˈ cˈa ri Kajaf Jesucristo nbij cˈa chiwe ri nicˈatzin chi niban: Tek xtimol iwiˈ riyix, y ri nuˈespíritu can xticˈojeˈ wi apo iwuqˈui, ri Kajaf Jesucristo can xtuyaˈ uchukˈaˈ chiwe"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "riche (rixin) chi niwelesaj cˈa el chicojol ri cˈo chupan ri mac riˈ y tijach pa rukˈaˈ ri Satanás riche (rixin) chi tek riyaˈ cˈo chic pa rukˈaˈ ri Satanás, xtutij pokonal. Queriˈ tibanaˈ riche (rixin) chi queriˈ riyaˈ xtuyaˈ ca ri itzel ruraybel. Y xtitzolin ta pe rucˈuˈx riche (rixin) chi queriˈ man ta xtibe pa kˈakˈ, xa xticolotej ta chupan ri kˈij tek ri Ajaf Jesús xtipe chic jun bey."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ma utz ta chi riyix ninimirisaj iwiˈ y niben chi achiˈel xa ta majun mac banatajnek chicojol. Ruma iwetaman chi tek niyaˈ kˈij chare ri mac, chanin ninimer. Can achiˈel nuben ri chˈom (levadura), xa riqˈui ti jubaˈ nika chupan ri qˈuej (harina) muban ca, nuchˈomirisaj ronojel. Y queriˈ chukaˈ nuben ri mac, xa riqˈui wi riyix niyaˈ kˈij chare jun, xa can queriˈ chukaˈ niquichop rubanic quinojel."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Rumariˈ tiwelesaj cˈa el ronojel ri mac ri cˈo chicojol, riche (rixin) chi yixoc achiˈel jun cˈacˈacˈ qˈuej (harina) muban ri majun chˈom (levadura) riqˈui. Riyix can chˈajchˈojsan chic ri icˈaslen ruma ri Cristo tek xcom chuwech ri cruz. Riyaˈ xban cˈa chare achiˈel niban chique ri carneˈl ri yecamisex pa tak kanimakˈij riyoj israelitas, ri nibix pascua chare."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Can tikayaˈ cˈa ca ronojel ri mac y tikachajij kiˈ jabel. Tikabanaˈ cˈa achiˈel xquiben ri wech aj Israel. Riyeˈ riche (rixin) ri nimakˈij pascua, xquichajij quiˈ jabel riche (rixin) chi ma xquitij ta ri caxlan wey ri cˈo chˈom (levadura) riqˈui. Quecˈariˈ chukaˈ tikabanaˈ riyoj wacami, tikachajij kiˈ chuwech ri mac. Tikayaˈ ca rubanic ronojel ri etzelal y man chic quepe ta chˈoboj pa kajolon (kawiˈ) ri xa ma ye utz ta. Koj‑oc cˈa achiˈel ri caxlan wey ri majun chˈom (levadura) riqˈui. Can ta kitzij ronojel ri nikaben y nikabij, y man ta riqˈui caˈiˈ kapalej."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Chupan ri jun chic wuj ri ntakon el iwuqˈui, nbin el chiwe chi ma tiwachibilaj ta iwiˈ quiqˈui ri achiˈaˈ y ri ixokiˈ ri niquicanolaˈ quiˈ riche (rixin) chi yemacun y xa ma quicˈulaj ta quiˈ."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Y tek riyin xinbij queriˈ, ma xichˈo ta chiquij ri winek ri ma quiniman ta ri Jesucristo. Winek ri can cˈa yecˈo na chupan ri mac. Ri achiˈaˈ y ri ixokiˈ ri xa ma quicˈulaj ta quiˈ y niquicanolaˈ quiˈ riche (rixin) chi yemacun. Winek ri chak benak cánima chrij ronojel ri cosas; ri yeˈelekˈ, y cˈa niquiyaˈ na chukaˈ quikˈij dios ri xa ye banon cuma winek. Riyin, can ma chiquij ta cˈa ri winek riˈ xichˈo wi, ruma wi xa ta queriˈ, riyoj rajawaxic chi yoj‑el el waweˈ chuwech re ruwachˈulef riche (rixin) chi nikachˈer (nikajech) el kiˈ quiqˈui, pero ma que ta riˈ."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ri xinwajoˈ xinbij chiwe riyix chupan ri wuj riˈ ya ri ma tiwachibilaj ta iwiˈ riqˈui jun ri nubij chi kachˈalal y xa nuben mac achiˈel riˈ. Man cˈa tiwachibilaj ta iwiˈ riqˈui jun achi ri nubij chi riyaˈ kachˈalal y xa nicˈojeˈ riqˈui jun ixok ri xa ma rixjayil ta, y queriˈ chukaˈ ma tiwachibilaj ta iwiˈ riqˈui jun ixok ri nubij chi riyaˈ kachˈalal y xa nicˈojeˈ riqˈui jun achi ri xa ma rachijil ta. Y queriˈ chukaˈ ri chak benak cánima chrij ronojel ri cosas. Ri yeyaˈo quikˈij dios ri xa ye banon cuma winek, ri yeyokˈon, ri yekˈaber, ri yequichop winek riche (rixin) chi niquimej ca cosas chique. Wi niquibij chi ye kachˈalal y xa niquiben mac achiˈel riˈ man cˈa queˈiwachibilaj ta, y chukaˈ nbij chi man cˈa quixwaˈ ta quiqˈui."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Yacˈa ri winek ri ma quiniman ta ri Cristo, ma pa nukˈaˈ ta riyin cˈo wi riche (rixin) chi nkˈet tzij pa quiwiˈ. Yecˈa ri kachˈalal ri yemacun ri nicˈatzin chi nikakˈet tzij pa quiwiˈ, ruma riyeˈ chkacojol yecˈo wi."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ri winek ri ma quiniman ta ri Jesucristo y ma chicojol ta riyix yecˈo wi, ya na ri Dios ri xtikˈato tzij pa quiwiˈ. Yacˈa ri kachˈalal ri cˈo chicojol ri cˈo chupan ri il mac riˈ, rajawaxic chi tiwelesaj el chicojol."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tek ri ye ralcˈual ri Dios cˈo jun chˈaˈoj chiquicojol, ma rucˈamon ta chi yebetzujun (yebesujun) chiquiwech ri aj kˈatbel tak tzij - Tek cˈo jun chiwe riyix ri cˈo jun pokon banon chare ruma jun chic, ¿achique cˈa ruma can ma nuxibij ta jubaˈ riˈ, xa can jic (choj) nibe cˈa chiquiwech ri aj kˈatbel tak tzij, winek ri xa ma quiniman ta ri Cristo, y xa ma chiquiwech ta ri lokˈolaj tak kachˈalal nibe wi riche (rixin) chi ye ta riyeˈ ri yebano ruchojmil ri oyowal ri cˈo chiquicojol?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "¿La ma yixcowin ta cami riyix nichojmirisaj ri chˈitak chˈaˈoj ri yebanatej chicojol? ¿La ma iwetaman ta cˈa chi xtapon na jun kˈij tek konojel riyoj ri lokˈolaj tak ralcˈual ri Dios xtikakˈet na tzij pa ruwiˈ re ruwachˈulef?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "¿La ma iwetaman ta cˈa chi xtapon na jun kˈij tek riyoj xtikakˈet tzij pa quiwiˈ ri ángeles? Y wi queriˈ, ¿achique ta cˈa ruma ma yojcowin ta yojkˈato tzij pa quiwiˈ ri yebanatej chkacojol chupan re kacˈaslen chuwech re ruwachˈulef?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y wi cˈo chˈaˈoj nibanatej chiquicojol caˈiˈ kachˈalal, chiwech cˈa riyix ri iniman ri Jesucristo queˈapon wi. Ruma hasta ri majun oc quikˈij chicojol riyix hasta riˈ yecowin yekˈato tzij."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nbij queriˈ chiwe riche (rixin) chi quixqˈuixbitej jubaˈ. ¿La majun cami jun kachˈalal chicojol ri cˈo runaˈoj riche (rixin) chi nuchojmirisaj jun oyowal chiquicojol ri kachˈalal?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pero pa ruqˈuexel chi que ta riˈ ibanon, xa ma que ta riˈ yixtajin, ruma jun kachˈalal xa nberutzujuj (nberusujuj) jun chic kachˈalal chiquiwech ri aj kˈatbel tak tzij. Y ri aj kˈatbel tak tzij riˈ xa ma quiniman ta ri Cristo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ruma wi riyix xa nitzujuj (nisujuj) iwiˈ chiquiwech ri aj kˈatbel tak tzij, nikˈalajin chi xa ma utz ta ri yixtajin chubanic. ¿La ma utz ta cami chi riyix nicochˈ tek cˈo jun pokon niban chiwe? ¿La ma utz ta cami chi riyix nicuy tek cˈo ri nelekˈex ca chiwe, que chuwech nichop oyowal chrij?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Yacˈa riyix xa ma que ta riˈ niben. Pa ruqˈuexel chi que ta riˈ, xa yix cˈa riyix ri yixbano ri etzelal y can nicanoj rubanic riche (rixin) chi niben alekˈ y can chique ri kachˈalal niben wi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "¿La ma iwetaman ta cˈa chi ri xa ma choj ta quicˈaslen chuwech ri Dios ma xtiyatej ta chique riche (rixin) chi yeˈoc pa rajawaren ri Dios? Rumariˈ ma quixkˈolotej ta. Ruma ri achiˈaˈ y ri ixokiˈ ri niquicanolaˈ quiˈ riche (rixin) chi yemacun y xa ma quicˈulaj ta quiˈ, ma xtiyatej ta chique riche (rixin) chi yeˈoc pa rajawaren ri Dios. Y queriˈ chukaˈ xtiquicˈulwachij ri yeyaˈo quikˈij dios ri xa ye banon cuma winek, ri achiˈaˈ ri cˈo quixjayil y niquicanoj jun chic ixok, ri ixokiˈ ri cˈo cachijil y niquicˈom ruwech jun chic achi, y ri achiˈaˈ ri xa ma ixokiˈ ta chic yequirayij, xa quiqˈui chic quech tak achiˈaˈ yecˈojeˈ wi, ma xtiyatej ta chique chi yeˈoc pa rajawaren ri Dios."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Y queriˈ chukaˈ ri yebano alekˈ, ri chak benak cánima chrij ronojel cosas, ri yekˈaber, ri yeyokˈon, y ri can yequichop winek riche (rixin) chi niquimej ca cosas chique, ma xtiyatej ta chique riche (rixin) chi yeˈoc pa rajawaren ri Dios."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y tek rubanon ca, yecˈo chiwe riyix ri xebano mac achiˈel ri xinbij yan ka. Yacˈa re wacami can chˈajchˈoj chic banon chare ri iwánima, yix riche (rixin) chic ri Dios ruma can chˈajchˈojsan chic ri icˈaslen, y majun chic imac ri yixtzˈetetej ruma Riyaˈ. Queriˈ ri utzil ri xicˈul ruma ri Ajaf Jesús y ri Lokˈolaj Espíritu riche (rixin) ri ka‑Dios."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tikacusaj ri kakˈaˈ kaken riche (rixin) chi nikayaˈ rukˈij rucˈojlen ri Dios - Ronojel xa can utz chi nben, pero ma ronojel ta rucˈamon chi nben. Ronojel xa can utz chi nben, xa yacˈa ri ma rucˈamon ta chi nibe ri wánima chrij ronojel ruma ma nwajoˈ ta chi yichˈacatej pa rukˈaˈ."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Y can kitzij wi ri nibix chi ri kaway riche (rixin) chi nunojsaj ri kapan y ri kapan riche (rixin) chi nucˈul ri kaway. Pero xtapon na jun kˈij tek ri cosas riˈ xa xqueqˈuis, ruma ri Dios can que wi riˈ xtuben chique. Yacˈa ri Ajaf Dios xuyaˈ ri kachˈacul riche (rixin) chi ntoc riche (rixin) Riyaˈ y ri Ajaf ntoc kiche (kixin) riyoj. Y ma xuyaˈ ta ri kachˈacul riche (rixin) chi nikacusaj chubanic ri mac, ma que ta riˈ. Ma nrajoˈ ta chi ri achiˈaˈ y ri ixokiˈ ri xa ma quicˈulaj ta quiˈ niquicanoj quiˈ riche (rixin) chi yemacun."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y achiˈel cˈa xuben ri Dios chare ri Ajaf Jesús chi xucˈasoj el chiquicojol ri caminakiˈ, queriˈ chukaˈ xtuben chake riyoj. Xkojrucˈasoj el riqˈui ri ruchukˈaˈ."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "¿La ma iwetaman ta cˈa riyix chi can yix rukˈaˈ raken ri Cristo? Y wi xa jun chic ibanon riqˈui ri Cristo, ¿la utz cami chi yixel el riqˈui Riyaˈ y yixoc rukˈaˈ raken jun ixok ri xa ma utzilaj cˈaslen ta rucˈuan? Ma utz ta."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "¿La ma iwetaman ta cˈa chi tek riyix yixapon riqˈui jun ixok achiˈel riˈ, xa jun niben riqˈui? Achiˈel ri nubij chupan ri ruchˈabel ri Dios ri tzˈibatal ca: Ri achi y ri ixok xa jun xtiquiben chi ye caˈiˈ. Queriˈ ri tzˈibatal ca."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pero wi can yixcˈo chic riqˈui ri Ajaf, xa jun chic ibanon riqˈui Riyaˈ."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Rumariˈ, can tikˈilaˈ cˈa iwiˈ riyix achiˈaˈ y riyix ixokiˈ chi ma ticanolaˈ ta iwiˈ riche (rixin) chi yixmacun. Can sibilaj qˈuiy cˈa ruwech mac ri yecˈo, pero ri mac tek jun achi y jun ixok yemacun y xa ma quicˈulaj ta quiˈ, xa can chrij ri quichˈacul yemacun wi ka, y majun chic jun mac ri más itzel nuben chare ri winek, achiˈel nuben ri jun mac riˈ."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "¿La ma iwetaman ta cˈa chi ri ichˈacul can rachoch wi ri Lokˈolaj Espíritu? Ri Lokˈolaj Espíritu ri ruyaˈon pe ri Dios chiwe y cˈo pa tak iwánima. Rumariˈ ri chˈaculaj ri icˈuan ma iwuche (iwixin) ta ka riyix."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Quecˈariˈ nbij chiwe; ruma ri Dios nim rajel ri xuyaˈ ri xixrulokˈbej. Y rumariˈ ri ichˈacul y ri iwespíritu can ye riche (rixin) chic Riyaˈ. Rumacˈariˈ can queˈicusaj cˈa riche (rixin) chi niyaˈ rukˈij rucˈojlen."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ri achique utz chi niquiben ri ye cˈulan y ri achique utz niquiben ri ma ye cˈulan ta - Wacami nwajoˈ yichˈo cˈa jubaˈ chrij ri itzˈiban pe chupan ri wuj ri xitek pe chuwe. Can utz wi cˈa riˈ chi jun achi man ta nicˈojeˈ rixjayil."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Pero ruma chi ri achiˈaˈ y ri ixokiˈ niquicanolaˈ quiˈ riche (rixin) chi yemacun y xa ma quicˈulaj ta quiˈ, rumariˈ más utz chi ri achi ticˈojeˈ jun rixjayil y ri ixok ticˈojeˈ jun rachijil."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y rajawaxic cˈa chi ri achi cˈo chi nuyaˈ ri ruraybel ri ixok y ri ixok cˈo chi nuyaˈ ri ruraybel ri achi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ri ixok ma rucˈamon ta chi ri ruchˈacul xaxu (xaxe wi) riche (rixin) ka riyaˈ, ruma can riche (rixin) wi ri rachijil. Y queriˈ chukaˈ ri achi, ma rucˈamon ta chi ri ruchˈacul xaxu (xaxe wi) riche (rixin) ka riyaˈ, xa can riche (rixin) wi ri rixjayil."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Rumariˈ ri ixok ma tukˈet ta ri ruraybel ri rachijil, y queriˈ chukaˈ ri achi ma tukˈet ta ri ruraybel ri rixjayil. Pero wi riyeˈ nicajoˈ niquiben orar riche (rixin) caˈiˈ oxiˈ kˈij, utz chi niquiyaˈ chiquiwech chi niquikˈet quiˈ chare ri quiraybel riche (rixin) jun caˈiˈ oxiˈ kˈij. Pero can ma utz ta chi riche (rixin) qˈuiy kˈij niquiben queriˈ, ruma riqˈui jubaˈ ma niquicochˈ ta ri quiraybel y ri Satanás nuben chare ri achi chi nucanoj jun chic ixok y nuben chare ri ixok chi nibe riqˈui jun chic achi."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y ri xinbij, xa riche (rixin) chi nyaˈ jubaˈ naˈoj chiwe. Wacami yix cˈa riyix quixchˈoboˈ wi niwajoˈ niben queriˈ o ma niwajoˈ ta. Pero ma xinbij ta chiwe riche (rixin) chi can queriˈ ri cˈo chi niben."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Riyin nbij chi sibilaj ta utz, chi quinojel ri winek ye achiˈel ta riyin, chi niquicochˈ man ta yecˈuleˈ. Xa yacˈa chikajujunal ma junan ta yatajnek chake ruma ri Dios, ruma jun wi yatajnek chare jun y jun wi chic yatajnek chare ri jun chic."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Riyin nbij cˈa chique ri xa quiyon yecˈo y nbij chukaˈ chique ri malcaniˈ tak ixokiˈ, chi xa ta utz chi man ta yecˈuleˈ chic. Xa utz chi choj quecˈojeˈ chi queriˈ, achiˈel nbanon riyin."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pero wi ma niquicochˈ ta, xa más utz chi quecˈuleˈ. Ruma más utz chi yecˈuleˈ que chuwech nicˈat ri cánima chare ri quiraybel."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Wacami cˈo cˈa ri nwajoˈ nchilabej chique ri ye cˈulan. Y ri nchilabej chique ma yin ta riyin yibin. Can ya ri Ajaf biyon: Chi ri ixokiˈ ma tiquijech ta quiˈ quiqˈui ri cachijlal."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pero wi cˈo jun ixok ri nujech riˈ riqˈui ri rachijil, man cˈa tucˈom ta ruwech jun chic achi. Wi ma nrajoˈ ta nicˈojeˈ ruyon, xa tiquichojmij chic chiquiwech riqˈui ri rachijil y titzolin riqˈui. Y queriˈ chukaˈ ri achiˈaˈ, ma tiquijech ta quiˈ quiqˈui ri quixjaylal."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y wacami cˈo caˈiˈ oxiˈ chˈabel ri nwajoˈ nbij chique ri nicˈaj chic, y ri nbij chiwe ri Ajaf majun rubin ca chrij reˈ achique ri utz chi niquiben, xa yin yibin: Wi jun achi xunimaj ri Cristo tek cˈulan chic y ri ixok ma nunimaj ta ri Cristo, pero ri ixok nrajoˈ nicˈojeˈ riqˈui ri achi, ri kachˈalal achi man cˈa tiquijech ta quiˈ riqˈui ri rixjayil."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Y wi ya ri ixok ri xunimaj ri Cristo y ri achi ma nunimaj ta ri Cristo, pero ri achi nrajoˈ nicˈojeˈ riqˈui ri ixok, ri kachˈalal ixok man cˈa tiquijech ta quiˈ riqˈui ri rachijil."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ruma wi jun achi ri xa ma runiman ta ri Cristo y ri rixjayil runiman ri Cristo, y ri achi riˈ nrajoˈ nicˈojeˈ riqˈui ri rixjayil, ri achi riˈ ruchapon nril ri lokˈolaj cˈaslen ruma xa jun chic quibanon riqˈui ri rixjayil. Y wi xa ya ri ixok ri ma runiman ta ri Cristo y ri rachijil runiman ri Cristo, y ri ixok riˈ nrajoˈ nicˈojeˈ riqˈui ri rachijil, ri ixok riˈ ruchapon nril ri lokˈolaj cˈaslen ruma xa jun chic quibanon riqˈui ri rachijil. Y can kitzij wi chi queriˈ, ruma xa ta man ta kitzij chi queriˈ, ri ye calcˈual ri winek riˈ man ta ye chˈajchˈoj chuwech ri Dios. Pero ri calcˈual ri winek riˈ can chˈajchˈoj chic quicˈaslen chuwech ri Dios."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Yacˈa wi ri achi ri ma runiman ta ri Cristo, y nrajoˈ nuyaˈ ca ri rixjayil ruma chi ri ixok runiman ri Cristo, ri ixok tuyaˈ cˈa kˈij chare ri rachijil chi tibe el. Y queriˈ chukaˈ wi ri ixok ri ma runiman ta ri Cristo, y nrajoˈ nuyaˈ ca ri rachijil ruma chi ri achi runiman ri Cristo, ri achi tuyaˈ cˈa kˈij chare ri rixjayil chi tibe el. Ruma majun ximiyon ta quiche (quixin). Ruma ri Dios xojrusiqˈuij (xojroyoj) riche (rixin) chi can cˈo ta uxlanibel cˈuˈx chkacojol."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Riyit ixok, ¿la ma awetaman ta chi riqˈui jubaˈ xa awuma riyit nicolotej ri awachijil? Riyit achijlonel, ¿la ma awetaman ta chi riqˈui jubaˈ xa awuma riyit nicolotej ri awixjayil?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pero chiˈijujunal quixcanaj achiˈel xuyaˈ ri Dios chiwe. Y chiˈijujunal quixcanaj achiˈel ri ibanon tek ma jane quixsiqˈuix (quixoyox) ruma ri Dios. Yacˈareˈ nchilabej chique quinojel ri iglesias ri yecˈo xabachique lugar."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Rumariˈ wi yecˈo chiwe riyix ri banon ri circuncisión chique tek ri Dios xerusiqˈuij (xeroyoj) riche (rixin) chi xeˈoc ralcˈual, queriˈ quecˈojeˈ. Wi yecˈo chukaˈ chiwe riyix ri ma banon ta ri circuncisión chique tek ri Dios xerusiqˈuij (xeroyoj) riche (rixin) chi xeˈoc ralcˈual, riyeˈ chukaˈ queriˈ quecˈojeˈ."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ruma majun nuben wi banon ri circuncisión chake, o ma banon ta. Ri rajawaxic ya ri can nikanimaj ri rubin ca ri Dios."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Chikajujunal kojcanaj cˈa achiˈel kabanon tek xojsiqˈuix (xojoyox) ruma ri Dios."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Wi yecˈo chiwe riyix ri ye ximil pa samaj riqˈui jun patrón tek ri Dios xerusiqˈuij (xeroyoj) riche (rixin) chi xeˈoc ralcˈual, ma quebison ta. Pero wi yecowin niquicol pe quiˈ, can tiquitijaˈ cˈa quikˈij riche (rixin) chi yeˈel pe."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jun ri ximil pa samaj riqˈui jun patrón tek xsiqˈuix (xoyox) ruma ri Ajaf riche (rixin) chi xunimaj, wacami xcolotej yan cˈa ruma ri Ajaf. Y queriˈ chukaˈ ri ma ximil ta pa samaj riqˈui jun patrón tek xsiqˈuix (xoyox) ruma ri Ajaf, wacami ya chic ri Cristo ri rupatrón."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Riyix nim rajel xuyaˈ ri Jesucristo riche (rixin) chi xixrulokˈbej. Rumariˈ wacami can yix riche (rixin) chic Riyaˈ y man chic tiyaˈ ta iwiˈ chuxeˈ tijonic ri xa quiche (quixin) ri winek."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Wachˈalal, chikajujunal achiˈel kabanon tek xojsiqˈuix (xojoyox) ruma ri Dios, can quecˈariˈ kojcanaj chupan ri cˈacˈacˈ kacˈaslen riqˈui ri Dios."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Y wacami nwajoˈ yichˈo cˈa jubaˈ chrij ri icˈutun pe chuwe, ri achique rajawaxic chi niben quiqˈui ri kˈopojiˈ y ri cˈa ye cˈajolaˈ na. Ri nwajoˈ cˈa nbij chique riyeˈ, can pa wánima cˈa nipe wi. Ruma ri Ajaf majun xukˈalajsaj ta ca chiquij riyeˈ, ri achique ri utz chi niquiben. Y ri xtinbij, can cˈo cˈa rejkalen y utz chi nicukubaˈ icˈuˈx riqˈui, ruma ri Ajaf ruyaˈon ri rutzil chuwe y yin ruyaˈon pa rusamaj."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Riyin nchˈob ruma chi can cˈo rucˈayewal re tiempo re yojcˈo wi, más ta utz chi ri winek quecˈojeˈ achiˈel ri quibanon cˈa wacami."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Rumariˈ ri kachˈalal achi ri ruchojmirisan chic chi nicˈuleˈ, ma tutzolij ta riˈ chrij. Y ri kachˈalal ri ma ruchˈobon ta chi nucanoj ixok, man cˈa tucanoj ta, xa ticˈojeˈ chi queriˈ."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ruma ri yecˈuleˈ, niquikˈaxaj tijoj pokonal pa quicˈaslen, y riyin ma nwajoˈ ta chi riyix nicˈulwachij queriˈ. Pero chukaˈ wi cˈo jun kachˈalal achi ri nrajoˈ nicˈuleˈ, ticˈuleˈ cˈa, riˈ ma mac ta nuben. Y queriˈ chukaˈ jun kˈopoj, wi nrajoˈ nicˈuleˈ, ticˈuleˈ cˈa, riˈ ma mac ta nuben."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Pero ma timestaj ta cˈa wachˈalal, chi xa ma qˈuiy ta chic tiempo xkojcˈojeˈ el waweˈ chuwech re ruwachˈulef. Rumariˈ ri kachˈalal ri cˈo quixjaylal, ma ruma ta chi cˈo quixjaylal, ma ruma ta riˈ chi man ta niquiben ri nrajoˈ ri Dios."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Y ri yebison, ma ruma ta ri bis chi man ta niquiben ri nrajoˈ ri Dios. Y queriˈ chukaˈ ri yequicot, ma ruma ta chi yequicot, ruma ta riˈ chi man ta niquiben ri nrajoˈ ri Dios. Y ri qˈuiy yetajin chulokˈic, ma ruma ta chi qˈuiy yetajin chulokˈic, ruma ta riˈ chi man ta niquiben ri nrajoˈ ri Dios."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Y queriˈ chukaˈ ri yeˈucusan ri cosas ri cˈo chuwech re ruwachˈulef, ma tibe ta cánima chrij, man cˈa tiquiyaˈ ta kˈij chi yariˈ ri nibano chique chi ma niquiben ta chic ri nrajoˈ ri Dios. Ruma ronojel ri nikatzˈet chuwech re ruwachˈulef xa niqˈuis."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Riyin ma nwajoˈ ta cˈa chi riyix nichˈujirisaj iwiˈ chuchˈobic cosas ri xa riche (rixin) re ruwachˈulef, riche (rixin) chi queriˈ yixcowin niben ri nrajoˈ ri Dios. Ri achi ri majun rixjayil más nicowin nuchˈob ri achique ri nrajoˈ ri Ajaf, y can nutij wi rukˈij riche (rixin) chi nuben ri achique nika chuwech ri Ajaf."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Yacˈa ri achi cˈulan ma can ta nicowin nuchˈob ri achique nrajoˈ ri Ajaf, ruma ya ri rusamaj chuwech re ruwachˈulef, yariˈ nuchˈob, y nutij rukˈij riche (rixin) chi nuben achique ri nika chuwech ri rixjayil."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Y queriˈ chukaˈ ri kˈopoj, can cˈo rucojol riqˈui jun ixok ri cˈulan chic. Ri kˈopoj más nicowin nuchˈob ri achique ri nrajoˈ ri Ajaf, can nujech wi riˈ riche (rixin) chi nuyaˈ ri ránima y ri ruchˈacul pa rusamaj ri Ajaf. Yacˈa ri ixok ri cˈulan chic, ma can ta nicowin nuchˈob ri achique ri nrajoˈ ri Ajaf, ruma ya ri rusamaj chuwech re ruwachˈulef ri nuchˈob y nutij rukˈij riche (rixin) chi nuben achique ri nika chuwech ri rachijil."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ri xinbij chiwe, riche (rixin) chi yixintoˈ y ma riche (rixin) ta chi yixinkˈet. Riyin nwajoˈ chi riyix nicˈuaj ta jun cˈaslen utz y man ta jun ri ntoc chupan, riche (rixin) chi can ya ta ri nrajoˈ ri Ajaf ri niben."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Pero wi xa cˈo cˈa jun tataˈaj ri ma ruyaˈon ta ri rumiˈal riche (rixin) chi nicˈuleˈ, y ri kˈopoj xa cˈo chic rujunaˈ, y ri tataˈaj nuchˈob chi ma utz ta rubanon chi ma ruyaˈon ta kˈij chare ri rumiˈal riche (rixin) chi nicˈuleˈ, y nutzˈet chi ri kˈopoj xa nrajoˈ nicˈuleˈ, tuyaˈ cˈa kˈij chare riche (rixin) chi nicˈuleˈ, ruma ma mac ta ri nuben, wi nuyaˈ el riche (rixin) chi nicˈuleˈ."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Pero wi ri tataˈaj can cukul rucˈuˈx chi can utz ri nuben, y wi can majun rajawaxic chi ri rumiˈal nicˈuleˈ, y wi can majun nikˈato ruwech riqˈui ri nuchˈob, y wi xa can ruchˈobon pa ránima chi ri rumiˈal nicanaj chi kˈopoj, can utz wi nuben ri tataˈaj riˈ."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ri tataˈaj ri nuyaˈ ri rumiˈal riche (rixin) chi nicˈuleˈ, utz ri nuben. Yacˈa ri tataˈaj ri ma nuyaˈ ta ri rumiˈal riche (rixin) chi nicˈuleˈ, más na utz ri nuben."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Jun ixok ri cˈulan, can ximil wi riqˈui ri rachijil tek cˈa qˈues na ri rachijil. Ruma queriˈ nubij ri ley ri xuyaˈ ri Dios. Pero wi nicom el ri rachijil, cˈacˈariˈ utz chi nicˈuleˈ riqˈui jun chic achi, wi queriˈ nrajoˈ riyaˈ. Pero nicˈatzin chi nicˈuleˈ riqˈui jun achi ri runiman chic ri Ajaf."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Yacˈa riyin nbij chi jun ixok malcaˈn xa más ta utz chi man ta nicˈuleˈ chic jun bey; ruma más quicoten chare riyaˈ wi nicˈojeˈ ruyonil. Y riyin nchˈob chi queriˈ chukaˈ nrajoˈ ri Lokˈolaj Espíritu riche (rixin) ri Dios ri cˈo wuqˈui."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ri Pablo nichˈo chrij ri tiˈij ri xa tzujun (sujun) chic chiquiwech dios ri xa ye banon cuma winek - Y wacami nwajoˈ nbij jubaˈ chrij ri icˈutun pe chuwe, chrij ri tiˈij quiche (quixin) ri chicop ri yecamisex riche (rixin) chi nitzuj (nisuj) chiquiwech dios ri xa ye banon cuma winek. Riyoj y riyix ketaman ronojel riˈ. Pero ri naˈoj riˈ xa nuben chiwe chi ninimirisaj iwiˈ. Yacˈa riyin nbij chi más utz chi tikajoˈ kiˈ, ruma wi nikajoˈ kiˈ, nuben chake chi yojqˈuiy chupan ri kacˈaslen riqˈui ri Dios."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jun winek ri nuchˈob chi cˈo qˈuiy retaman, riˈ xa sachnek chuwech. Ruma xa ma kˈaxnek ta chuwech ri rajawaxic chi nretamaj."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y wi kitzij chi nikajoˈ ri Dios, can etamatel kawech ruma ri Dios."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Rumariˈ can nwajoˈ nbij jubaˈ chiwe chrij ri tiˈij quiche (quixin) chicop ri yecamisex riche (rixin) chi yetzuj (yesuj) chiquiwech dios ri xa ye banon cuma winek. Ketaman chi xaxu (xaxe wi) jun Dios cˈo, y ketaman chi ri dios ri xa ye banon cuma winek, can majun quejkalen."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Y ketaman chukaˈ chi yecˈo winek ri yebin chi yecˈo nicˈaj chic dios. Yecˈo dios waweˈ chuwech re ruwachˈulef, y yecˈo dios chilaˈ chicaj, yechaˈ. Can ye qˈuiy ri nibix dios y ajaf chique."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Yacˈa riyoj ketaman chi xaxu (xaxe wi) jun Dios cˈo, ri Tataˈixel. Riqˈui cˈa Riyaˈ petenak wi ronojel, y nrajoˈ chi riyoj nikayaˈ rukˈij. Ketaman chi xaxu (xaxe wi) jun Ajaf cˈo, ri Jesucristo. Xaxu (xaxe wi) Riyaˈ xbano ronojel. Xaxu (xaxe wi) ruma Riyaˈ tek cˈo kacˈaslen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pero ma quinojel ta kachˈalal quetaman chi ri dios ri xa ye banon cuma ri winek, xa majun yecowin niquiben. Tek rubanon ca ri kachˈalal riˈ xquiyaˈ quikˈij dios ri xa ye banon cuma ri winek. Rumariˈ wi riyeˈ niquitij ri tiˈij ri tzujun (sujun) chic chiquiwech dios ri xa ye banon cuma ri winek, ri cánima xa nubij chique chi can mac wi niquiben. Ruma ma can ta cukul quicˈuˈx riqˈui ri Dios."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kitzij na wi chi ma ya ta ri nikatij ri nibano chake chi utz yojtzˈet ruma ri Dios. Wi nikatij ri tiˈij ri tzujun (sujun) chiquiwech dios ri xa ye banon cuma winek, ma nuben ta chake chi más utz yojtzˈet ruma ri Dios. Y wi ma nikatij ta, ma nuben ta chake chi ma utz ta yojtzˈet ruma ri Dios."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ma ruma ta chi yix libre, ruma ta riˈ utz chi nitij ri tiˈij riˈ, ma que ta riˈ. Ruma wi nitij, y yixrutzˈet jun kachˈalal ri xa ma can ta cukul rucˈuˈx riqˈui ri Dios, man xa niben chare chi nitzak."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Riyix iwetaman chi majun nuben ta chiwe wi nitij. Pero wi cˈo jun kachˈalal ri ma can ta cukul rucˈuˈx riqˈui ri Dios, y yixrutzˈet chi yixcˈo pa rachoch jun dios ri xa banon cuma winek y yixrutzˈet chi can nitij ri tiˈij ri tzujun (sujun) chuwech jun dios ri xa banon cuma winek, can niben cˈa chare ri kachˈalal riˈ chi nutij chukaˈ riyaˈ, astapeˈ ri ránima nubij chi ma utz ta."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y ruma chi riyix iwetaman chi majun nuben ta chiwe wi nitij ri tiˈij riˈ, can niben cˈa chare jun kachˈalal ri ma can ta cukul rucˈuˈx riqˈui ri Dios chi nitzak. Y wi queriˈ, ma utz ta, ruma chi ri Cristo xcom ruma chukaˈ ri jun kachˈalal riˈ."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y wi riyix queriˈ niben, xa jun mac yixtajin niben chique ri kachˈalal ri ma can ta cukul quicˈuˈx riqˈui ri Dios y can nisoc ri cánima y yetzak. Wi queriˈ niben, can chrij cˈa ri Cristo yixyacatej wi y yixmacun."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Rumariˈ riyin ma ntij ta tiˈij, wi ntzˈet chi nuben chare jun kachˈalal chi nitzak. Ma nwajoˈ ta chi wuma ta cˈa riyin nitzak jun kachˈalal."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ri Pablo can rucˈamon wi chi cˈo ta ri xucˈutuj chique ri kachˈalal ruma can apóstol wi - ¿La ma yin libre ta cami? ¿La ma yin jun apóstol ta chukaˈ cami riyin? ¿La ma xintzˈet ta cami ruwech ri Kajaf Jesús? ¿La ma ruma ta cami ri samaj ri xinben chicojol tek riyix xinimaj ri Ajaf?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Wi chiquiwech nicˈaj chic riyin ma yin ta apóstol, chiwech riyix can yin wi. Ruma tek riyin xintzijoj ri ruchˈabel chiwe, riyix can xinimaj ri Ajaf, y reˈ can jun retal chi yin jun apóstol riche (rixin) ri Ajaf."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y riyin yacˈareˈ nbij riche (rixin) chi ntobej wiˈ chiquiwech ri yebin chi ma yin ta apóstol:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Riyoj, ri can yoj rusamajel ri Dios, ¿la can ma rajawaxic ta cami chi yojtzuk?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "¿La ma rucˈamon ta cami chi nikaben riyoj achiˈel ri kachˈalal Pedro y ri nicˈaj chic apóstoles? Ruma riyeˈ cˈo quixjayil y yecachibilaj el tek yebe chubanic ri rusamaj ri Dios. Y queriˈ chukaˈ niquiben ri ye rachˈalal ri Kajaf Jesús."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "¿La ma rajawaxic ta cami chi riyin y ri Bernabé yojtzuk cuma ri kachˈalal? ¿O xaxu (xaxe wi) cami re yoj caˈiˈ ri cˈo chi yojsamej riche (rixin) chi nikachˈec ri kaway, tek ri nicˈaj chic rusamajel ri Dios yetzuk?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "¿Achique nibij riyix? ¿Cˈo cami jun soldado ri xa ya ri rurajil riyaˈ nucusaj riche (rixin) chi nutzukbej riˈ tek cˈo pa cuartel? ¿O cˈo cami jun achi ri ruticon uva y xa man ta nutij ruwech tek ntel pe? ¿O cˈo ta chukaˈ cami jun aj yukˈ quiche (quixin) chicop, ri ma nukum ta jubaˈ ri leche ri niquiyaˈ ri chicop?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "¿Achique cami ruma tek riyin nnataj reˈ chiwe, nichˈob riyix? ¿Xaxu (xaxe wi) cami ruma chi queriˈ nibanatej chuwech re ruwachˈulef tek queriˈ nbij riyin chiwe? ¿Ma que ta cami chukaˈ riˈ nubij chupan ri ley riche (rixin) ri Moisés?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ruma ri ley riche (rixin) ri Moisés ri tzˈibatal ca, nubij: Ri wáquix tek nichˈayo trigo utz chi niyaˈox (nyaˈ) kˈij chare chi niwaˈ. Ma tixim ta xerey. Queriˈ nubij ri ley. Ri Dios xubij queriˈ, ma ruma ta chi xaxu (xaxe wi) ri wáquix xujoyowaj quiwech."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Riyaˈ xubij queriˈ ruma nrajoˈ chi ri yoj rusamajel yojtzuk. Achiˈel nuben jun achi ri nusamajij ri ulef, riyaˈ can royoben wi ri kˈij tek cˈo xtucˈul ruma ri rusamaj. Y queriˈ chukaˈ ri nichˈayo rutrigo, can nroyobej cˈa chi cˈo ri nuyaˈ chare."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y wi riyoj xkatic pa tak iwánima ri ruchˈabel ri Dios ri ma niqˈuis ta, ¿La qˈuixbel cami chi riyoj nikacˈul jun cosa ri xa niqˈuis?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y wi yecˈo nicˈaj chic ri ye rusamajel ri Dios ri cˈo quicˈulun chiwe, ¿cˈa ta cˈa riyoj chi ma rucˈamon ta chi niyaˈ ri rajawaxic chake? Yacˈa riyoj majun kacˈutun ta chiwe, ruma ma nikajoˈ ta chi ri lokˈolaj ruchˈabel ri Cristo ri niyaˈo colotajic chi man ta chic nibiyin rutzijoxic. Y rumariˈ riyoj kacochˈon ronojel."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Yacˈa riyoj, wi ta xkacˈutuj kaway chiwe, man ta itzel chukaˈ xkaben, ruma riyix jabel iwetaman chi queriˈ xquiben ri xesamej pa rachoch ri Dios pa tinamit Jerusalem. Ri xesamej chiriˈ xquitij cˈa ri xquicˈualaˈ apo ri winek riche (rixin) pa rachoch ri Dios. Y queriˈ chukaˈ tek ri winek xquicˈuaj apo jun chicop o jun chic cosa riche (rixin) chi ri sacerdotes xquiyaˈ chare ri Dios pa ruwiˈ ri altar, ri sacerdotes riˈ can cˈo chi xquicˈom ca jubaˈ riche (rixin) chi xquitij."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y queriˈ chukaˈ ri ruchilaben ca ri Ajaf, chi ri yetzijon ri lokˈolaj chˈabel ri niyaˈo colotajic, ya cˈa samaj riˈ ri niquitzukbej quiˈ."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Yacˈa riyin majun ri ncˈutun ta chiwe, y chukaˈ ma ntzˈibaj ta el ronojel reˈ chiwe riche (rixin) chi yinitzuk yiniwilij, ma que ta riˈ. Más utz yicom el que chuwech ncˈutuj jun cosa chiwe. Ruma riyin can yiquicot chi majun ri ncˈutun ta chiwe, y ma nwajoˈ ta cˈa chi cˈo ta jun ri nelesan re raybel reˈ chuwe."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Riyin wi ntzijoj ri lokˈolaj chˈabel ri niyaˈo colotajic, majun achique ta ruma chi nnimirisaj wiˈ. Ruma re samaj reˈ can chilaben pe chuwe chi can rajawaxic chi ntzijoj. Juyiˈ cˈa oc nuwech riyin wi xa ma xtintzijoj ta re chˈabel reˈ."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Wi ta xa riyin xicanon re samaj reˈ, can cˈo ta wajel ncˈutuj chiwe. Pero xa ma que ta riˈ. Ri samaj ri nben, can ya wi ri Dios ri xyaˈo chuwe."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "¿Y achique nchˈec riyin ruma nben ri samaj riˈ? Ri nchˈec riyin ya ri quicoten ri nunaˈ ri wánima chi majun wajel ncˈutuj ruma nkˈalajsaj ri lokˈolaj ruchˈabel ri Cristo ri niyaˈo colotajic, astapeˈ can rucˈamon chi xincˈutuj ta wajel chiwe."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Rumariˈ riyin ma yin ximil ta cˈa chuxeˈ rutzij jun winek riche (rixin) chi ya ta riyaˈ ri nibin pe chuwe achique ri cˈo chi nben riqˈui ri samaj. Riyin can pa wánima cˈa xalex wi chi nben chi yin achiˈel jun mozo quiche (quixin) quinojel riche (rixin) chi yecˈo ta nicˈaj chic ri yeniman riche (rixin) ri Cristo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tek yicˈojeˈ chiquicojol ri wech aj Israel, can nben achiˈel niquiben riyeˈ, ruma can nwajoˈ chi niquinimaj ri Cristo. Riyeˈ chuxeˈ ri ley riche (rixin) ri Moisés yecˈo wi, y riyin ma yincˈo ta chic chuxeˈ ri ley riˈ. Yacˈa tek yicˈojeˈ chiquicojol, can nben achiˈel can yincˈo chuxeˈ ri ley, ruma nwajoˈ chi yenchˈec riche (rixin) chi niquinimaj ri Cristo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Y tek yicˈojeˈ chiquicojol ri winek ri ma ye israelitas ta, ri ma yecˈo ta chuxeˈ ri ruley ri Moisés, riyin can nben chi achiˈel xa ma wetaman ta achique nubij ri ley. Queriˈ nben ruma nwajoˈ chi riyeˈ niquinimaj ri Cristo. Pero chukaˈ ma nbij ta chi nmestaj ca ri ruley ri Dios, ma que ta riˈ, riyin can nben wi ri nubij ri ley ri xucˈom pe ri Cristo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Tek yicˈojeˈ chiquicojol ri kachˈalal ri ma can ta cukul quicˈuˈx riqˈui ri Dios, riyin nben achiˈel niquiben riyeˈ riche (rixin) chi yenchˈec riche (rixin) chi yecolotej. Y queriˈ nben quiqˈui quinojel riche (rixin) chi nwajoˈ yecolotej jojun chique riyeˈ."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Nben ronojel riˈ ruma nwajoˈ chi ye qˈuiy ta yeniman ri lokˈolaj chˈabel ri niyaˈo colotajic, y riche (rixin) chi junan nikacˈul ri utzil ri yerucˈom pe ri lokˈolaj chˈabel riˈ."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Riyix jabel iwetaman chi pa jun etzˈanen achiˈel ri anin (anibel), quinojel niquitij quikˈij, pero xaxu (xaxe wi) jun ri nichˈacon. Rumacˈariˈ riyix titijaˈ cˈa ikˈij riche (rixin) chi nichˈec ri utzilaj sipanic ri xtuyaˈ ri Dios."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ri yeˈoc cˈa pa jun etzˈanen achiˈel ri anin (anibel), can niquichajij wi quiˈ chuwech ronojel, y ma niquiben ta ri xa ma utz ta nuben chique. Queriˈ niquiben y ri niquichˈec xa niqˈuis. Yacˈa ri xtuyaˈ ri Dios chake riyoj ma niqˈuis ta."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Rumariˈ riyin ntij nukˈij nchapon anin (anibel) y ma nben ta achiˈel nuben jun ri xa ma retaman ta acuchi (achique) napon wi. Ni ma nben ta cˈa achiˈel nuben jun ri netzˈeyaj chi yechˈayo quiˈ riqˈui jun chic, y tek nuyaˈ jun kˈaˈ chare, xa ma nukˈiˈ ta apo, xa pa cakˈikˈ nuyaˈ wi."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Riyin ma nyaˈ ta kˈij chi ya ta ri nuchˈacul ri nichˈacon chuwij, xa can nben wi chare chi yin cˈa riyin ri rajaf y tunimaj nutzij. Ruma sibilaj ta juyiˈ oc nuwech, wi ta riyin ma yichˈacon ta, tek xa can yin cˈa riyin ri xitzijon ri ruchˈabel ri Dios chique sibilaj ye qˈuiy winek."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ma tikayaˈ ta quikˈij dios ri xa ye banon cuma winek - Rumacˈariˈ wachˈalal, riyin nwajoˈ chi riyix niwetamaj chrij ri xbanatej quiqˈui ri kateˈ katataˈ ojer. Can cˈo ri rutzil ri Dios quiqˈui. Ruma can xuyaˈ cˈa pe jun sutzˈ ri xucˈuan quibey. Xujech chukaˈ ri mar chiquiwech riche (rixin) chi xekˈax el."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y quinojel can achiˈel xeban bautizar pa rubiˈ ri Moisés pa sutzˈ y pa mar."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Quinojel riyeˈ xa jun ruwech ri xquitij ri xka pe chilaˈ chicaj riqˈui ri Dios."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y queriˈ chukaˈ quinojel xquikum ri yaˈ ri xuyaˈ pe ri Dios chique. Ri yaˈ riˈ xel cˈa pe pa jun abej. Y ri abej riˈ ya ri Cristo; y Riyaˈ can benak wi quiqˈui."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pero ma riqˈui wi riˈ ye qˈuiy chique riyeˈ ri ma xquinimaj ta rutzij, y rumariˈ xecom ca pa desierto; ruma ma xka ta chuwech ri Dios ri xequibanalaˈ."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ronojel cˈa reˈ xbanatej riche (rixin) chi jun cˈambel naˈoj chkawech, chi ma tikarayij ta riyoj achiˈel ri xquirayij riyeˈ. Ruma riyeˈ xquirayij cosas ri ma ye utz ta."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ma tiyaˈ ta quikˈij dios ri xa ye banon cuma winek, ma tiben ta achiˈel ri xquiben riyeˈ, ruma yecˈo nicˈaj chique riyeˈ ri xquiyaˈ rukˈij jun dios ri xa ye riyeˈ xebano, achiˈel ri tzˈibatal ca chupan ri ruchˈabel ri Dios, tek nubij: Ri winek xetzˈuyeˈ chuwech ri wachbel riˈ riche (rixin) chi xewaˈ xeˈucˈyaˈ, y tek xecˈachoj chare ri waˈin, xeyacatej el riche (rixin) chi xquichop jun itzel etzˈanen. Queriˈ nubij ri tzˈibatal ca."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Yecˈo achiˈaˈ y yecˈo ixokiˈ ri xquicanolaˈ quiˈ riche (rixin) chi xemacun y xa ma quicˈulaj ta quiˈ y rumariˈ pa jun kˈij xecom ye veintitrés mil winek. Man cˈa tikaben ta riyoj achiˈel ri xquiben riyeˈ."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ma tikatojtobej ta ri Ajaf achiˈel ri xquiben riyeˈ, ruma riyeˈ xcajoˈ xquitojtobej ri Ajaf wi can kitzij chi nuyaˈ pe rucˈayewal pa quiwiˈ. Y rumariˈ xecom cˈa pa quikˈaˈ sibilaj ye qˈuiy cumatz. Y riyoj man cˈa tikaben ta achiˈel ri xquiben riyeˈ."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Yecˈo nicˈaj ruma xexebexot (xexebeloj) chrij ri Dios, rumariˈ cˈo jun ri xtak pe pa quiwiˈ riche (rixin) chi xerucamisaj. Rumariˈ man cˈa tiben ta queriˈ riyix."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ronojel cˈa ri xquicˈulwachij riyeˈ, jun cˈambel naˈoj chkawech riyoj. Ye tzˈibatal cˈa ca riche (rixin) chi riyoj ri yojcˈo chupan re ruqˈuisbel tak tiempo riche (rixin) re ruwachˈulef, can tikachajij kiˈ riche (rixin) chi ma xtikacˈulwachij ta chukaˈ riyoj queriˈ."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Rumariˈ, wi cˈo jun kachˈalal ri nuchˈob ka chi cof cˈo, can rajawaxic chi tuchajij riˈ jabel riche (rixin) chi ma nitzak ta."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Y tek cˈo jun tojtobenic nipe pan icˈaslen, ma tibij ta chi xaxu (xaxe) wi riyix ri yixcˈulwachin queriˈ, ruma xa can yecˈo chukaˈ nicˈaj ri queriˈ niquicˈulwachij. Y ri Dios can choj wi iwuqˈui, ruma ma nuyaˈ ta kˈij chi can nikˈax ruwiˈ ri tojtobenic ri nipe pan icˈaslen. Y can nuyaˈ chukaˈ iwuchukˈaˈ riche (rixin) chi yixcowin yixkˈax chupan."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Rumacˈariˈ riyix wachˈalal ri sibilaj yixinwajoˈ, majun bey tiyaˈ ta quikˈij dios ri xa ye banon cuma winek."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Yichˈo iwuqˈui riyix ri cˈo inaˈoj, tichˈoboˈ jabel ri xinbij, y cˈacˈariˈ tibij chuwe wi kitzij o xa ma kitzij ta ri xinbij."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tek nikanataj ri rucamic ri Cristo, nikamatioxij chare ri Dios ri ruyaˈal uva ri nikakum y yariˈ ruquiqˈuel ri Cristo. Y tek nikakum, ¿la ma junan ta cami kawech nuben chake riqˈui ri Cristo? Y queriˈ chukaˈ ri caxlan wey ri nikawechˈ, yariˈ ruchˈacul ri Cristo, y tek nikatij, ¿la ma junan ta cami kawech nuben chake riqˈui ri Cristo?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Y ruma chi ri caxlan wey xa jun, rumariˈ junan kawech kabanon konojel achiˈel rubanon jun chˈaculaj, astapeˈ riyoj sibilaj yoj qˈuiy. Ruma konojel yojtijo riche (rixin) ri caxlan wey riˈ."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Titzuˈ na peˈ ri achique xquiben ri kech aj Israel. Tek riyeˈ xquicˈuaj apo jun chicop pa rachoch ri Dios riche (rixin) chi ri sacerdotes xquiyaˈ chare ri Dios pa ruwiˈ ri altar, riyeˈ can bin cˈa chique chi niquicˈom ca jubaˈ riche (rixin) chi niquitij. Y tek xquitij, ¿la ma kˈalaj ta cami chi riyeˈ can junan quiwech xquiben riqˈui ri Dios? Y wi queriˈ, ¿achique cami nicˈulun wi chi tzij tek riyix nitij ri tiˈij tzujun (sujun) chiquiwech dios ri xa ye banon cuma winek?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "¿Achique nichˈob riyix riqˈui ri xinbij ka? ¿La can cˈo cami rejkalen jun dios ri xa banon cuma winek? y rumariˈ, ¿la can cˈo cami rejkalen ri tiˈij ri tzujun (sujun) chuwech? Majun."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Rumariˈ nbij cˈa chiwe, chi ri winek ri ma quetaman ta ruwech ri Dios, tek niquitzuj (niquisuj) tiˈij chuwech jun dios ri xa banon cuma winek, ma chare ta cˈa ri Dios niquitzuj (niquisuj) wi, xa chique ri itzel tak espíritu, rumariˈ riyin ma nwajoˈ ta chi riyix niben queriˈ riche (rixin) chi ma niben ta junan iwech quiqˈui ri itzel tak espíritu."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ruma riyix ri can nikum cˈa ri ruyaˈal uva riche (rixin) chi ninataj ri rucamic ri Ajaf, can ma rucˈamon ta chi nikum chukaˈ jun cosa ri xa quiche (quixin) ri itzel tak espíritu. Riyix ri nitij ri caxlan wey riche (rixin) chi ninataj ri rucamic ri Ajaf, can ma rucˈamon ta chi nitij chukaˈ jun cosa ri xa quiche (quixin) ri itzel tak espíritu."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Riche (rixin) chi ma nikayec ta royowal ri Ajaf. Riyix ma tinaˈ ta chi cˈo más iwuchukˈaˈ que chuwech Riyaˈ, xa tixibij iwiˈ chi niben queriˈ."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Tiyaˈ rukˈij rucˈojlen ri Dios riqˈui ronojel ri yeˈibanalaˈ - Ronojel xa can utz chi nben, pero ma ronojel ta rucˈamon chi nben. Ronojel xa can utz chi nben, pero ma ronojel ta nuben chique ri kachˈalal chi yeqˈuiy chupan ri quicˈaslen riqˈui ri Dios."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Man cˈa tikaben ta xaxu (xaxe wi) ri cˈo utz nucˈom pe chake riyoj, rajawaxic chi tikabanaˈ ri cˈo utz nucˈom pe chique ri nicˈaj chic."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ri tiˈij ri nicˈayix pa tak cˈaybel, riyix utz chi nilokˈ y nitij. Ma rajawaxic ta na chi riyix nicˈutuj, wi tzujun (sujun) o ma tzujun (sujun) ta chiquiwech dios ri xa ye banon cuma winek. Riche (rixin) chi queriˈ ma xtikˈaxo ta ri iwánima."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ruma can riche (rixin) ri Ajaf Dios re ruwachˈulef y ronojel ri yeqˈuiy chuwech."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Wi cˈo jun winek ri ma runiman ta ri Dios, y riyaˈ yixrusiqˈuij (yixroyoj) pa jun waˈin, utz yixbe, wi niwajoˈ. Y titijaˈ ri yeruyaˈ chiwe, y ma rajawaxic ta na chi nicˈutuj wi tzujun (sujun) o ma tzujun (sujun) ta chiquiwech dios ri xa ye banon cuma winek riche (rixin) chi ma xtikˈaxo ta ri iwánima."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Pero wi cˈo ta jun ri nibin chiwe: Re tiˈij reˈ ma utz ta chi nitij ruma xa tzujun (sujun) chiquiwech dios ri xa ye banon cuma winek, nichaˈ ta chiwe, riyix can man cˈa titij ta ri tiˈij riˈ, riche (rixin) chi queriˈ man ta jun nisocotej ránima. Ruma can riche (rixin) ri Ajaf Dios re ruwachˈulef y ronojel ri yeqˈuiy chuwech."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Y tek riyin nbij chiwe chi man ta jun nisocotej ránima, ma yix ta riyix ri yixinataj, ma que ta riˈ. Xa ruma ri jun chic, chi riqˈui jubaˈ nisocotej ri ránima. Pero riqˈui jubaˈ yecˈo chiwe riyix ri niquichˈob ka pa tak cánima: ¿Achique ruma nubij jun chuwe chi ma utz ta ntij tiˈij, xa ruma chi chuwech riyaˈ ma utz ta nitij ri tiˈij ri tzujun (sujun) chuwech jun dios ri xa banon cuma winek?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Y wi riyin can nmatioxij chare ri Dios ri tiˈij ri ntij, ¿achique cˈa ruma tek cˈo chˈabel ri yebix chuwij ruma ri ntij?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Rumacˈariˈ riyin nbij chiwe chi tek riyix yixwaˈ yixucˈyaˈ o xabachique ta na jun chic ri niben, can tibanaˈ, pero riche (rixin) chi niyaˈ rukˈij ri Dios."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Y ma tiben ta chique ri winek chi niquimalij quicˈuˈx y yetzak, xa can tichajij cˈa iwiˈ chi ma niben ta queriˈ. Majun achoj chare tiben wi queriˈ, ni xa ta chique ri winek israelitas, ni xa ta chique ri winek ri ma ye israelitas ta, y ni xa ta chique chukaˈ ri can ye riche (rixin) chic ri Dios."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Xa can tibanaˈ achiˈel ri nben riyin. Riyin nben ri nika chiquiwech quinojel y ma nben ta xaxu (xaxe wi) ri cˈo utz nucˈom pe chuwe. Riyin xa can ntij nukˈij riche (rixin) chi nben ri cˈo utz nucˈom pe chique quinojel, riche (rixin) chi yecolotej."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Can tibanaˈ cˈa achiˈel ri nben riyin, ruma riyin can nben wi ri achiˈel xuben ri Cristo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ri utz chi niquiben ri ixokiˈ tek niquiben orar y tek niquibij ri rukˈalajsan ri Dios chique - Wachˈalal, riyin sibilaj yiquicot iwuma riyix, ruma can yinoka wi chiˈicˈuˈx. Y riyix can niben wi ri ncˈutun ca chiwech."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Yacˈa riyin nwajoˈ chukaˈ chi riyix niwetamaj chi ri Cristo yariˈ ri jolomaj pa quiwiˈ ri achiˈaˈ, y ri achi yariˈ ri jolomaj pa ruwiˈ ri ixok. Y ya ri Dios ri jolomaj pa ruwiˈ ri Cristo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tek riyoj achiˈaˈ nikaben cˈa orar, y chukaˈ tek nikabij ri rukˈalajsan ri Dios chake, ma tikacuch ta ri kajolon (kawiˈ). Ruma wi queriˈ nikaben, nikakasaj cˈa rukˈij ri jolomaj ri cˈo pa kawiˈ."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Yacˈa ri ixokiˈ tek niquiben orar, y chukaˈ tek niquibij ri rukˈalajsan ri Dios chique, tiquicuchuˈ ri quijolon (quiwiˈ). Ruma wi xa ma niquiben ta queriˈ, niquikasaj rukˈij ri jolomaj ri cˈo pa quiwiˈ. Y chukaˈ ri ma niquicuch ta ri quijolon (quiwiˈ), can junan riqˈui chi socan el ronojel ri rusmal quiwiˈ."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y wi yecˈo ixokiˈ ri ma nicajoˈ ta niquicuch quijolon (quiwiˈ), tiquisocaj el ri rusmal quiwiˈ. Pero wi yeqˈuix niquisocaj el ri rusmal quiwiˈ, tiquicuchuˈ cˈa ri quijolon (quiwiˈ)."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Riyoj achiˈaˈ ma utz ta chi nikacuch ri kajolon (kawiˈ), ruma can yoj ruwachbel wi ri Dios y nikacˈut ri rukˈij y rucˈojlen Riyaˈ, y ri ixokiˈ niquicˈut ri quikˈij ri cachijlal."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ruma ri nabey achi, can ya wi cˈa ri Dios ri xbano riche (rixin), y ma riqˈui ta cˈa jun ixok xalex wi. Yacˈa tek xuben ri nabey ixok, ri Dios xucusaj cˈa jun rubakil ri achi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ri Dios ma xuben ta ri achi ruma rajawaxic chare ri ixok, yacˈa ri ixok xban ruma can rajawaxic chare ri achi."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Rumariˈ ri ixokiˈ can tiquicuchuˈ cˈa quijolon (quiwiˈ), riche (rixin) chi niquicˈut chi can yeniman wi tzij. Rucˈamon chi niquiben queriˈ, ruma ri ángeles can ye quitzuliben wi pe."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Yacˈa chuwech ri Ajaf Dios chi achi chi ixok xa junan kakˈij. Ri ixok can rajawaxic wi cˈa chare ri achi y queriˈ chukaˈ ri achi can rajawaxic wi chare ri ixok."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y can kitzij na wi chi ri ixok xban riqˈui jun rubakil ri achi, pero chukaˈ ri achi nalex riqˈui jun ixok. Can majun cˈa ri más ta nim rukˈij. Pero konojel riqˈui ri Dios yoj petenak wi."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tichˈoboˈ cˈa jabel. ¿La utz cami chi ri ixok ma nucuch ta rujolon (ruwiˈ) tek nichˈo riqˈui ri Dios pan oración?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Riyix iwetaman chi can etamatel wi cuma quinojel ri winek chi jun achi wi nuyaˈ kˈij chi niqˈuiy ri rusmal ruwiˈ, riˈ xa qˈuixbel."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pero chare jun ixok can rucˈamon wi chi niqˈuiy ri rusmal tak ruwiˈ. Ruma ri rusmal ruwiˈ can yaˈon wi cˈa chare riche (rixin) chi nucuch ri rujolon (ruwiˈ)."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Y riqˈui cˈa jubaˈ yecˈo kachˈalal ri nicajoˈ yechˈojin chrij ri yitajin chubixic, pero riyin nbij cˈa chique chi riyoj majun chic jun costumbre chkacojol, y ni xa ta chiquicojol ri iglesias ri xabachique ta na lugar yecˈo wi."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ri kachˈalal aj Corinto xa ma junan ta quiwech tek niquiben ri lokˈolaj waˈin, ri niquinatabej ri rucamic ri Jesús - Y ri nwajoˈ nbij chiwe wacami, pokon jubaˈ xtiwacˈaxaj, ruma ma riche (rixin) ta chi nyaˈ ikˈij, ruma xa ma utz ta ri yixtajin chubanic. Ruma tek nimol iwiˈ, pa ruqˈuexel chi cˈo utz nucˈom pe chiwe, xa ruyon itzel ri nbeˈicˈuluˈ pe."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ri nabey ri nwajoˈ nbij chiwe, ya ri wacˈaxan chiwij chi tek riyix nimol iwiˈ, xa ma junan ta iwech. Riyix xa ijachalon iwiˈ. Y riyin nbij chi riqˈui jubaˈ kitzij ri nibix chuwe."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pero xa can queriˈ cˈo chi nibanatej, riche (rixin) chi queriˈ yekˈalajin ri achique kachˈalal ri can kitzij chi quiniman ri Cristo y ri xa ma kitzij ta chi quiniman."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Y tek riyix nimol iwiˈ, riche (rixin) chi ninataj ri rucamic ri Ajaf Jesucristo, can niben wi cˈa ri lokˈolaj waˈin, pero xa ma ya ta cˈa rubanic niben."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ruma tek nimol iwiˈ, yecˈo kachˈalal ri xa niquitij yan ka ri quicˈuan apo y ma niquiyaˈ ta ca jubaˈ chique ri kachˈalal ri majun cˈo quiqˈui. Y rumariˈ, yecˈo cˈa ri xa majun niquitij ca, y yecˈo nicˈaj hasta yekˈaber el."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "¿La can majun cami iwachoch riche (rixin) chi chiriˈ ta yixwaˈ yixucˈyaˈ wi? ¿O chiwech riyix xa can majun oc quikˈij ri nicˈaj chic kachˈalal ye riche (rixin) ri iglesia? ¿Y achique chukaˈ ruma tek can niyaˈ (nitzek) quiqˈuix ri kachˈalal ri xa majun oc cˈo quiqˈui? ¿Can niwajoˈ cˈa riyix chi riqˈui ri yeˈibanalaˈ, riyin nyaˈ ta ikˈij? Riyin xa ma nyaˈ ta ikˈij ruma xa ma utz yixtajin chubanic."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ri achique rubanic ri lokˈolaj waˈin, natabel riche (rixin) ri rucamic ri Jesús - Riyin can ya cˈa ri Ajaf ri xkˈalajsan chinuwech ri xincˈut chiwech. Chi ri Ajaf Jesús tek xa nijach yan el pa quikˈaˈ ri winek, chupan ri akˈaˈ riˈ Riyaˈ xberuliˈej cˈa pe jun caxlan wey."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Y tek rumatioxin chic chare ri Dios, xuwechˈ ri caxlan wey, y xubij chique ri rudiscípulos: Ticˈamaˈ y titijaˈ re caxlan wey reˈ, ruma yacˈareˈ ri nuchˈacul ri xtapon pa camic riche (rixin) chi yixcolotej. Can titijaˈ cˈa, riche (rixin) natabel wuche (wixin)."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Y tek xecˈachoj chare ri waˈin, ri Jesús xuchop chukaˈ ri vaso ri cˈo ruyaˈal uva chupan, y xubij: Re ruyaˈal uva reˈ, yacˈareˈ ri ruqˈuexewach ri nuquiqˈuel ri xtibiyin tek xquicom. Riqˈui cˈa ri xtibiyin ri nuquiqˈuel, can yacˈariˈ tek xcˈachoj ri cˈacˈacˈ trato ri rajowan pe ri Dios chi nuben quiqˈui ri winek. Tikumuˈ cˈa re ruyaˈal uva, riche (rixin) natabel wuche (wixin), y ronojel mul tek nikum, can tikumuˈ cˈa riche (rixin) natabel wuche (wixin), xchaˈ ri Jesús."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Rumariˈ ronojel mul tek riyix nitij cˈa ri caxlan wey y nikum chukaˈ ri ruyaˈal uva, can ya wi cˈa ri rucamic ri Ajaf ri nikˈalajsaj, y queriˈ tibanaˈ apo, cˈa ya tek xtapon ri kˈij chi xtipe chic jun bey Riyaˈ."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ri rajawaxic chi nikaben tek nikaben ri lokˈolaj waˈin, ri nikanatabej ri rucamic ri Jesús - Rumariˈ xabachique cˈa ri xtitijo ri caxlan wey y nukum ri ruyaˈal uva ri natabel riche (rixin) ri rucamic ri Ajaf, wi xa majun rejkalen nuben chare ri rutijic ri caxlan wey y ri rukumic ri ruyaˈal uva, ri winek riˈ nimacun, y can chrij ri ruchˈacul y ri ruquiqˈuel ri Ajaf nimacun wi."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Nabey, tukuˈ na ka riˈ, wi jabel kˈaxnek chuwech y cˈacˈariˈ tutijaˈ ri caxlan wey y tukumuˈ ri ruyaˈal uva."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ruma wi xa majun rejkalen nuben chare ri rutijic ri caxlan wey y ri rukumic ri ruyaˈal uva ri ninatabej ri rucamic ri Ajaf Jesucristo, can cˈo wi rucˈayewal nika pa ruwiˈ."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Y rumariˈ ye qˈuiy chiwe riyix ri majun quichukˈaˈ, ye yawaˈiˈ, y hasta yecˈo xecom yan el."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Xa ta riyoj nikˈax chkawech ri yekabanalaˈ y can nikatij kakˈij riche (rixin) chi nikachojmirisaj ri kacˈaslen chuwech ri Dios, Riyaˈ ma nuyaˈ ta rucˈayewal pa kawiˈ."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Pero qˈuiy mul ri Ajaf Dios yojruyaˈ pa tijoj pokonal, riche (rixin) chi nikachojmirisaj ri kacˈaslen. Riche (rixin) chi man ta xtika ri nimalaj rucˈayewal pa kawiˈ, achiˈel ri xtika pa quiwiˈ ri winek ri can ma quiniman ta ri Dios."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Rumacˈariˈ wachˈalal, can tiwoyobej na cˈa iwiˈ tek nimol iwiˈ riche (rixin) chi niben ri waˈin natabel riche (rixin) ri rucamic ri Ajaf Jesucristo."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Pero wi can yixnum, más ta utz chi can quixwaˈ pe ri pa tak iwachoch. Riyin nbij ronojel reˈ riche (rixin) chi ma nipe ta rucˈayewal pan iwiˈ. Y cˈo nicˈaj chic tijonic ri cˈo chi nyaˈ chiwe, pero cˈa ya tek xquinapon iwuqˈui, cˈacˈariˈ tek xtinyaˈ ri tijonic riˈ chiwe."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jalajoj ruwech samaj nuyaˈ ri Lokˈolaj Espíritu - Wachˈalal, wacami nwajoˈ chi niwetamaj jubaˈ chrij ri samaj ri yatajnek chake ruma ri Lokˈolaj Espíritu riyoj ri kaniman chic ri Jesucristo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Riyix iwetaman ri achique rubanic ri icˈaslen ri xicˈuaj tek rubanon ca, tek cˈa ma jane iwetaman ta ruwech ri Dios. Riyix chak utz chiwe chi xabacuchi (xabachique) xixucˈuex wi riche (rixin) chi xiyaˈ quikˈij dios ri ma yechˈo ta, dios ri xa ye banon cuma winek."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Rumariˈ can rajawaxic wi cˈa chi riyin nyaˈ re utzilaj tijonic reˈ chiwe. Riyin nwajoˈ cˈa chi tiwetamaj chi jun winek ri ucˈuan ruma ri ru‑Espíritu ri Dios ma xtiyokˈon ta chrij ri Jesús. Y queriˈ chukaˈ jun winek ri ma ucˈuan ta ruma ri Lokˈolaj Espíritu ma nicowin ta nubij chi ri Jesús yariˈ ri Ajaf."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jalajoj cˈa ruwech samaj yatajnek chake, pero ri niyaˈo, xa jun; y riˈ ya ri Lokˈolaj Espíritu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Y jalajoj ruwech samaj ri nikaben pa rusamaj ri Dios, pero xaxu (xaxe wi) jun Rajaf re samaj reˈ; y riˈ ya ri Ajaf."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y jalajoj ruwech samaj ri yoj cowinek kabanon, pero xaxu (xaxe wi) jun ri niyaˈo kachukˈaˈ chikajujunal; y riˈ ya ri mismo Dios."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Y riqˈui ri samaj ri yatajnek chake chikajujunal, nikˈalajin chi cˈo ri Lokˈolaj Espíritu kiqˈui. Y ri samaj riˈ yatajnek chake, riche (rixin) chi cˈo utz nucˈom pe chake konojel."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ruma ri Lokˈolaj Espíritu riˈ ruyaˈon chique nicˈaj kachˈalal chi yecowin niquibij chˈabel riche (rixin) naˈoj. Y chique nicˈaj chic kachˈalal ruyaˈon etamabel chique chi yecowin niquiyaˈ tijonic chique ri kachˈalal."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Y can ya chukaˈ ri Lokˈolaj Espíritu riˈ ri nibano chique nicˈaj chic chi can cˈo jun nimalaj quicukbel cˈuˈx riqˈui ri Dios, y chique nicˈaj chic nuyaˈ chi yecowin yequicˈachojsaj yawaˈiˈ."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nicˈaj chic kachˈalal yatajnek chique ruma ri Lokˈolaj Espíritu chi yecowin niquiben milagros. Yecˈo chukaˈ kachˈalal ri yatajnek chique chi yecowin niquikˈalajsaj ri nubij ri Dios. Y nicˈaj chic kachˈalal yatajnek chique chi chanin niquinabej, wi ri nubij jun winek can riqˈui ri Lokˈolaj Espíritu petenak wi o xa riqˈui jun itzel espíritu. Y chique nicˈaj chic ri Lokˈolaj Espíritu nuben chi yecowin yechˈo pa nicˈaj chic chˈabel ri ma ye quichˈabel ta. Y chique nicˈaj chic yatajnek chi yecowin niquikˈaxaj ri chˈabel ri yequibij ri kachˈalal tek yechˈo pa nicˈaj chic chˈabel ri ma ye quichˈabel ta."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y ronojel ri samaj riˈ xa jun niyaˈo y ri niyaˈo ya ri Lokˈolaj Espíritu. Y chikajujunal cˈo cˈa jun samaj nuyaˈ chake, y can achiˈel cˈa ri nrajoˈ Riyaˈ ri nuyaˈ chake."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Can achiˈel rubanon ri kachˈacul, cˈo rukˈaˈ, cˈo raken, cˈo runakˈ ruwech, pero xaxu (xaxe wi) jun quibanon quinojel. Ye qˈuiy pero xa jun chˈaculaj. Quecˈariˈ chukaˈ kabanon riqˈui ri Cristo, astapeˈ yoj qˈuiy ri cukul kacˈuˈx riqˈui pero xa jun cˈa kabanon riqˈui."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ruma konojel xa riqˈui jun mismo Espíritu xojban wi bautizar, y xoj‑oc ruchˈacul ri Cristo. Xa jun cˈa xuben chake. Queriˈ xkaben konojel, chi israelitas y chi ma ye israelitas ta. Ri kachˈalal ri ye ximil pa samaj riqˈui jun patrón, xeban chukaˈ bautizar y xeˈoc ruchˈacul ri Cristo. Y queriˈ chukaˈ ri kachˈalal ri ma ye ximil ta pa samaj riqˈui jun patrón. Konojel can ya cˈa ri Lokˈolaj Espíritu ri xkacˈul pa tak kacˈaslen."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Achiˈel rubanon ri kachˈacul, cˈo rukˈaˈ, cˈo raken, cˈo runakˈ ruwech, pero xa jun chˈaculaj rubanon ronojel."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Xa ta nubij ri kaken: Ri quisamaj ri kˈaˈaj sibilaj utz, yacˈa ri nusamaj riyin ma can ta utz, y rumariˈ ma yin riche (rixin) ta ri chˈaculaj, nichaˈ ta. ¿Achique cami nibij riyix? ¿Ma riche (rixin) ta cami ri chˈaculaj ri kaken, ruma queriˈ ri nubij? Ma que ta riˈ. Xa can riche (rixin) wi ri chˈaculaj."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "O wi ta nubij jun chique ri kaxquin: ¿achique ruma chi riyin ma xinoc ta wachaj? nichaˈ ta. Ruma ri nubij queriˈ, ¿la ma riche (rixin) ta cami ri chˈaculaj ri kaxquin? Ma que ta riˈ. Xa can riche (rixin) wi ri chˈaculaj."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "¿La utz cami chi ri kachˈacul xaxu (xaxe wi) ta oc runakˈ ruwech cˈo y majun ta ruxquin? Ma utz ta. Ruma wi ta queriˈ, man ta yojacˈaxan. ¿O la utz cami chi ri kachˈacul xaxu (xaxe wi) ta oc ruxquin cˈo y majun ta rutzaˈn? Ma utz ta, ruma wi ta queriˈ, man ta jun nikasek."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Yacˈa ri Dios xuyaˈ ronojel chare ri kachˈacul; xuyaˈ rukˈaˈ raken, y xuyaˈ runakˈ ruwech, xuyaˈ ronojel, can achiˈel ri xutzˈet Riyaˈ chi cˈo rajawaxic."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Y wi ta Riyaˈ ruyon ta jolomaj o ruyon ta akanaj xuben chare ri chˈaculaj, ¿la nikˈalajin cami chi jun chˈaculaj?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ma que ta riˈ, ruma ri kachˈacul can yecˈo wi rukˈaˈ raken, pero xa jun chˈaculaj rubanon ronojel."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Rumariˈ ri runakˈ kawech ma rucˈamon ta nubij chare ri kakˈaˈ: Riyit ma yacˈatzin ta chuwe. Y queriˈ chukaˈ ri jolomaj ma rucˈamon ta nubij chare ri kaken: Riyit ma yacˈatzin ta chuwe."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ruma can quinojel cˈo yecˈatzin wi, chi cocoj chi nimaˈk. Y ri nikˈalajin chi xa majun quejkalen xa yeriˈ ri más na ye cˈatzinel."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Y riyoj xa can más jabel na yekawik ri achiˈel chi xa majun quejkalen chkawech. Y ri xa qˈuixbel chi yekacˈut xa yeriˈ ri más yekawik."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Pero ri jabel yetzˈetetej chare ri kachˈacul, ma rajawaxic ta chi yekawik. Ri Dios can utz wi xuben chare ronojel. Ruma hasta ri nikˈalajin chi achiˈel xa majun yecˈatzin wi chare ri kachˈacul, Riyaˈ xuben chique chi can cˈo wi quikˈij."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ri Dios queriˈ ri xuben chique quinojel ri kakˈaˈ kaken, riche (rixin) chi quinojel tiquitoˈ quiˈ, y ma tiquetzelaj ta quiˈ."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Rumariˈ wi cˈo jun ri nikˈaxo, can ronojel ri chˈaculaj ninaˈo ri kˈaxon y wi cˈo jun ri niyaˈox (nyaˈ) rukˈij, can chi ronojel ri chˈaculaj niquicot."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Quecˈariˈ ri yoj oconek chic ruchˈacul ri Cristo. Can yoj rutzˈakat cˈa chic ri chˈaculaj riˈ."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Quecˈariˈ rubanon ri Dios chake konojel riyoj ri kaniman ri Cristo, ri nibix iglesia chake. Chikajujunal ruyaˈon kasamaj, ruma cˈo rajawaxic. Ri ye nabey ye ri apóstoles. Ri rucaˈn ye ri profetas ri yekˈalajsan ri nibix chique ruma ri Dios. Ri rox ye ri kachˈalal ri yatajnek chique chi yequitijoj ri kachˈalal riqˈui ri ruchˈabel ri Dios. Cˈacˈariˈ yecˈo ri kachˈalal ri yatajnek chique chi yecowin niquiben milagros. Yecˈo ri yecˈachojsan quiche (quixin) yawaˈiˈ. Yecˈo ri yetoˈo quiche (quixin) ri nicˈaj chic kachˈalal. Yecˈo ri yatajnek chique ruma ri Dios chi yecowin yequiyukˈuj ri nicˈaj chic kachˈalal. Yecˈo ri yecowin yechˈo pa nicˈaj chic chˈabel ri ma ye quichˈabel ta. Ri Dios can ruyaˈon wi kasamaj chikajujunal."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ruma ma quinojel ta yatajnek chique chi ye apóstoles. Ma quinojel ta yatajnek chique chi ye profetas ri niquikˈalajsaj ri nibix chique ruma ri Dios. Ma quinojel ta yatajnek chique chi yecowin yequitijoj ri kachˈalal. Ma quinojel ta yatajnek chique chi yecowin niquiben milagros."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ma quinojel ta yatajnek chique chi yecowin yequicˈachojsaj yawaˈiˈ. Ma quinojel ta yatajnek chique chi yecowin yechˈo pa nicˈaj chic chˈabel ri ma ye quichˈabel ta. Ma quinojel ta yatajnek chique chi yecowin niquikˈaxaj chˈabel ri yequibij ri kachˈalal tek yechˈo pa nicˈaj chic chˈabel ri ma ye quichˈabel ta. Can ma junan ta cˈa samaj yatajnek chake chikajujunal."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Pero chukaˈ can utz chi tirayij jun samaj ri más nim rejkalen. Titijaˈ cˈa ikˈij chi iwuqˈui ta riyix nicˈojeˈ wi ri utzil riˈ. Y riyin nwajoˈ chukaˈ ncˈut jun bey chiwech ri más chi na rejkalen."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ri ajowabel yariˈ ri más nicˈatzin - Wi riyin yichˈo pa qˈuiy chˈabel re waweˈ chuwech re ruwachˈulef, o pa quichˈabel ta ri ángeles, y xa majun ajowabel wuqˈui, xa yin junan riqˈui jun chˈichˈ ri nitzinin o jun kˈojon ri nikˈajan. Ruma ri chˈichˈ riˈ xa choj queriˈ yekˈajan y majun ajowabel quiqˈui."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y wi yatajnek chuwe chi nkˈalajsaj ri nibix chuwe ruma ri Dios, y wi nikˈax ta chinuwech ronojel runaˈoj ri Dios ri ewatel riqˈui, y wi nikˈax ta chinuwech ronojel naˈoj y wi ruma ta chi can cukul nucˈuˈx, ruma ta riˈ yicowin nben chique ri nimaˈk tak juyuˈ chi yeˈel el ri acuchi (achique) yecˈo wi; y astapeˈ ta yicowin nben ronojel riˈ, pero wi majun ajowabel wuqˈui, majun yicˈatzin wi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y chukaˈ wi ta nyaˈ ronojel ri cˈo wuqˈui riche (rixin) chi yewaˈ ri pobres, o hasta njech wiˈ riche (rixin) chi yicamisex pa kˈakˈ, pero wi majun ajowabel wuqˈui, ronojel riˈ xa majun utzil nucˈom pe chuwe."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ruma wi cˈo ajowabel kiqˈui, can nuben chake chi yojcochˈon, chi utz kanaˈoj nikaben quiqˈui quinojel, chi ma itzel ta nikanaˈ chare jun ri utz cˈo, chi ma nikayaˈ ta ka kakˈij y chi ma nikanimirisaj ta kiˈ."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jun ri cˈo ajowabel riqˈui, ma chak xabachique ta yerubanalaˈ, y chukaˈ ma nucanoj ta ri xaxu (xaxe wi) ri nicˈatzin chare ka riyaˈ. Y ma nipe ta royowal chanin, ma nuyec ta pa ránima ri pokon ri niban o ri nibix chare."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jun ri cˈo ajowabel riqˈui, ma xtiquicot ta tek xa ma choj ta ri nibanatej; riyaˈ niquicot tek can ya ri utz nibanatej."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jun ri cˈo ajowabel riqˈui, jabel nicochˈon, y ruma chukaˈ ri ajowabel, nunimaj ri nubij ri jun chic. Chukaˈ ri ajowabel nuben chare chi retaman nroyobej ronojel y yerukˈaxaj ronojel tijoj pokonal."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ri ajowabel man cˈa xtiqˈuis ta, xa can ronojel kˈij xticˈatzin. Yacˈa ri samaj ri niquiben ri kachˈalal chi niquikˈalajsaj ri nubij ri Dios chique, can xtapon na wi jun kˈij tek xtiqˈuis rubanic. Y queriˈ chukaˈ ri samaj ri niquiben ri kachˈalal chi yechˈo pa nicˈaj chic chˈabel ri ma ye quichˈabel ta, xtapon jun kˈij tek xtiqˈuis rubanic. Y queriˈ chukaˈ ronojel ri naˈoj ri nuyaˈ pe ri Dios chique jojun kachˈalal, xa xtikˈax rukˈijul."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ruma ri naˈoj ri yatajnek chake wacami xa ma ya ta riˈ ronojel, y queriˈ chukaˈ ri nibix chake ruma ri Dios riche (rixin) chi nikakˈalajsaj, xa ma ya ta chukaˈ riˈ ronojel."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pero tek xa can tzˈaket chic ri naˈoj cˈo kiqˈui, man chic xquecˈatzin ta ri naˈoj ri ye yatajnek chake wacami; ronojel riˈ xa xquekˈax rukˈijul."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Achiˈel riyin, tek xiqˈuiy pe, xinben achiˈel niquiben ri acˈalaˈ. Xichˈo achiˈel yechˈo ri acˈalaˈ; xinchˈob achiˈel niquichˈob ri acˈalaˈ; ri nunaˈoj can achiˈel quinaˈoj ri tak acˈalaˈ. Yacˈa tek xinoc anej achi, ma xinben ta chic achiˈel niquiben ri acˈalaˈ."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y queriˈ nikaben konojel riyoj ri kaniman chic ri Cristo. Re waweˈ chuwech re ruwachˈulef ma jane ye tzˈaket ta ri naˈoj ri yecˈo kiqˈui. Xa junan riqˈui ri achiˈel tek yojtzuˈun pa jun espejo, y ma can ta nikˈalajin ri achique nikatzˈet. Pero xtapon jun kˈij tek ma xtikaben ta chic queriˈ, y xa can kˈalaj wi ri xtikatzˈet. Chupan ri kˈij riˈ can xtikˈax wi chkawech ronojel. Y xtiketamaj jabel ruwech ri Dios, can achiˈel Riyaˈ retaman kawech riyoj wacami."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Re tiempo wacami, ri ajowabel xa can ronojel kˈij xticˈatzin y man cˈa xtiqˈuis ta. Can queriˈ chukaˈ ri nikacukubaˈ kacˈuˈx riqˈui ri Dios. Y queriˈ chukaˈ ri nikoyobej apo ri rutzil ri Dios ri xtuyaˈ chake, man cˈa xtiqˈuis ta. Pero ri más rejkalen chique ri ye oxiˈ riˈ, ya ri ajowabel."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ri samaj ri yatajnek chique nicˈaj kachˈalal ruma ri Lokˈolaj Espíritu chi yechˈo pa nicˈaj chic chˈabel - Titijaˈ ikˈij chi can ticˈojeˈ ri ajowabel iwuqˈui. Y tirayij chi niyatej ta chiwe ri jalajoj ruwech chi samaj ri yeruyaˈ ri Lokˈolaj Espíritu. Pero más tirayij chi ri Lokˈolaj Espíritu nuyaˈ ta kˈij chiwe riche (rixin) chi yixcowin nikˈalajsaj ri nibix chiwe ruma ri Dios."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ruma ri kachˈalal ri yechˈo pa nicˈaj chic chˈabel ri ma ye quichˈabel ta, ma quiqˈui ta cˈa winek yechˈo wi, can riqˈui cˈa ri Dios yechˈo wi. Queriˈ nbij chiwe ruma chi ri yeˈacˈaxan quiche (quixin) xa ma nikˈax ta chiquiwech ri niquibij. Ruma can ya wi ri Lokˈolaj Espíritu ri niyaˈo ri chˈabel chique ri niquibij, chˈabel ri xa ewatel chkawech riyoj ri yoj winek."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Yacˈa tek jun kachˈalal nukˈalajsaj ri nibix chare ruma ri Dios, can chique cˈa ri yeˈacˈaxan riche (rixin) nichˈo wi. Y nuben chique chi yeqˈuiy chupan ri quicˈaslen riqˈui ri Dios. Y nucˈom pe utzilaj pixabanic riche (rixin) chi nicukeˈ quicˈuˈx."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ri kachˈalal ri yechˈo pa nicˈaj chic chˈabel, xaxu (xaxe wi) riyeˈ ri yeqˈuiy chupan ri quicˈaslen riqˈui ri Dios. Yacˈa ri kachˈalal ri yekˈalajsan ri nibix chique ruma ri Dios, más utz niquiben, ruma can niquiben chukaˈ chi ri iglesia yeqˈuiy chupan ri quicˈaslen riqˈui ri Dios."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ri nwajoˈ cˈa riyin, ya ta chi iwonojel riyix yixchˈo ta pa nicˈaj chic chˈabel ri ma ye ichˈabel ta, pero ri más nwajoˈ ya ta chi ri Lokˈolaj Espíritu nuyaˈ ta chiwe chi yixcowin nikˈalajsaj ri nibix chiwe ruma ri Dios. Ruma chi ri kachˈalal ri yekˈalajsan ri nibix chique ruma ri Dios, cˈo más quejkalen que chiquiwech ri kachˈalal ri yechˈo pa nicˈaj chic chˈabel. Pero wi ri xubij ri kachˈalal pa jun chic chˈabel, can nikˈaxex ca pa quichˈabel ri kachˈalal achique ri xubij, jabel chukaˈ, ruma can nicˈatzin chi ri iglesia yeqˈuiy chupan ri quicˈaslen riqˈui ri Dios."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ruma xa ta riyin yinapon chilaˈ iwuqˈui riyix wachˈalal, y pa jun chic chˈabel yibechˈo wi iwuqˈui ri xa ma ichˈabel ta, ¿la cˈo ta cami utz ri nucˈom pe chiwe? Majun, ruma ma nikˈax ta chiwech. Pero wi pan ichˈabel riyix yichˈo wi y nkˈalajsaj cˈa ri nibix chuwe ruma ri Dios, can cˈo wi utz ri nucˈom pe chiwe. Y queriˈ chukaˈ wi yixintijoj, riyix cˈo niwetamaj; o wi nkˈalajsaj ta chiwe ri xbix chuwe ruma ri Dios; o ncˈut ri ruchˈabel ri Dios chiwech, ronojel riˈ can cˈo nicˈatzin wi chiwe."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ri tzij ri nibix pa nicˈaj chic chˈabel, ri xa ma nikˈalajsex ta ri niquibij, xa junan riqˈui tek nikˈojomex jun xul o jun arpa, y xa majun ruchojmil niban chare tek nikˈojomex. ¿La kˈalaj cami achique ri nikˈojomex chupan? Ma kˈalaj ta. Xaxu (xaxe wi) nacˈaxex chi cˈo nikˈajan pero xa ma kˈalaj ta achique chi bix ri nikˈojomex."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "O tek nixupux jun trompeta riche (rixin) chi yerumol el ri soldados riche (rixin) chi yebe pa chˈaˈoj, wi xa majun ruchojmil niban chare tek nixupux, ¿la niquimol cami quiˈ ri soldados? Riˈ ma niquimol ta quiˈ."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Wi riyix yixchˈo pa jun chˈabel ri xa ma nikˈax ta chiquiwech ri winek ri yeˈacˈaxan iwuche (iwixin), ¿la xtikˈax cami chiquiwech ri nibij? Ma nikˈax ta. Xa pa cakˈikˈ cˈa xquixchˈo wi."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Y sibilaj qˈuiy ruwech chˈabel ri yeˈucusex waweˈ chuwech re ruwachˈulef, y ronojel chˈabel can cˈo wi niquibij, pero xaxu (xaxe wi) chiquiwech ri winek ri yeˈucusan riche (rixin) ri chˈabel riˈ."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Rumariˈ, wi cˈo jun winek ri nichˈo wuqˈui y xa ma wetaman ta ri ruchˈabel, chuwech riyaˈ xa yin jun winek ri xa cˈa pa jun chic tinamit yipe wi, ruma ma nikˈax ta chinuwech ri nubij. Y queriˈ chukaˈ riyaˈ chinuwech riyin."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y wi riyix can sibilaj yeˈirayij ri yeruyaˈ ri Lokˈolaj Espíritu, riˈ utz, pero ma xaxu (xaxe) ta wi chiwe riyix quecˈatzin wi ka, xa can tirayij chi ri yeruyaˈ ri Lokˈolaj Espíritu chiwe, can ta yecˈatzin chukaˈ riche (rixin) chi ri iglesia yeqˈuiy chupan ri quicˈaslen riqˈui ri Dios."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Rumariˈ wi cˈo jun kachˈalal ri yatajnek chare chi nichˈo pa jun chic chˈabel ri ma ruchˈabel ta, tucˈutuj cˈa chare ri Dios riche (rixin) chi queriˈ nicowin chukaˈ nukˈaxaj ca rubixic pa quichˈabel ri yeˈacˈaxan riche (rixin)."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ruma wi riyin nben orar pa jun chic chˈabel ri xa ma nikˈax ta chinuwech, ri nuˈespíritu xuben orar, pero ri nunojibal majun xuchˈec chare."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Y wi queriˈ, ¿achique cami nben riyin? Riyin xtinben orar riqˈui ri nuˈespíritu y riqˈui chukaˈ ri nunojibal. Y queriˈ chukaˈ tek yibixan, can xquibixan riqˈui ri nuˈespíritu y riqˈui ri nunojibal."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ruma wi xaxu (xaxe wi) riqˈui ri awespíritu yamatioxin chare ri Dios, y wi xa ma xtikˈax ta chiquiwech ri yeˈacˈaxan awuche (awixin), ¿la xtiquibij cami pe amén tek xa ma xkˈax ta chiquiwech ri yatajin namatioxij chare ri Dios?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ri matioxinic cˈa ri xaben pa jun chic chˈabel, can sibilaj utz wi, xa yacˈa ri xeˈacˈaxan awuche (awixin) majun cˈa xquetamaj riche (rixin) chi yeqˈuiy chupan ri quicˈaslen riqˈui ri Dios."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Riyin sibilaj yiquicot y yimatioxin chare ri Dios ruma yatajnek chuwe ruma ri Lokˈolaj Espíritu, chi yicowin yichˈo pa nicˈaj chic chˈabel, más que chiwech iwonojel riyix."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Yacˈa tek riyin yinapon pa jun iglesia, can nwajoˈ yichˈo pa jun chˈabel ri can nikˈax wi chiquiwech ri kachˈalal riche (rixin) chi queriˈ cˈo niquetamaj. Astapeˈ xa ta wuˈoˈ chˈabel ri nbij chique riche (rixin) chi yentijoj, pero más nwajoˈ nben queriˈ que chuwech nbij ta lajuj mil chˈabel pa jun chic chˈabel ri xa ma nikˈax ta chiquiwech."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Wachˈalal, man cˈa quixchˈobonaj ta achiˈel yechˈobonaj ri acˈalaˈ, xa quixchˈobon achiˈel yechˈobon ri ye rijitaˈk chic. Pero ri rucˈamon chi niben, tibanaˈ achiˈel niquiben ri tak neˈy, ruma ri tak neˈy ma quetaman ta yemacun."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Chupan ri ley riche (rixin) ri Ajaf Dios ri tzˈibatal ca, nubij: Riyin xquencusaj cˈa nicˈaj chic winek ri ma junan ta yechˈo quiqˈui ri israelitas, riche (rixin) chi xquichˈo quiqˈui ri israelitas. Pero ma riqˈui wi riˈ, riyeˈ can ma xtiquiyaˈ ta ri quixquin chare ri xtinbij chique. Queriˈ nubij ri Ajaf."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Quecˈariˈ tek ri Dios nuben chake riyoj chi yojchˈo pa nicˈaj chic chˈabel, reˈ jun retal chiquiwech ri winek ri ma quiniman ta ri Dios, pero ma retal ta chkawech riyoj ri kaniman chic. Yacˈa tek riyoj nikakˈalajsaj ri nibix chake ruma ri Dios, riˈ jun retal chkawech riyoj, pero ma chiquiwech ta ri ma quiniman ta ri Dios."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Xa ta riyix ri iniman chic ri Jesucristo, ri nibix iglesia chiwe, imolon ta iwiˈ pa jun lugar y chiˈiwonojel yixchˈo ta pa nicˈaj chic chˈabel ri xa ma ye ichˈabel ta y yeˈapon ta winek iwuqˈui ri xa ma qˈuiy ta quetaman chrij ri ruchˈabel ri Dios, o yeˈapon ta ri ma quiniman ta, ¿la ma niquibij ta cami chiwe chi xa yix chˈujernek, ruma majun chˈabel nikˈax chiquiwech?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Pero xa ta riyix yixtajin chubixic ri rukˈalajsan chiwe tek ntoc apo jun iwuqˈui ri xa ma runiman ta ri Cristo, o ntoc ta apo jun ri xa ma qˈuiy ta retaman chrij ri ruchˈabel ri Cristo, riyaˈ xtunaˈ ka pa ránima chi jun aj mac y rajawaxic chi nuchojmirisaj ri rucˈaslen chuwech ri Dios. Queriˈ xtunaˈ ruma ri yixtajin chubixic can nikˈax wi chuwech."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Yacˈariˈ tek yeˈel pe chuwasakil ri yecˈo pa ránima. Rumariˈ riyaˈ xa can yariˈ xtixuqueˈ xtimajeˈ ka riche (rixin) chi nuyaˈ rukˈij ri Dios, y xtubij chi can kitzij wi chi cˈo ri Dios chicojol."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Rumacˈariˈ wachˈalal, ri utz cˈa chi niben riyix tek nimol iwiˈ, ya ta chi niben ronojel ri nicˈatzin riche (rixin) chi ri kachˈalal yeqˈuiy ta más chupan ri quicˈaslen riqˈui ri Dios. Ruma chiwe riyix yecˈo ri yebixan, yecˈo ri yecˈutu ri ruchˈabel ri Dios, yecˈo ri yekˈalajsan ri nibix chique ruma ri Dios, yecˈo ri yechˈo pa nicˈaj chic chˈabel ri ma ye quichˈabel ta, yecˈo ri yekˈaxan ri yequibij ri kachˈalal tek yechˈo pa nicˈaj chic chˈabel ri ma ye quichˈabel ta. Can ta ronojel riˈ nicˈatzin chi yeqˈuiy más ri kachˈalal chupan ri quicˈaslen riqˈui ri Dios."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ri kachˈalal ri yatajnek chique chi yechˈo pa nicˈaj chic chˈabel ri ma ye quichˈabel ta, utz chi xa ye caˈiˈ o kas más ye oxiˈ yechˈo tek nimol iwiˈ. Y chukaˈ nicˈatzin chi xa chi jojun quechˈo, y cˈo rajawaxic chi jun kachˈalal ri nikˈaxan pa quichˈabel ri yeˈacˈaxan quiche (quixin)."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Pero wi xa majun kachˈalal cˈo ri nicowin ta nikˈaxan achique ri niquibij ri kachˈalal pa nicˈaj chic chˈabel, ma quechˈo ta cˈa pa nicˈaj chic chˈabel chiquiwech ri kachˈalal ri quimolon quiˈ. Xaxu (xaxe wi) cˈa riyeˈ quechˈo ka pa cánima riqˈui ri Dios."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ri kachˈalal ri yatajnek cˈa chique chi niquikˈalajsaj ri nibix chique ruma ri Dios, quechˈo cˈa caˈiˈ o ye oxiˈ. Y ri nicˈaj chic tiquichˈoboˈ cˈa rij jabel achique ri ntajin rubixic, wi riqˈui ri Dios petenak wi o xa mani."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Y wi cˈo ta jun kachˈalal ri ntajin chukˈalajsaxic chique ri kachˈalal ri bin chare ruma ri Dios, y ya rato riˈ tek ri Dios cˈo chukaˈ ri nukˈalajsaj chare jun chic kachˈalal ri tzˈuyul apo chiriˈ, ya chic cˈa ri kachˈalal riˈ ri tichˈo y ri jun ri ntajin nichˈo xa titzˈuyeˈ cˈa ka riche (rixin) chi nuyaˈ kˈij chare ri jun chic."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Riche (rixin) chi queriˈ can chiˈiwonojel yixcowin nikˈalajsaj ri nibix chiwe ruma ri Dios. Pero chi jojun chi jojun quixchˈo riche (rixin) chi queriˈ quinojel cˈo niquetamaj y quinojel niquicˈul pixabanic."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ruma ri yatajnek chique ruma ri Lokˈolaj Espíritu chi niquikˈalajsaj ri nibix chique ruma ri Dios, rajawaxic chi quetaman nicoyobej quiˈ chiquijujunal riche (rixin) chi nichˈo ri jun chic."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ruma ri Dios jun Dios ri can pa ruchojmil nuben ronojel, y jun Dios riche (rixin) uxlanibel cˈuˈx. Rumacˈariˈ nicˈatzin chi riyix tibanaˈ cˈa achiˈel niquiben ri lokˈolaj tak kachˈalal ri ye riche (rixin) ri iglesias ri yecˈo pa tak nicˈaj chic tinamit."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Tek nimol cˈa iwiˈ pa rubiˈ ri Dios, ri ixokiˈ ma quechˈo ta apo, ruma can rucˈamon chi niquinimaj tzij achiˈel nubij ri ley riche (rixin) ri Dios."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ri ixokiˈ ma rucˈamon ta chi yechˈo apo tek quimolon quiˈ ri kachˈalal. Rumariˈ wi cˈo jun tzij ri xa ma nikˈax ta chiquiwech, tiquicˈutuj cˈa chique ri cachijlal tek yeˈapon pa tak cachoch."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "¿La iwuqˈui cami riyix xwinakir wi pe ri ruchˈabel ri Dios? ¿O la xaxu (xaxe) cami iwuqˈui riyix aponak wi ri ruchˈabel ri Dios? Ma que ta riˈ."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Y wi cˈo jun kachˈalal ri nibin chi riyaˈ can yatajnek wi chare chi nukˈalajsaj ri nibix chare ruma ri Dios, y chukaˈ nubij chi can ucˈuan wi ruma ri Lokˈolaj Espíritu, ri kachˈalal riˈ can xtubij chukaˈ chi ri pixaˈ ri xinbij riyin chiwe, can riqˈui wi ri Ajaf Dios xwinakir wi pe."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Y wi cˈo jun kachˈalal ri ma nrajoˈ ta nunimaj ri kitzij ri nbij riyin, man cˈa tinimex ta chukaˈ riyaˈ."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Rumariˈ wachˈalal, can riqˈui cˈa ronojel iwánima tirayij chi ri Lokˈolaj Espíritu nuyaˈ ta chiwe chi nikˈalajsaj ri nubij ri Dios. Pero chukaˈ ri kachˈalal ri yatajnek chique chi yechˈo pa nicˈaj chic chˈabel ri ma ye quichˈabel ta, ma queˈikˈet ta."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Y chukaˈ ronojel can ta pa rucholaj y pa ruchˈajchˈojil tibanaˈ."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ri cˈastajbel quiche (quixin) ri caminakiˈ - Wachˈalal, wacami nwajoˈ ntzijoj chic jun bey chiwe ri lokˈolaj chˈabel ri niyaˈo colotajic ri xintzijoj chiwe tek xicˈojeˈ iwuqˈui. Y riyix can xicˈul wi ri chˈabel ri xintzijoj chiwe, y can cof yixcˈo chupan."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y ruma ri chˈabel riˈ ntajin niwil ri colotajic. Pero rajawaxic chi riyix ma niyaˈ ta ca riche (rixin) chi queriˈ nikˈalajin chi can cˈo rejkalen chi xinimaj ri lokˈolaj chˈabel ri xintzijoj chiwe."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ruma ri chˈabel ri xincˈul riyin, can ya chukaˈ chˈabel riˈ ri xincˈut chiwech. Y ri rucˈuˈx ronojel ri xincˈut chiwech, ya chi ri Cristo xcom ruma ri kamac, can achiˈel ri tzˈibatal ca chupan ri ruchˈabel ri Dios."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Chi ri Cristo xmuk y pa rox kˈij xcˈastej pe, achiˈel ri tzˈibatal ca chupan ri ruchˈabel ri Dios."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Y tek ri Cristo cˈastajnek chic pe, xucˈut riˈ chuwech ri Pedro, y cˈacˈariˈ xucˈut riˈ chiquiwech chi ye cablajuj discípulos."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Cˈacˈariˈ tek xucˈut riˈ chiquiwech más ye wuˈoˈ ciento kachˈalal, tek quimolon quiˈ. Ye qˈuiy cˈa chique riyeˈ ri cˈa ye qˈues na, pero yecˈo chukaˈ ri ye caminek chic el."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Y tek rucˈutun chic cˈa riˈ chiquiwech ri pa ciento kachˈalal riˈ, yacˈariˈ tek xucˈut chukaˈ riˈ chuwech ri Jacobo. Y ya tek rucˈutun chic riˈ chuwech ri kachˈalal riˈ, cˈacˈariˈ tek xucˈut riˈ chiquiwech quinojel ri ye ruˈapóstoles."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Y pa ruqˈuisbel xucˈut cˈa riˈ chinuwech riyin tek cˈa ma jane yinoc ta apóstol, ruma ri kˈij riˈ riyin xincˈulwachij cˈa achiˈel jun acˈal ri xa ma jane rukˈijul ta chi nalex."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Riyin can nnaˈ wi cˈa chi xa ma rucˈamon ta (takal ta chuwij) chi nibix apóstol chuwe. Ruma riyin xa yin ti lawaloˈ oc que chiquiwech ri nicˈaj chic apóstoles, ruma riyin sibilaj cˈa xenwokotalaˈ ri iglesia ri riche (rixin) ri Dios, riche (rixin) chi xinben cˈa qˈuiy pokon chique."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pero matiox chare ri Dios chi xuyaˈ ri rutzil chuwe, riche (rixin) chi xuben chuwe chi xinoc apóstol. Ri utzil riˈ can xuben cˈa chuwe chi sibilaj xisamej. Riyin más qˈuiy cˈa samaj xinben que chiquiwech ri nicˈaj chic apóstoles. Pero ma nbij ta cˈa chi yin cˈa riyin xibano ri samaj, ma que ta riˈ, xa can ya ri rutzil ri Dios ri xsamej pa nucˈaslen."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pero xabachique ta na ri nitzijon ri ruchˈabel ri Dios, wi ye ri nicˈaj chic apóstoles o wi yin cˈa riyin, riˈ majun rubanon. Ruma xa can junan ri nikatzijoj, y jabel chi riyix can xinimaj wi ri chˈabel riˈ."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y wi ri ruchˈabel ri Dios ri ntajin rutzijoxic nubij chi ri Cristo xcˈastej el chiquicojol ri caminakiˈ, ¿achique cˈa ruma tek yecˈo kachˈalal chicojol ri yebin chi ri caminakiˈ ma xquecˈastej ta el?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ruma wi ta majun caminek xticˈastej el, ri Cristo man ta xcˈastej el chukaˈ."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y wi ri Cristo xa man ta xcˈastej el, juyiˈ ta oc kawech kabanon, can man ta jun nicˈatzin wi ri nikatzijoj y majun chukaˈ nicˈatzin wi chi riyix xinimaj."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Y riqˈui riˈ nikˈalajin ta chi riyoj xa ma kitzij ta ri xkabij chrij ri Dios, tek xkabij chiwe chi Riyaˈ xucˈasoj el ri Cristo. Ruma xa ta kitzij chi majun cˈastajbel quiche (quixin) ri caminakiˈ, ri Cristo man ta chukaˈ xcˈastej el."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ri yebin cˈa chi ri caminakiˈ ma xquecˈastej ta, xa ma kitzij ta ri niquibij ruma xa ta kitzij ri niquibij, ri Cristo man ta xcˈastej el."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Y wi ri Cristo man ta xcˈastej el, xa man ta jun xcˈatzin wi chi riyix xinimaj. Xa cˈa yixcˈo ta na chupan ri imac."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Y xa ta can kitzij chi queriˈ, ri xeniman el riche (rixin) ri Cristo, tek xecom el, xa ta pa kˈakˈ xebeka wi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ruma wi xaxu (xaxe wi) ta oc chuwech re ruwachˈulef koyoben chi ri Cristo cˈo ri nuyaˈ chake, xa ta can kitzij chi queriˈ, juyiˈ ta oc kawech que chiquiwech quinojel ri winek, ruma kacukuban apo kacˈuˈx riqˈui chi cˈo xtuyaˈ chake y xa majun."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Yacˈa ronojel riˈ xa ma kitzij ta. Ruma ri Cristo can xcˈastej wi el chiquicojol ri caminakiˈ. Ya cˈa Riyaˈ ri nabey ri xcˈastej el y rumariˈ can xquecˈasox na wi el ri nicˈaj chic caminakiˈ."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ruma cˈa jun achi tek xpe ri camic chuwech re ruwachˈulef, y riˈ ya ri Adán. Y konojel cˈo cˈa ri camic pa kawiˈ. Queriˈ chukaˈ, ruma jun achi tek xquecˈastej el ri caminakiˈ. Y ri jun achi riˈ ya ri Cristo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Riqˈui cˈa ri Adán xkil wi ri camic konojel. Y queriˈ chukaˈ riqˈui cˈa ri Cristo xtikil wi ri cˈaslen riche (rixin) xtibe kˈij xtibe sek."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Y ya cˈa ri Cristo ri nabey xcˈastej el. Y yacˈa tek xtipe chic jun bey, ya chic cˈa riyoj ri yoj riche (rixin) chic Riyaˈ ri xkojcˈastej el. Quecˈariˈ rucholajen ri nibanatej."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Y yacˈariˈ tek xtapon ri ruqˈuisbel. Ri Cristo xtichˈacon cˈa chiquij quinojel ri itzel tak espíritu, ri kˈatbel tak tzij, y ri cˈo uchukˈaˈ pa quikˈaˈ. Y tek chˈaconek chic chiquij quinojel, cˈacˈariˈ tek ri Cristo xtujech chic ri rajawaren pa rukˈaˈ ri Dios Tataˈixel."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ruma rajawaxic chi ya ri Cristo ri aj kˈatbel tzij hasta que xtichˈacon chiquij quinojel ri yeˈetzelan riche (rixin), y xtuben chique chi xqueka pa rukˈaˈ pa raken."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Y ri ruqˈuisbel chique ri yeˈetzelan riche (rixin) ri xtuchup ruwech, ya cˈa ri camic."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ruma ri Dios ronojel xuyaˈ pa rukˈaˈ ri Cristo. Y tek nubij ri tzˈibatal ca chi ri Dios ronojel xeruyaˈ xerukˈaˈ xeraken ri Cristo, can kˈalaj ri nubij chi ri Dios ma xoc ta pa rukˈaˈ ri Cristo. Ruma ya ri Dios ri xyaˈo ronojel pa rukˈaˈ."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Yacˈa tek ronojel jachon chic pa rukˈaˈ ri Cristo ri Cˈajolaxel, cˈacˈariˈ ri Cristo xtujech chukaˈ riˈ pa rukˈaˈ ri Dios. Y riqˈui riˈ, nikˈalajin chi ri Dios can nim wi y ya Riyaˈ ri nicˈojeˈ pa ruwiˈ ronojel."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Wi xa man ta queriˈ, wi man ta yecˈastej pe ri caminakiˈ, ¿la yecˈo ta cami winek ri nicajoˈ chi yeban bautizar pa quiqˈuexel ri xa majun bey chic xquecˈastej pe? ¿La cˈo ta cami nicˈatzin wi tek queriˈ niquiben?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Wi xa man ta yecˈastej ri caminakiˈ, majun nicˈatzin wi chi riyoj nikayaˈ kiˈ pa camic ronojel kˈij ruma nikatzijoj ri ruchˈabel ri Cristo."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Can kitzij wi chi can jubaˈ ma yicamisex. Pero riyin nbij el chiwe chi ri wánima niquicot iwuma riyix chi xinimaj ri Kajaf Jesucristo, y riyix iwetaman chi can kitzij wi ri nbij y ma ntzˈuc ta el tzij. Kˈij kˈij jubaˈ ma nikil kacamic."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Riyin tek xintij nukˈij chi xisamej chiquicojol ri winek re waweˈ pan Efeso, winek ri can ye achiˈel itzel tak chicop, ma naˈoj ta quiche (quixin) winek ri xincusaj. Xa ta queriˈ xinben, ronojel ri tijoj pokonal ri xinkˈaxaj pa quikˈaˈ ri winek tek xeyacatej pe chuwij, man ta jun utz nucˈom pe chuwe. Y xa ta kitzij chi ri caminakiˈ man ta yecˈastej el, juyiˈ ta oc kawech kabanon, xa más ta utz chi nikaben achiˈel ri nibix: Kojwaˈ y kojucˈuyaˈ ruma xa chuaˈk cabij yojcom el."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Pero ma quixsach ta riqˈui re naˈoj reˈ. Ma quixoc ta cachibil ri xa ma utz ta quinaˈoj. Ruma wi xqueˈiwachibilaj, xa can xtiyojtej chukaˈ inaˈoj riyix y xqueˈibanalaˈ ri ma ye rucˈamon ta chi yeˈiben."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Tunaˈ cˈa iwech, tibanaˈ cˈa ri utz chi niben, y ma quixmacun ta chic. Queriˈ nbij chiwe ruma yecˈo chicojol ri ma quetaman ta ruwech ri Dios, y qˈuiy ri ma ya ta rubixic niquiben chare. Rumariˈ tek riyin nbij reˈ chiwe, riche (rixin) chi yixqˈuix ta cˈa jubaˈ."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Pero riqˈui jubaˈ yecˈo ri yebin: Wi ri caminakiˈ xquecˈastej chic el, ¿achique cami rubaniquil riˈ? ¿Achique cami rubanic nitzuˈun ri quichˈacul?"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ri nichˈobo cˈa queriˈ xa jun winek nacanic. Xa can majun runaˈoj. Ruma jun ijaˈtz cˈo ri nucˈut chkawech chrij riˈ. Tek ri ijaˈtz nbetic ca pan ulef, ri rij ri ijaˈtz nikˈey, yacˈariˈ tek nitzˈuc pe. Y queriˈ riyoj."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Y chukaˈ ri ijaˈtz ri nitic ka, ma ijaˈtz ta ri nbeˈel pe, ma que ta riˈ, ri nberuyaˈ pe ri ijaˈtz riˈ jun ticoˈn ri cˈo raken, cˈo ruxak. Y can que wi riˈ ronojel ijaˈtz ri yetic ka, wi trigo o jun chic ruwech ijaˈtz."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ya ri Dios ri nibano chi tek nitic ka jun ijaˈtz riche (rixin) ri trigo pan ulef, trigo ntel pe. Y queriˈ chukaˈ ri nicˈaj chic ijaˈtz, tek yetic ka pan ulef, etaman achique riˈ ri yebeˈel pe, ruma ya ri Dios ri banayon ca chi queriˈ."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Y queriˈ chukaˈ qˈuiy ruwech chˈaculaj yecˈo. Ri kachˈacul riyoj winek ma junan ta riqˈui ri quichˈacul ri chicop, y ri quichˈacul ri aj xicˈ tak chicop ma junan ta riqˈui ri quichˈacul ri car y ri nicˈaj chic chicop."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Y queriˈ chukaˈ riyoj ri yojcˈo waweˈ chuwech re ruwachˈulef, ma junan ta kachˈacul quiqˈui ri yecˈo chilaˈ chicaj. Ruma ri rukˈij ri kachˈacul riyoj ma junan ta rukˈij riqˈui ri yecˈo chilaˈ chicaj."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Y queriˈ chukaˈ ri kˈij y ri icˈ, ma junan ta ri quisakil, y ma junan ta chukaˈ ri quisakil riyeˈ riqˈui ri quisakil ri chˈumilaˈ. Chukaˈ jun chˈumil can cˈo rucojol rusakil riqˈui jun chic chˈumil."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Y quecˈariˈ, ri chˈaculaj ri xtiquicˈuaj ri caminakiˈ tek xquecˈastej el, ma junan ta chic riqˈui ri xquicˈuaj waweˈ chuwech re ruwachˈulef. Ruma ri xquicˈuaj waweˈ chuwech re ruwachˈulef xa nikˈey. Yacˈa ri chˈaculaj ri xtiquicˈuaj chilaˈ chicaj ma xtikˈey ta chic."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Ri quichˈacul cˈa ri xquicˈuaj waweˈ chuwech re ruwachˈulef majun rukˈij, yacˈa ri quichˈacul ri xtiquicˈuaj tek xquecˈastej el, can xticˈojeˈ wi rukˈij. Ri quichˈacul ri xquicˈuaj waweˈ, majun ruchukˈaˈ, yacˈa ri quichˈacul ri xtiquicˈuaj tek xquecˈastej el, can xticˈojeˈ ruchukˈaˈ."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Re chˈaculaj cˈa re kacˈuan wacami xaxu (xaxe wi) cˈa chuwech re ruwachˈulef nicˈatzin wi chake, pero riche (rixin) chi yojbe chilaˈ chicaj, nicˈatzin jun chˈaculaj riche (rixin) chilaˈ chicaj chake. Ri chˈaculaj caminek chic y nbemuk ca, jun chˈaculaj ri cˈa riche (rixin) na re ruwachˈulef, pero tek xticˈastej el, can jun chˈaculaj ri can riche (rixin) chic chilaˈ chicaj."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Y queriˈ nikˈalajin chupan ri ruchˈabel ri Dios ri tzˈibatal ca, chi ri nabey achi ri xubiniˈaj Adán tek xwinakirisex ruma ri Dios, nabey xuben ri ruchˈacul y cˈacˈariˈ xuyaˈ jun cˈaslen riche (rixin) re ruwachˈulef chare. Queriˈ ri tzˈibatal ca chupan ri ruchˈabel ri Dios. Yacˈa ri jun chic Adán, ri Cristo mismo, cˈo más rejkalen ruma ma xu (xe) ta wi cˈo rucˈaslen, xa can nuyaˈ cˈaslen riche (rixin) chilaˈ chicaj."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Pero nabey nicˈojeˈ ri kachˈacul riche (rixin) re ruwachˈulef, cˈacˈariˈ xticˈojeˈ ri kachˈacul riche (rixin) chilaˈ chicaj. Y ma ya ta cˈa ri kachˈacul riche (rixin) chilaˈ chicaj ri nicˈojeˈ nabey."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Ri nabey achi, can riche (rixin) wi re ruwachˈulef, ruma riqˈui ulef xban wi. Yacˈa ri jun chic achi, can aj chilaˈ chicaj wi. Y riˈ ya ri Cristo ri Ajaf."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Riyoj ri cˈa yojcˈo na waweˈ chuwech re ruwachˈulef, yoj junan cˈa riqˈui ri nabey achi ri xban riqˈui ulef. Yacˈa ri yecˈo chic chilaˈ chicaj, can ye achiˈel cˈa ri Cristo ri can aj chilaˈ chicaj."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Wacami riyoj xa junan cˈa kabanic riqˈui ri nabey achi ri xban riqˈui ulef, pero xtapon jun kˈij tek xkoj‑oc el achiˈel ri Cristo ri can aj chilaˈ chicaj."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Riyin nwajoˈ wachˈalal, chi riyix niwetamaj chi re kachˈacul re kacˈuan wacami chuwech re ruwachˈulef ma xticowin ta xtibecˈojeˈ pa rajawaren ri Dios, ruma ri kachˈacul xa nikˈey, y ri pa rajawaren ri Dios ma xticˈojeˈ ta jun cosa ri xa nikˈey."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Yacˈa wacami nwajoˈ cˈa nbij jun tzij chiwe, ri xa cˈa ma jane qˈuiy ta kˈij tikˈalajsex ruma ri Dios. Ma konojel ta xkojcom el, pero konojel xtijalatej el ri kachˈacul."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Tek xtikˈajan ri ruqˈuisbel trompeta, yariˈ tek xtijalatej el ri kachˈacul, y xa pa ti jumej xkojjalatej el achiˈel tayup ka jubaˈ runakˈ awech. Tek xtikˈajan cˈa ri trompeta riˈ, yacˈariˈ tek xquecˈastej el ri caminakiˈ ri xquinimaj el ri Cristo, pero riqˈui chic quichˈacul ri ma nikˈey ta chic tek xquecˈastej el. Y riyoj ri cˈa yoj qˈues na yacˈariˈ tek xtijalatej el ri kachˈacul."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Ri chˈaculaj ri kacˈuan wacami, xa nikˈey y nichuwir, y rumariˈ rajawaxic chi nijalatej. Nicˈatzin chi nikacˈuaj jun chˈaculaj ri ma nikˈey ta ni ma nichuwir ta. Y queriˈ chukaˈ ri chˈaculaj ri kacˈuan wacami xa nicom, y rajawaxic chi nijalatej, riche (rixin) chi nikacˈuaj ta jun chˈaculaj ri ma nicom ta chic."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Y yacˈa tek xtibanatej ronojel riˈ, tek ri kachˈacul xtijalatej, y tek ma xtikˈey ta chic, ma xtichuwir ta chic, y chukaˈ ma xticom ta chic, yacˈariˈ tek nibanatej ri tzˈibatal ca chupan ri ruchˈabel ri Dios, tek nubij: Ri camic xchˈacatej."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Y rumariˈ riyit camic, ¿la cˈa cˈo na cami awuchukˈaˈ riche (rixin) chi nayaˈ kˈaxomal chake? Majun chic. Riyit camic, ¿la cˈa yachˈacon na cami? Ya mani chic. Queriˈ nubij ri tzˈibatal ca."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Xa ruma ri mac tek nipe ri camic pa kawiˈ. Y ruma chi riyoj can yojcˈo pa rukˈaˈ ri mac, rumariˈ ri ley riche (rixin) ri Dios, nuyaˈ rucˈayewal pa kawiˈ."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Pero matiox chare ri Dios chi Riyaˈ xutek pe ri Kajaf Jesucristo chkacolic y rumariˈ tek nuben chake chi yojchˈacon."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Y rumariˈ, wachˈalal ri sibilaj yixinwajoˈ, nbij cˈa chiwe: Can cof quixcˈojeˈ riqˈui ri Dios, y ma tiyaˈ ta ca ri kitzij. Can ma quixtaneˈ ta chi niben ri rusamaj ri Ajaf, y jabel tibanaˈ chare. Riyix iwetaman chi ronojel ri niben pa rusamaj ri Ajaf, can cˈo rajel ruqˈuexel ri xtuyaˈ chiwe."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ri ofrenda ri nimol el riche (rixin) chi nitak chique ri lokˈolaj tak kachˈalal ri yecˈo pa tinamit Jerusalem - Y wacami nwajoˈ yichˈo cˈa jubaˈ chrij ri puek ri ntajin rumolic riche (rixin) chi nitek el chique ri lokˈolaj tak kachˈalal ri yecˈo pa Jerusalem. Y can achiˈel ri nbin chique ri iglesias ri yecˈo pa ronojel Galacia, can queriˈ chukaˈ nwajoˈ chi niben riyix."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ri nabey kˈij riche (rixin) ronojel semana nwajoˈ chi ijujunal riyix tiwelesaj ca ri niwajoˈ niyaˈ. Ri kachˈalal ri qˈuiy xquichˈec, qˈuiy jubaˈ ri tiquilesaj ca, y ri kachˈalal ri ma qˈuiy ta xquichˈec, tiquilesaj ca janipeˈ ri yecowin niquiyaˈ. Can ronojel cˈa semana tibanaˈ queriˈ, riche (rixin) chi cˈo chic ronojel tek xquinapon riyin y ma rajawaxic ta chi cˈariˈ nimol."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y tek xquinapon, yix cˈa riyix ri xquixbin achique kachˈalal xqueˈucˈuan ri ofrenda riche (rixin) chi yeˈitoˈ ri kachˈalal pa Jerusalem. Xtintzˈibaj cˈa el jun wuj y xtinyaˈ el chique ri kachˈalal riche (rixin) chi nikˈalajin chi ye riyeˈ ri xeˈichaˈ el ruma can cukul wi icˈuˈx quiqˈui. Y yecˈa kachˈalal riˈ ri xquentek el."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y wi can rajawaxic chi yibe riyin, can yibe wi cˈa riˈ, y riyeˈ xaxu (xaxe wi) cˈa xquenwachibilaj el."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ri Pablo nrajoˈ nibe pa Corinto - Yinapon iwuqˈui pero nabey nwajoˈ yikˈax na pa Macedonia y cˈacˈariˈ xquinapon iwuqˈui riyix."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nchˈobon chi tek xquinapon, nwajoˈ yiyaloj el jubaˈ iwuqˈui. O riqˈui jubaˈ xa can xtinkˈaxaj na chukaˈ el ri rukˈijul ri job chiriˈ. Y tek xquinel el chiriˈ iwuqˈui, re wacami cˈa ma jane kˈalaj ta ri acuchi (achique) xquibe wi. Xaxu (xaxe wi) nwajoˈ chi riyix yinitoˈ ta el riqˈui ri nicˈatzin chuwe chupan ri nubey, ri acuchi (achique) xquibe wi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Re wacami, can cˈa ma jane nwajoˈ ta yinapon iwuqˈui, ruma ma nwajoˈ ta chi xaxu (xaxe wi) ta jun o caˈiˈ kˈij ri yicˈojeˈ iwuqˈui. Can nwajoˈ cˈa yiyaloj jubaˈ iwuqˈui, wi queriˈ nrajoˈ ri Ajaf."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Y chukaˈ riyin cˈa yicˈojeˈ na waweˈ pan Efeso. Tikˈax na ca ri kanimakˈij Pentecostés, cˈacˈariˈ xquibe."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ruma ri Dios rujakon jun nimalaj puerta chinuwech re waweˈ riche (rixin) chi ntzijoj ri ruchˈabel y can cˈo wi utz rucˈamom pe re samaj reˈ, astapeˈ ye qˈuiy cˈa ri yeˈetzelan riche (rixin)."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tek ri Timoteo xtapon chilaˈ iwuqˈui, can ticˈuluˈ cˈa chi utzil riche (rixin) chi niquicot nicˈojeˈ chicojol. Ruma riyaˈ can rusamaj wi ri Ajaf ri nuben, achiˈel nben riyin."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Rumariˈ majun tibano chare chi majun rukˈij. Y tek xtel pe chiriˈ iwuqˈui, xtiyaˈ ta pe ri nicˈatzin chare riche (rixin) ri rubey y can ta riqˈui uxlanibel cˈuˈx nitzolin pe, ruma riyin can xtinwoyobej cˈa apo quiqˈui ri kachˈalal."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Yacˈa ri kachˈalal Apolos sibilaj xincˈutuj utzil chare chi yerachibilaj ta el ri kachˈalal ri yebe iwuqˈui. Riyaˈ xa ma xrajoˈ ta na pakeˈ xbe. Pero xtapon iwuqˈui tek xtijameˈ chuwech."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ri ruqˈuisbel tak chˈabel chare re wuj reˈ - Wachˈalal, tichajij cˈa ri icˈaslen y chukaˈ can cof quixcˈojeˈ chupan ri icukbel cˈuˈx riqˈui ri Dios. Riyix ma titzolij ta iwiˈ chiwij, xa ticusaj cˈa ri iwuchukˈaˈ ri ruyaˈon ri Dios chiwe."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y ronojel cˈa ri niben, can riqˈui cˈa ajowabel tibanaˈ."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Wachˈalal, riyix iwetaman chi ri ye rufamilia ri kachˈalal Estéfanas y riyaˈ, yeriˈ ri nabey xeniman ri Cristo chiriˈ pa ruwachˈulef Acaya, y riyeˈ can riqˈui cˈa ronojel cánima quichapon quitoˈic ri lokˈolaj tak kachˈalal. Ruma ya samaj riˈ ri xquichaˈ chi niquiben."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Y nbij cˈa chiwe chi tinimaj quitzij ri kachˈalal riˈ, y chukaˈ chi tinimaj quitzij quinojel ri ye achiˈel riyeˈ, ri yetoˈon y niquiben ri rusamaj ri Dios."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Riyin sibilaj yiquicot ruma xeˈitek pe ri oxiˈ kachˈalal wuqˈui, ri Estéfanas, ri Fortunato y ri Acaico. Pa nabey mul can sibilaj wi xixinbisoj, ruma nwajoˈ chi yixcˈo ta pe wuqˈui chiˈiwonojel, pero riqˈui ri xepe riyeˈ, wacami sibilaj yiquicot."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ruma can xoquicukubaˈ nucˈuˈx riyin y can xquicukubaˈ chukaˈ icˈuˈx riyix. Rumacˈariˈ can queˈilokˈokˈej cˈa ri kachˈalal riˈ y ri nicˈaj chic ri can ye achiˈel riyeˈ."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ri iglesias ri yecˈo quereˈ pa ruwachˈulef Asia, niquitek el rutzil iwech. Y queriˈ chukaˈ pa rubiˈ ri Ajaf can ticˈuluˈ cˈa ri rutzil iwech ri niquitek el ri kachˈalal Aquila, ri Priscila, y quiche (quixin) ri kachˈalal ri niquimol quiˈ pa cachoch riyeˈ."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Quinojel cˈa ri kachˈalal niquitek el rutzil iwech. Y chukaˈ nbij chiwe chi tiyalaˈ rutzil iwech chiˈijujunal riqˈui jun lokˈolaj tzˈuban (tzˈuman) chiˈij."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Riyin ri Pablo can yin cˈa riyin yitzˈiban el riqˈui nukˈaˈ ri rutzil iwech ri ntek el."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Y wi cˈo cˈa jun kachˈalal ri ma najowan ta riche (rixin) ri Ajaf Jesucristo, xtika cˈa rucˈayewal pa ruwiˈ. Ri Ajaf xa nipe yan."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ri rutzil ri Ajaf Jesucristo xticˈojeˈ ta cˈa iwuqˈui chiˈiwonojel."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Riyin can sibilaj wi yixinwajoˈ chiˈiwonojel riyix, ruma konojel xa jun chic kabanon riqˈui ri Cristo Jesús. Amén."
                }
            }
        }
    }
}