{
    "version": "CKW",
    "book_name": "1 Peter",
    "book_nr": "60",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ri nabey wuj ri xutzˈibaj ca ri apóstol San Pedro - Ri San Pedro nutek el rutzil quiwech ri kachˈalal - Riyin ri Pedro, yin ruˈapóstol ri Jesucristo. Y ntzˈibaj cˈa el re wuj reˈ chiwe riyix ri ma yixcˈo ta chic chupan re ruwachˈulef ri can iwuche (iwixin) wi riyix, xa yixcˈo ri pa tak tinamit ri yecˈo chiriˈ pa rucuenta ri Ponto, ri yecˈo pa rucuenta ri Galacia, ri yecˈo pa rucuenta ri Capadocia, ri yecˈo pa rucuenta ri Asia y ri yecˈo chiriˈ pa rucuenta ri Bitinia."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ri Katataˈ Dios xixruchaˈ cˈa riyix, ruma can queriˈ wi ri ruchˈobon pe chiwij. Y can ya ri Lokˈolaj Espíritu ri nelesan el ri itzel ri cˈo pa tak icˈaslen. Xixruchaˈ riche (rixin) chi queriˈ yixniman tzij, y riche (rixin) chukaˈ chi nuchop nichˈajchˈojir el ri icˈaslen. Ruma ri ruquiqˈuel ri Jesucristo ri xbiyin tek xcom, yariˈ ri nichˈajo el ri imac. Y ri Dios can pa ruqˈuiyal ta cˈa ri utzil y ri uxlanibel cˈuˈx xtuyaˈ chiwe."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ri cˈacˈacˈ kacˈaslen nuben cˈa chake chi can nikacukubaˈ apo kacˈuˈx - Nikayaˈ cˈa chukaˈ rukˈij ri Dios ri Rutataˈ ri Kajaf Jesucristo. Riyaˈ can sibilaj xujoyowaj kawech, y rumariˈ tek xutek pe ri Jesucristo riche (rixin) chi xcom y xcˈastej pe chiquicojol ri caminakiˈ, riche (rixin) chi xuyaˈ jun cˈacˈacˈ kacˈaslen. Y re cˈacˈacˈ kacˈaslen reˈ can nuben cˈa chake chi can qˈues chikacˈuˈx chi koyoben jun nimalaj utzil ri xtikacˈul ri chkawech apo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y nuben chukaˈ chake chi ri chilaˈ chicaj xtikacˈul jun kaherencia ri ma xtikˈey ta, ma xtitzˈilob ta, ni ma xtucˈulwachij ta achiˈel ri cotzˈiˈj ri xa nichakiˈj ka. Ri herencia riˈ can iwuche (iwixin) riyix tek yacon chilaˈ chicaj."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Y riyix can yix chajin ruma ri ruchukˈaˈ ri Dios ruma can icukuban icˈuˈx riqˈui Riyaˈ. Queriˈ rubanon ri Dios chiwe ruma nrajoˈ chi ntoc iwuche (iwixin) ri colotajic ri can ruchojmirisan chic Riyaˈ. Y reˈ can xtikˈalajin na wi tek xtapon ri ruqˈuisbel kˈij."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y yareˈ ri nibano chi niquicot ri iwánima, astapeˈ cˈo cˈa jun caˈiˈ oxiˈ kˈij ri nikˈaxaj tijoj pokonal ruma yixapon chupan qˈuiy ruwech tojtobenic, wi queriˈ nrajoˈ ri Dios."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Y reˈ can nicˈatzin wi riche (rixin) chi queriˈ nikˈalajin chi cˈo icukbel cˈuˈx riqˈui ri Dios. Nicˈatzin chi yixtojtobex, achiˈel nitojtobex ri chˈichˈ rubiniˈan kˈanapuek. Ri chˈichˈ riˈ nikˈaxex pa kˈakˈ riche (rixin) chi queriˈ nikˈalajin pe wi kas kitzij kˈanapuek y nelesex ca ri xa ma kˈanapuek ta. Y riyix yixtojtobex chupan ri tijoj pokonal, riche (rixin) chi queriˈ nikˈalajin ri icukbel cˈuˈx riqˈui ri Dios ri can más wi nim rejkalen que chuwech ri kˈanapuek, ri xa niqˈuis. Y tek xixtojtobex yan y xicochˈ ronojel, xtibix cˈa chiwe chi utz ri cukbel cˈuˈx cˈo iwuqˈui. Y xticˈojeˈ cˈa chukaˈ ikˈij, tek xtipe chic ri Jesucristo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Y astapeˈ majun bey itzˈeton ta ri Jesucristo, can niwajoˈ wi, y astapeˈ chukaˈ ma nitzˈet ta re wacami, can icukuban wi icˈuˈx riqˈui. Y can yixquicot wi pa tak iwánima riqˈui jun nimalaj quicoten ri ma niwil ta chukaˈ rubixic."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Y ruma can icukuban icˈuˈx riqˈui, can nicˈul na wi ri colotajic riche (rixin) ri iwánima."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ri profetas ri xekˈalajsan ri ruchˈabel ri Dios ojer ca, can cˈo xquibij ca chrij ri utzil ri xtuyaˈ ri Dios chiwe riyix ri yixcˈo chupan re tiempo reˈ. Riyeˈ can xquitij quikˈij chi xcajoˈ chi xquetamaj ta más chrij ri colotajic re nikatzijoj wacami."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sibilaj cˈa xcajoˈ chi xquetamaj ta más chrij ri xubij ri Lokˈolaj Espíritu riche (rixin) ri Cristo chique. Ruma ri Lokˈolaj Espíritu riˈ, ri cˈo pa tak cánima, xubij yan cˈa chique chi ri Cristo can xtutij wi pokon y tek rukˈaxan chic ri tijoj pokonal, xticˈojeˈ rukˈij rucˈojlen. Xa yacˈa ri ma xkˈalajin ta achique tiempo y achique winek riˈ, y riyeˈ yariˈ ri sibilaj xcajoˈ chi xquetamaj ta."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pero can xkˈalajsex chique ri achiˈaˈ riˈ chi ronojel ri xquibij ri xtucˈulwachij ri Cristo, ma ya ta chupan ri quitiempo riyeˈ ri xtibanatej wi. Xa cˈa ya re pa katiempo riyoj xbanatej wi. Y yacˈa chˈabel riˈ ri nitzijox chiwe riyix wacami cuma ri achiˈaˈ ri can ye toˈon ruma ri Lokˈolaj Espíritu ri takon pe chilaˈ chicaj, tek niquitzijoj ri lokˈolaj chˈabel ri niyaˈo colotajic. Y ronojel cˈa reˈ hasta ri ángeles sibilaj nicajoˈ niquetamaj."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ri Dios yojrusiqˈuij (yojroyoj) riche (rixin) chi yoj‑oc lokˈolaj tak winek riqˈui ri kacˈaslen - Rumacˈariˈ riyix, can ticusaj ri etamabel ri cˈo iwuqˈui riche (rixin) chi nichˈob jabel ri achique niben riche (rixin) chi nichajij jabel ri icˈaslen. Y can riqˈui cˈa chukaˈ ronojel iwánima tiwoyobej ri utzil ri xticˈamer pe chiwe tek xtipe chic ri Jesucristo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y ruma yix ralcˈual chic ri Dios, can rucˈamon cˈa chi tinimaj rutzij. Man cˈa tiben ta chic achiˈel ri xirayij riyix tek cˈa ma jajun iwetaman ta chrij ri Jesucristo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Xa can quixoc cˈa achiˈel ri xsiqˈuin (xoyon) iwuche (iwixin), ruma ri xsiqˈuin (xoyon) iwuche (iwixin) can lokˈolaj wi. Riyix can quixoc cˈa chukaˈ lokˈolaj tak winek riqˈui ronojel ri icˈaslen."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Can tibanaˈ cˈa achiˈel ri nubij ri ruchˈabel ri Dios ri tzˈibatal ca: Chi quixoc lokˈolaj tak winek riqˈui ri icˈaslen, ruma riyin can yin lokˈolaj wi, nichaˈ cˈa ri Dios."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Y wi riyix ya ri Dios Tataˈixel ri nisiqˈuij (niwoyoj) riche (rixin) chi yixrutoˈ, can tixibij cˈa iwiˈ yixmacun chuwech Riyaˈ ronojel kˈij re xquixcˈojeˈ el chuwech re ruwachˈulef, ruma Riyaˈ ma ya ta ri achique rubanic ri winek ri nutzuˈ riche (rixin) chi nukˈet tzij pa ruwiˈ. Ruma wi utz yequibanalaˈ ri winek, utz ruqˈuexel nuyaˈ chique, wi ma utz ta yequibanalaˈ, ma utz ta ruqˈuexel nuyaˈ chique."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Y riyix iwetaman chi xixcol pe chupan ri jun cˈaslen ri xa majun rejkalen, ri cˈutun ca chiwech cuma ri iwatiˈt imamaˈ ri xecˈojeˈ ojer ca. Y tek xixcol pe chupan ri itzel cˈaslen ri xicˈuaj, ma xixcol ta cˈa pe riqˈui jun cosa ri xa niqˈuis achiˈel ri kˈanapuek o sakapuek."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Xa can riqˈui cˈa ri lokˈolaj ruquiqˈuel ri Cristo xixcol wi pe. Riyaˈ can achiˈel jun alaj carneˈl ri nicamisex chuwech ri Dios; carneˈl ri majun ruyabil y jabel chˈajchˈoj."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Y can cˈa ma jane cˈo ta re ruwachˈulef, tek ri Dios ruchˈobon chic pe chi nutek pe ri Cristo. Pero xa cˈa ya re ruqˈuisbel tak kˈij riche (rixin) re tiempo reˈ xoka ri Cristo, xpe cˈa chuwech re ruwachˈulef ruma sibilaj yixrajoˈ."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Y ruma iniman ri Cristo, rumariˈ can iniman chukaˈ ri Dios ri xbano chare ri Cristo chi xcˈastej pe chiquicojol ri caminakiˈ. Y ya chukaˈ Riyaˈ ri xbano chi cˈo rukˈij rucˈojlen ri Cristo. Queriˈ xuben ruma xrajoˈ chi can nicukubaˈ icˈuˈx riqˈui Riyaˈ y niwoyobej ri utzil ri xtuyaˈ pan iwiˈ."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Y tek xinimaj ri nubij ri kitzij, ri iwánima xchˈajchˈojir ruma ri rusamaj ri Lokˈolaj Espíritu, riche (rixin) chi queriˈ ma riqˈui ta caˈiˈ ipalej yeˈiwajoˈ ri nicˈaj chic kachˈalal. Y can tiwajoˈ iwiˈ riqˈui ronojel iwánima, y riqˈui chukaˈ chˈajchˈojlaj iwánima."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ruma riyix cˈo jun cˈacˈacˈ icˈaslen. Y ri cˈaslen riˈ ma ya ta ri jun cˈaslen ri xa niqˈuis, ri xicˈul tek xixalex, ma que ta riˈ. Ri cˈacˈacˈ icˈaslen, yariˈ ri xicˈul tek xinimaj ri ruchˈabel ri Dios, chˈabel ri majun bey xtiqˈuis ta, y can cˈo wi cˈaslen riqˈui."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Y chupan cˈa ri ruchˈabel ri Dios ri tzˈibatal ca, nubij: Ri rucˈaslen ri winek chuwech re ruwachˈulef, xa achiˈel ri kˈayis. Ruma ri kˈayis nichakiˈj y niqˈuis ka. Y ri rukˈij jun winek, xa xtuben achiˈel nuben rusiˈj jun kˈayis. Ruma ri rusiˈj jun kˈayis xa nitzak el."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Yacˈa ri ruchˈabel ri Ajaf Dios majun bey xtiqˈuis ta, xa can cˈo riche (rixin) xtibe kˈij xtibe sek."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Y riˈ ya ri Lokˈolaj chˈabel ri niyaˈo colotajic ri xtzijox chiwe. Y ruma chi riyix ichapon el ri cˈacˈacˈ cˈaslen, rumariˈ tiyaˈ cˈa ca ronojel ruwech etzelal. Ma queˈikˈol ta chic ri winek. Y wi caˈiˈ ipalej xiben tek rubanon ca, tiyaˈ cˈa ca rubanic. Man cˈa itzel ta tinaˈ chare jun winek ri utz cˈo. Ni man cˈa queˈibilaˈ ta tzij chiquij nicˈaj chic winek xaxu (xaxe wi) riche (rixin) chi nikasaj quikˈij."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Riyix can tibanaˈ cˈa achiˈel niquiben ri tak acˈalaˈ ri cˈa calaxic, can niquirayij ri quitzˈun, y riqˈui riˈ yeqˈuiy. Y queriˈ chukaˈ riyix, can tirayij niwacˈaxaj y nisiqˈuij ri kitzij ruchˈabel ri Dios ri majun kˈoloj rucˈuan riche (rixin) chi queriˈ yixqˈuiy y niwil colotajic."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ruma riyix can iwetaman chic cˈa chi sibilaj utz ránima ri Ajaf."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ri Cristo achiˈel jun abej pero cˈo rucˈaslen - Y rumacˈariˈ can quixjel apo riqˈui ri Jesucristo, ri can achiˈel jun abej pero cˈo rucˈaslen. Riyaˈ ma xucusex ta cuma ri achiˈaˈ, ruma xa xquetzelaj. Xa xquiben achiˈel ri niquiben ri achiˈaˈ ri ye aj banoy tak jay, tek ma utz ta niquitzˈet chare jun abej, niquiyaˈ ca. Y queriˈ xquiben riqˈui Riyaˈ. Yacˈa chuwech ri Dios, ri Jesucristo can chaˈon wi, y cˈo rejkalen."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Y ruma yixcˈo chic riqˈui ri Jesucristo, riyix chukaˈ yix achiˈel abej pero cˈo icˈaslen, ri yixucusex riche (rixin) chi yixoc rachoch ri Lokˈolaj Espíritu. Y can yix lokˈolaj tak sacerdotes, riche (rixin) chi nitzuj (nisuj) ri icˈaslen riyix mismo chare ri Dios. Y Riyaˈ can xquixrucˈul cˈa ruma can yix riche (rixin) chic ri Jesucristo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ruma chupan ri ruchˈabel ri Dios ri tzˈiban ca, nubij: Riyin xtinyaˈ cˈa jun achiˈel Abej ri pa tinamit Sion. Y re achiˈel Abej reˈ can chaˈon wi. Can cˈo wi rejkalen, y can xticˈatzin wi chare ri xquina riche (rixin) ri jay, riche (rixin) chi ma nitzak ta. Y ri winek ri xqueniman riche (rixin) Riyaˈ, majun achique ruma xqueqˈuixbitej."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Queriˈ nubij chupan ri tzˈibatal ca. Rumariˈ riyix ri ninimaj Riyaˈ, can cˈo wi rejkalen chiwech. Yacˈa ri winek ri ma niquinimaj ta, niquiben cˈa achiˈel ri tzˈibatal chupan ri ruchˈabel ri Dios, tek nubij: Cˈo cˈa jun abej ri ma xka ta chiquiwech chi xquicusaj ri nicˈaj aj banoy tak jay. Pero re abej reˈ can cˈo wi xucusan chare ri xquina riche (rixin) ri jay, riche (rixin) chi ri jay riˈ ma nitzak ta."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Y chupan ri ruchˈabel ri Dios, ri tzˈibatal ca, nubij chukaˈ: Yecˈo cˈa qˈuiy winek ri xa xtiquipaxij quiˈ chuwech ri achiˈel Abej riˈ y xquetzak."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Queriˈ nubij ri tzˈibatal ca.Quecˈariˈ xtiquicˈulwachij ri winek riˈ, ruma can ma niquinimaj ta ri nubij ri ruchˈabel ri Dios. Y chukaˈ can queriˈ rubin ri Dios chi xtiquicˈulwachij. Ri can ye riche (rixin) wi ri Dios - Yacˈa riyix can yix jumoc winek ri can riy chaˈon chic, y yix sacerdotes riche (rixin) ri nimalaj Dios. Y riyix chukaˈ can yix jun lokˈolaj tinamit, y can banon chiwe chi yix oconek rutinamit ri Dios. Queriˈ rubanon ri Dios chiwe ruma nrajoˈ chi nitzijoj chi Riyaˈ sibilaj utz iwuqˈui. Y ya Riyaˈ ri xelesan pe iwuche (iwixin) chupan ri kˈekuˈm y xixruyaˈ chupan ri lokˈolaj sakil ri cˈo riqˈui Riyaˈ."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Y tek rubanon ca, ma yix ta rutinamit ri Dios. Yacˈa re wacami, can yix rutinamit chic. Y tek rubanon ca chukaˈ, majun ri xjoyowan ta iwech. Yacˈa re wacami ri Dios can rujoyowan chic iwech."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tibanaˈ cˈa achiˈel ri nrajoˈ ri Dios - Riyix wachˈalal ri sibilaj yixinwajoˈ, ncˈutuj cˈa jun utzil chiwe. Riyix, ruma chi ma yix riche (rixin) ta re ruwachˈulef y xa yix kˈaxel el chuwech, rumariˈ ma tiyaˈ ta kˈij chi niben ri itzel ri nurayij ri ichˈacul. Ruma xa ya ri itzel ri nurayij ri ichˈacul, xa yariˈ ri nutij rukˈij riche (rixin) chi nrajoˈ nuchˈec ri iwánima."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y can ticˈuaj jun cˈaslen utz chiquicojol ri winek ri ma quetaman ta ruwech ri Dios. Riche (rixin) chi queriˈ astapeˈ niquimol pe tzij chiwij y niquibij chi ma utz ta ri icˈaslen, pero tek ri winek riˈ xtiquitzˈet chi xa utz ri yeˈibanalaˈ, xtiquiyaˈ cˈa rukˈij rucˈojlen ri Dios, tek xtapon ri kˈij tek ri Dios xtorubij chake ronojel ri ye kabanon."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Y chiˈiwonojel tinimaj cˈa quitzij quinojel ri aj kˈatbel tak tzij ri yecˈo, ruma ri Ajaf queriˈ nrajoˈ chi niben. Tinimaj cˈa rutzij ri aj kˈatbel tzij ri nibix rey chare, ruma ya riyaˈ ri aj kˈatbel tzij ri cˈo más rukˈij."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y tinimaj cˈa chukaˈ quitzij ri nicˈaj chic aj kˈatbel tak tzij ri ye yaˈon chicojol ruma ri rey. Ruma ye riyeˈ ri ye yaˈon riche (rixin) chi niquicˈajsaj quiwech ri winek ri ye banoy riche (rixin) ri etzelal y riche (rixin) chukaˈ chi niquiyaˈ quikˈij ri winek ri yebano ri utz."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Quecˈariˈ tibanaˈ ruma can ruraybel ri Dios chi riyix ya ta ri utz ri nibanalaˈ, y riqˈui riˈ, niben chique ri winek ri majun quetaman chrij ri Dios y ma yechˈobon ta jabel, chi majun yecowin niquibij chiwij."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Riyix yix totajnek chic, pero ma riche (rixin) ta chi niben ri etzelal, ma que ta riˈ. Ruma xa can yix rusamajel chic ri Dios, riche (rixin) chi niben ri nrajoˈ Riyaˈ."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tiyaˈ quikˈij quinojel ri winek. Tiwajowalaˈ iwiˈ chiˈiwonojel riyix ri iniman chic ri Jesucristo. Tixibij cˈa iwiˈ yixmacun chuwech ri Dios. Tiyaˈ cˈa rukˈij ri aj kˈatbel tzij ri nibix rey chare."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Y riyix mozos, can tichˈutinirisaj cˈa iwiˈ y tinimaj quitzij ri ipatrón. Y wi jabel quinaˈoj iwuqˈui, can tinimaj cˈa quitzij. Y wi xa itzel quinaˈoj iwuqˈui, chukaˈ can tinimaj cˈa quitzij."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ruma wi riyix yixka pa jun tijoj pokonal y xa majun imac ibanon, y wi ruma chi iyaˈon ri Dios pan iwánima tek nicochˈ runojel riˈ, riˈ can nika wi chuwech ri Dios."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pero wi yixchˈay xa ruma can cˈo imac xiben, majun ikˈij xticˈul astapeˈ can xticochˈ. Pero wi riyix nicˈulwachij jun tijoj pokonal ruma jun utz ri xiben, y nicochˈ, riˈ can nika wi chuwech ri Dios."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ruma can riche (rixin) wi chi niben queriˈ tek xixsiqˈuix (xixoyox) ruma ri Dios. Ruma ri Cristo xutij chukaˈ pokon kuma riyoj. Y riqˈui riˈ xucˈut ca chkawech chi tikacochˈoˈ ri tijoj pokonal achiˈel ri xuben Riyaˈ."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ri Cristo can majun bey xuben ta jun mac. Y chukaˈ majun bey xucusaj ta jun tzij riche (rixin) chi xukˈol jun winek."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Riyaˈ tek xebix pokon tak chˈabel chare cuma ri winek, ma xutzolij ta ruqˈuexel riqˈui pokon tak chˈabel. Y tek cˈo xban chare, majun xubij ta ránima chi nuyaˈ ruqˈuexel chique. Xa pa rukˈaˈ ri Dios xuyaˈ wi ronojel ri xquiben ri winek chare. Ruma ri Dios choj nikˈato tzij."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Y ya cˈa ri Cristo xucˈuan ri kamac tek xcom chuwech ri crusin cheˈ, riche (rixin) chi xuben chake riyoj chi xojcom yan chuwech ri mac, riche (rixin) chi nikacˈuaj jun cˈaslen choj. Ruma yacˈa Riyaˈ ri xcom y xsocotej riche (rixin) chi xchojmir ri kacˈaslen."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ruma riyix tek rubanon ca, yix achiˈel tak carneˈl, ri ye sachnek ca. Yacˈa re wacami tzolijnek chic pe icˈuˈx riqˈui ri Cristo. Y ya Riyaˈ ri Kaj Yukˈ y nuchajij ri kánima."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ri nicˈatzin chi niquiben ri ye cˈulan - Y queriˈ chukaˈ riyix ixokiˈ ri iniman ri Dios, can tinimaj cˈa quitzij ri iwachijlal. Riche (rixin) chi queriˈ, wi ri iwachijlal ma quiniman ta ri ruchˈabel ri Dios, ruma ta jun utzilaj cˈaslen ri icˈuan riyix, riyeˈ xtiquinimaj ta chukaˈ ri ruchˈabel ri Dios. Y ma rajawaxic ta na chi nitzijox chique."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Xaxu (xaxe wi) riqˈui ri niquitzˈet chi icˈuan jun chˈajchˈojlaj cˈaslen y yixniman tzij, riyeˈ xtiquinimaj ri Jesucristo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y riyix ixokiˈ, can utz wi chi niwik iwiˈ, pero ma riqˈui ta cosas ri ye banon riqˈui kˈanapuek, ni ma rajawaxic ta nicusaj tziek ri sibilaj jabel nitzuˈun, ni ma rajawaxic ta chi sibilaj ruchojmirisaxic ri rusmal tak iwiˈ niben."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Xa titijaˈ ikˈij riche (rixin) chi ya ta ri iwánima jabel wikil chuwech ri Dios. Tiwikaˈ iwiˈ riqˈui jun cˈaslen chˈuchˈuj y riqˈui jun cˈaslen ri nucˈut chi jabel inaˈoj. Ruma ri wikbel riˈ ma xtiqˈuis ta, y yariˈ ri más rejkalen chuwech ri Dios."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ruma ri ojer ca, queriˈ chukaˈ xquiwik quiˈ ri lokˈolaj tak ixokiˈ ri xcoyobej ri rutzil ri Dios. Xquiwik jabel ri cánima y xquinimaj chukaˈ quitzij ri cachijlal."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Achiˈel xuben ri Sara; riyaˈ can xunimaj rutzij ri Abraham ri rachijil, y wajaf chukaˈ xchaˈ chare. Y riyix kachˈalal ixokiˈ rucˈamon chi nibix riy rumam ca ri Sara chiwe, pero wi can nicˈuaj jun utzilaj cˈaslen y ma nixibij ta iwiˈ xabachique ri nipe chiwij."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Y queriˈ cˈa chukaˈ riyix achiˈaˈ, can riqˈui cˈa naˈoj ticˈuaj iwiˈ quiqˈui ri iwixjaylal. Tiyaˈ quikˈij achiˈel ri rucˈamon chi niben quiqˈui, ruma riyeˈ ma junan ta quichukˈaˈ iwuqˈui riyix y ruma chukaˈ chi junan xtoc iwuche (iwixin) ri utzilaj cˈaslen ri nuyaˈ ri rutzil ri Dios chiwe. Queriˈ tibanaˈ quiqˈui riyeˈ riche (rixin) chi queriˈ ri iˈoraciones choj napon riqˈui ri Dios."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ri niquitij pokon ruma chi niquiben ri utz - Pa ruqˈuisbel nbij cˈa chiwe chiˈiwonojel chi can junan iwech tibanaˈ. Wi cˈo jun chiwe ri cˈo nucˈulwachij, can tinaˈ cˈa chukaˈ riyix ri kˈaxon ri nunaˈ riyaˈ pa ránima. Tiwajoˈ iwiˈ chiˈiwachˈalal iwiˈ. Tijoyowalaˈ iwech. Utz inaˈoj tibanaˈ quiqˈui quinojel."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Y tek niban jun pokon chiwe, man cˈa titzolij ta ruqˈuexel. Y tek nibix chˈabel ri sibilaj ye pokon chiwe, man cˈa chukaˈ titzolij ta ruqˈuexel, xa ticˈutuj chare ri Dios chi tutoˈ ri winek ri nibano queriˈ chiwe. Ruma ri Dios can yix rusiqˈuin (royon) wi riche (rixin) chi nicˈul bendición."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ruma quecˈareˈ nubij ri ruchˈabel ri Dios ri tzˈibatal ca: Wi cˈo jun winek nrajoˈ jun cˈaslen riche (rixin) quicoten, y wi nrajoˈ chukaˈ nberilaˈ kˈij ri sibilaj jabel, tukˈilaˈ ri rakˈ riche (rixin) chi ma nubij ta chˈabel ri xa ma ye utz ta, ni ma tucusaj ta chukaˈ ri ruchiˈ riche (rixin) chi nubij tzij riche (rixin) chi nikˈolon."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tuyaˈ cˈa ca rubanic ri etzelal, y ya ri utz ri tubanaˈ. Tucanoj ri cˈaslen riche (rixin) uxlanibel cˈuˈx y yariˈ tutzekelbej."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ruma ri Ajaf can yerutzuˈ ri winek choj quicˈaslen. Y can nracˈaxaj ri quiˈoración. Yacˈa ri yebano etzelal, ma utz ta nutzˈet chique."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Queriˈ nubij ri ruchˈabel ri Dios ri tzˈibatal ca. Majun xtibano pokon chiwe, tek riyix xa can ya ri utz ri yixtajin chubanic."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pero wi ruma ri chojmilaj icˈaslen, riyix niwil pokonal, jabel ruwaˈikˈij. Y rumacˈariˈ ma tixibij ta iwiˈ chiquiwech ri yebano queriˈ chiwe. Ni ma tisach ta chukaˈ icˈuˈx."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Can tiyaˈ rukˈij ri Dios ri Iwajaf pa tak iwánima, ruma Riyaˈ can lokˈolaj wi. Y can tichojmirisaj iwiˈ riche (rixin) chi nitzijoj ri achique ruma tek iwoyoben ri rutzil ri Dios, tek cˈo jun ri nicˈutun chiwe. Y xabachique cˈa ri nicˈutun chiwe, riqˈui chˈuchˈujil y riqˈui ronojel iwánima tibij chare achique ruma tek can cukul icˈuˈx iwoyoben ri nutzuj (nusuj) ri Dios."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Y tek niben queriˈ can ta yix chˈajchˈoj, man ta jun etzelal iwuqˈui ri xa nuben chi nikˈaxo ri iwánima. Riche (rixin) chi queriˈ, wi cˈo jun winek itzel nichˈo chiwij ruma iniman ri Cristo y nubij chi ma utz ta ri icˈaslen, ri itzel nichˈo chiwij, xa xtiqˈuix ka ruma ri icˈaslen xa utz."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ruma wi ruraybel ri Dios riche (rixin) chi riyix nitij pokonal astapeˈ ya ri utz ri yixtajin chubanic, riˈ sibilaj jabel, que chuwech nitij pokonal xa ruma cˈo etzelal ibanalon."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Toka chiˈicˈuˈx chi ri Cristo xutij chukaˈ pokon astapeˈ ri rucˈaslen Riyaˈ can choj wi. Riyaˈ xcom cˈa kuma riyoj ri ma choj ta kacˈaslen. Riyaˈ xaxu (xaxe wi) jun bey xcom ruma ri kamac, riche (rixin) chi queriˈ yoj‑oc riche (rixin) ri Dios. Riyaˈ kitzij wi chi xcom ri ruchˈacul, pero ri ruˈespíritu ma xcom ta."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Y ri ruˈespíritu xapon quiqˈui ri nicˈaj chic ánima ri ye tzˈapin y cˈo ri xberutzijoj chique."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ri ánima ri ye tzˈapin, ri ma xquinimaj ta el rutzij ri Dios ojer ca, ri xecˈojeˈ pa rutiempo ri Noé, tek xban ri nimalaj barco, ri Dios sibilaj qˈuiy tiempo xuyaˈ chique riche (rixin) chi xeroyobej. Pero ma xtzolin ta pe quicˈuˈx. Y ri xeˈoc chupan ri barco, ye ri winek ri xeniman y xa ma ye qˈuiy ta, xa can xu (xe) wi ri ye wakxakiˈ ri xecolotej. Ri Dios yaˈ cˈa ri xucusaj riche (rixin) chi xecolotej ri winek riˈ ruma ri barco xliˈeˈ pa ruwiˈ yaˈ."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Y quecˈariˈ nicˈatzin wi ri yaˈ chake riyoj wacami. Tek yojban bautizar yojcolotej ruma ri rucˈastajbel ri Jesucristo. Pero tek yojban bautizar, ma riche (rixin) ta chi nuchˈej el ri tzˈil riche (rixin) ri kachˈacul, ma que ta riˈ, xa riche (rixin) chi nucˈut cˈa chi riyoj nikajoˈ nikaben ri utz, nikajoˈ chi chˈajchˈoj ri kánima chuwech ri Dios."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ri Jesucristo xbe chilaˈ chicaj, y wacami cˈo pa rajquikˈaˈ ri Dios. Can pa rukˈaˈ cˈa Riyaˈ yecˈo wi ri ángeles, y pa rukˈaˈ cˈa Riyaˈ yecˈo wi ri aj kˈatbel tak tzij, y pa rukˈaˈ chukaˈ Riyaˈ yecˈo wi ri cˈo nimaˈk tak uchukˈaˈ pa quikˈaˈ."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Koj‑oc cˈa utzilaj tak rusamajel ri Dios - Tek ri Cristo xcˈojeˈ chuwech re ruwachˈulef, xutij pokon ruma ri kamac riyoj. Y can ya chukaˈ naˈoj riˈ ticˈojeˈ iwuqˈui riyix, ma tipokonaj ta nikˈaxaj tijoj pokonal. Ruma wi nikˈaxaj tijoj pokonal ruma iniman ri Cristo, can nikˈalajin wi chi iyaˈon chic ca ri mac."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Que ta cˈa riˈ ri naˈoj nicˈojeˈ iwuqˈui riche (rixin) chi queriˈ ronojel kˈij ri xquixcˈaseˈ el, ya ta cˈa ri ruraybel ri Dios ri niben el y man ta ya ri nirayij riyix."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ma tiben ta chic ri yeka chiquiwech ri winek ri ma quetaman ta ruwech ri Dios. Ruma ri tiempo riˈ xekˈax yan ca chiwe riyix. Tek ma xixqˈuix ta xibanalaˈ ronojel ruwech etzelal. Can xeˈibanalaˈ ronojel ri xirayij. Xixkˈaber. Xeˈibanalaˈ ma utzilaj tak nimakˈij ta. Ximololaˈ iwiˈ riche (rixin) chi xitij yaˈ. Xiyalaˈ quikˈij dios ri xa ye banon cuma winek, y yacˈareˈ ri xa ma rucˈamon ta chi niben chic riyix wacami."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y rumariˈ ri winek ri ma quetaman ta ruwech ri Dios, xa can achique chic na chi winek yixquitzˈet, ruma riyix ma nibanalaˈ ta chic ri itzel ri cˈa niquibanalaˈ na riyeˈ. Y rumariˈ tek ri winek riˈ itzel yechˈo chiwij."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pero ri winek riˈ cˈo chi xtiquijech na cuenta chuwech ri Dios ri can ruchojmirisan chic riˈ riche (rixin) chi nukˈet tzij pa quiwiˈ. Ri Dios can xtukˈet na wi tzij pa quiwiˈ ri winek ri ye qˈues, y pa quiwiˈ chukaˈ ri ye caminek chic el, tek xtapon ri kˈij."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ruma can xtzijox ri lokˈolaj chˈabel ri niyaˈo colotajic chique ri ye caminek chic el, riche (rixin) chi queriˈ nikˈatatej tzij pa quiwiˈ can achiˈel nikˈatatej tzij pa quiwiˈ quinojel winek, pero xtzijox chukaˈ riche (rixin) chi xquil ta cˈa ri cˈaslen riqˈui ri Dios."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Y can chanin cˈa chukaˈ xtapon ri ruqˈuisbel tak kˈij riche (rixin) re ruwachˈulef. Rumacˈariˈ riyix, can tichˈoboˈ cˈa jabel ri achique yeˈibanalaˈ y ma quixtaneˈ ta cˈa chi niben orar."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Y riyix nicˈatzin chi can sibilaj tiwajoˈ iwiˈ. Ruma tek niwajoˈ iwiˈ, can qˈuiy mac ri yixcowin nicuy."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Wi cˈo jun chiwe riyix ri napon pa jun chic tinamit o cˈo jun ri petenak pa jun chic tinamit, tiyalaˈ cˈa iposada riqˈui ronojel iwánima."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Can chiˈijujunal cˈo cˈa jun samaj ri yatajnek pe chiwe, ruma ri nimalaj rutzil ri Dios. Rumariˈ can tikabanaˈ cˈa ri samaj ri yatajnek pe chake ruma ri Dios, riche (rixin) chi yekatoˈ ri nicˈaj chic ri quiniman ri Dios. Koj‑oc cˈa utzilaj tak samajel riche (rixin) chi nikaben ri qˈuiy ruwech chi samaj ri ruyaˈon pe ri Dios chake."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y wi can yatajnek chawe ruma ri Dios chi natzijoj ri ruchˈabel, can ruchˈabel cˈa Riyaˈ ri tatzijoj. Wi yatajnek chawe chi yacowin yeˈatoˈ ri nicˈatzin quitoˈic, can tabanaˈ cˈa riqˈui ri uchukˈaˈ ri yaˈon chawe ruma ri Dios. Riqˈui ronojel ri naben can ta xtiyaˈox (xtyaˈ) rukˈij rucˈojlen ri Dios, ruma ri Jesucristo. Ruma ri Dios can cˈo wi rukˈij rucˈojlen ri rukˈatbel tzij riche (rixin) xtibe kˈij xtibe sek. Amén."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ticochˈoˈ cˈa ri pokonal, ruma can iniman wi ri Cristo - Wachˈalal ri sibilaj yixinwajoˈ, man cˈa tisach ta icˈuˈx chupan ri tijoj pokonal ri yixcˈo wi ri can achiˈel xa ta yixkˈaxex pa jun kˈakˈ riche (rixin) chi yixtojtobex. Ruma ri tojtobenic riˈ man cˈa yix ta riyix ri yixcˈulwachin nabey quereˈ."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Rumariˈ riyix xa quixquicot chupan ri kˈaxomal ri yixcˈo wi, ri can achiˈel ri kˈaxomal ri xukˈaxaj ri Cristo. Riche (rixin) chi queriˈ tek xtapon cˈa ri kˈij tek xtikˈalajin chi ri Cristo can cˈo wi rukˈij rucˈojlen, riyix can sibilaj cˈa xtiquicot ri iwánima."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y wi ruma iniman ri Cristo, rumariˈ nibix pokon tak tzij chiwe, jabel ruwaˈikˈij, ruma ri Lokˈolaj Espíritu riche (rixin) ri Dios can cˈo pan iwiˈ. Lokˈolaj Espíritu ri cˈo rukˈij rucˈojlen. Riyix can niyaˈ wi rukˈij re Lokˈolaj Espíritu reˈ, yecˈa ri yeyokˈon chiwij riyix xa can chrij chukaˈ ri Lokˈolaj Espíritu yeyokˈon wi."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tichajij cˈa iwiˈ chiˈijujunal ruma ma utz ta chi riyix nikˈaxaj tijoj pokonal xa ruma yixcamisan o yixelekˈ, o xa ruma niyuj apo iwiˈ quiqˈui nicˈaj chic winek. Y ma tiben ta ni jun ruwech etzelal. Ruma wi nitij pokon xa ruma niben jun mac, ma utz ta."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pero wi nitij pokon ruma iniman ri Cristo, man cˈa quixqˈuix ta. Xa tiyaˈ rukˈij rucˈojlen ri Dios ruma can yix riche (rixin) wi chic ri Cristo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ruma xoka ri tiempo riche (rixin) chi nikakˈaxaj tijoj pokonal pa kacˈaslen riyoj ri yoj ralcˈual chic ri Dios, riche (rixin) chi nikachojmirisaj kiˈ y wi ri Dios nuyaˈ kˈij riche (rixin) chi nikakˈaxaj tijoj pokonal pa kacˈaslen riyoj, ¿achique ta cami ri man ta xtiban chique ri ma xquinimaj ta ri lokˈolaj chˈabel ri niyaˈo colotajic? Can xtikˈax wi ruwiˈ ri tijoj pokonal ri xtika pa quiwiˈ."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Y: Riyoj ri yojniman riche (rixin) ri Cristo, ri can nikajoˈ nikacˈuaj jun cˈaslen choj, riqˈui rucˈayewal yojcolotej. Cˈa ta cˈa ri aj maquiˈ, ri can ma quicˈuan ta jun utzilaj cˈaslen chuwech ri Dios, can xtika wi ri nimalaj rucˈayewal pa quiwiˈ."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Y riyoj ri kaniman chic ri Dios y nikatij pokon ruma can queriˈ ri nrajoˈ Riyaˈ, xa can tikajachaˈ cˈa kiˈ pa rukˈaˈ ri Dios ri qˈuiytisanel riche (rixin) ronojel ri majun bey yojruyaˈ ta ca, y can tikabanaˈ cˈa ri utz."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ri yix ancianos quiche (quixin) ri iglesias, can rucˈamon chi yeˈichajij ri kachˈalal - Wacami cˈo cˈa nwajoˈ nchilabej chique ri ancianos quiche (quixin) ri iglesias. Y riyin, yin jun chukaˈ chique riyeˈ. Y riyin can xintzˈet tek xutij pokon ri Cristo. Y yin jun chukaˈ chique ri xquetzˈeto ri rukˈij rucˈojlen ri Cristo tek xtikˈalajin pe."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Riyix cˈa ri yix ancianos quiche (quixin) ri iglesias, can queˈichajij cˈa ri kachˈalal. Ruma riyeˈ ye riche (rixin) chic ri Dios, y ya ri Dios ri yayon re samaj reˈ chiwe. Queˈichajij cˈa, can achiˈel nuben jun aj yukˈ quiqˈui ri tak rucarneˈl. Y can riqˈui cˈa chukaˈ ronojel iwánima tibanaˈ. Y ma xaxu (xaxe) ta wi ruma cˈo chi niben queriˈ. Ni ma riche (rixin) ta chi nirayij nichˈec qˈuiy irajil. Xa can queˈichajij ri kachˈalal riqˈui ronojel iraybel."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pero ma ruma ta chukaˈ chi yix cˈa riyix ri yixchajin quiche (quixin), ruma ta riˈ nikˈax ruwiˈ ri niben chique. Ma que ta riˈ. Xa can ticˈuaj jun chojmilaj cˈaslen chiquiwech, riche (rixin) chi queriˈ riyeˈ niquetamaj niquicˈuaj chukaˈ jun chojmilaj cˈaslen."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y wi choj cˈa xtiben riyix chiquiwech y jabel yeˈichajij, xticˈul cˈa jun lokˈolaj sipanic ri majun bey xtiqˈuis ta, y rumariˈ riyix xtiyaˈox (xtyaˈ) cˈa ikˈij tek xtocˈulun chic ka ri Cristo, ri cajawalul ri pastores."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Y queriˈ chukaˈ riyix cˈajolaˈ, tinimaj titakej cˈa quitzij ri ancianos riche (rixin) ri iglesia. Y chi cˈajolaˈ y chi rijitaˈk chiˈiwonojel tinimaj titakej cˈa iwiˈ. Ma tinimirisaj ta iwiˈ. Ruma chupan ri ruchˈabel ri Dios ri tzˈiban ca, nubij: Ri Dios nupabaˈ riˈ chiquiwech ri niquinimirisaj quiˈ. Yacˈa ri niquichˈutinirisaj quiˈ, Riyaˈ nuyaˈ ri rutzil pa quiwiˈ."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Rumacˈariˈ, can tichˈutinirisaj iwiˈ xerukˈaˈ xeraken ri Dios, ruma Riyaˈ can cˈo wi ruchukˈaˈ. Tichˈutinirisaj cˈa iwiˈ chuwech, riche (rixin) chi queriˈ tek xtapon ri kˈij Riyaˈ xtunimirisaj ikˈij."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Y ronojel ri kˈaxon ri cˈo pa tak iwánima, tiyaˈ pa rukˈaˈ ri Dios, ruma Riyaˈ can yixruchajij wi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Can tichˈoboˈ cˈa jabel ri achique niben. Y can tichajij chukaˈ ri icˈaslen y ma quixwer ta ka. Ruma ri itzel winek, ri kacˈulel can nisutin pe chikij. Can achiˈel nuben jun coj ri nurek pe ruchiˈ queriˈ, tek nucanoj achique ri nutij. Can queriˈ nuben ri itzel winek chake riyoj."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Y can tipabaˈ iwiˈ chuwech ri itzel winek riche (rixin) chi ma nichˈacon ta chiwij, y can cof quixcˈojeˈ chupan ri icukbel cˈuˈx. Ruma can iwetaman chi ma xu (xe) ta wi riyix ri yixkˈaxan tijoj pokonal, xa can queriˈ chukaˈ ri nicˈaj chic kachˈalal ri quiquiran quiˈ chuwech re ruwachˈulef."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Y tek riyix ikˈaxan chic ri caˈiˈ oxiˈ kˈij chupan ri tijoj pokonal ri yixcˈo wi, ri Dios ri cˈo ronojel ruwech utzil riqˈui y ri can yoj rusiqˈuin (royon) konojel ri xa jun chic kabanon riqˈui ri Jesucristo riche (rixin) chi yojbecˈojeˈ chupan ri nimalaj rukˈij rucˈojlen riche (rixin) xtibe kˈij xtibe sek, Riyaˈ mismo xtuchojmirisaj ta cˈa icˈaslen, xtuben ta cˈa chiwe chi qˈuiy ri yixcowin nicochˈ, xtuyaˈ ta cˈa iwuchukˈaˈ y xtuben ta cˈa chi cof yix paˈel chupan ri icukbel cˈuˈx."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y Riyaˈ can ta xtinimirisex rukˈij rucˈojlen ri rukˈatbel tzij riche (rixin) xtibe kˈij xtibe sek. Amén."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ri ruqˈuisbel tak chˈabel chare re wuj reˈ - Riyin cukul cˈa nucˈuˈx riqˈui ri kachˈalal Silvano, ruma riyaˈ can riqˈui ronojel ránima nuben ri rusamaj ri Dios. Rumariˈ riyin xincˈutuj cˈa utzil chare riyaˈ chi tucˈuaj el chiwe re wuj reˈ, ri xa ma nim ta xinben el chare, riche (rixin) chi nbij el chupan chi can kitzij wi ri rutzil ri Dios ri achoj riqˈui icukuban wi icˈuˈx. Y rumariˈ majun bey tiyaˈ ca."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Y wacami cˈa, ri yixcˈo chiriˈ, ticˈuluˈ ri rutzil iwech ri niquitek el ri kachˈalal ri yecˈo waweˈ pa tinamit ri nibix Babilonia chare, kachˈalal ri can ye chaˈon wi ruma ri Dios, can achiˈel ri xixruchaˈ riyix ri chiriˈ. Chukaˈ ticˈuluˈ ri rutzil iwech ri nutek el ri jun ri can achiˈel nucˈajol, ri Marcos rubiˈ."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Chiˈijujunal tiyalaˈ rutzil iwech riqˈui jun lokˈolaj tzˈuban (tzˈuman) chiˈij, riche (rixin) chi queriˈ nikˈalajin chi can niwajoˈ iwiˈ. Y xticˈojeˈ ta cˈa uxlanibel cˈuˈx ri pa tak iwánima chiˈiwonojel riyix ri xa jun chic ibanon riqˈui ri Jesucristo. Amén."
                }
            }
        }
    }
}