{
    "version": "CKW",
    "book_name": "2 John",
    "book_nr": "63",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ri rucaˈn wuj ri xutzˈibaj ca ri apóstol San Juan - Ri San Juan nutek el rutzil ruwech jun kachˈalal - Riyin ri Juan, yin anciano chiquicojol ri kachˈalal, ntzˈibaj cˈa el re wuj reˈ chawe riyit wachˈalal ixok ri can yit chaˈon ruma ri Dios, y chique chukaˈ ri awal. Riyin can kitzij chi yixinwajoˈ. Y ma xu (xe) ta wi riyin ri yinajowan iwuche (iwixin), xa can yixcajoˈ chukaˈ quinojel ri nicˈaj chic kachˈalal ri quetaman chic ri kitzij."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Y ruma cˈo ri kitzij ri pa tak kánima, rumariˈ nikajoˈ kiˈ. Y ri kitzij xticˈojeˈ cˈa kiqˈui riche (rixin) xtibe kˈij xtibe sek."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y ri utzil, ri joyowanic y ri uxlanibel cˈuˈx ri nuyaˈ ri Dios Tataˈixel y ri nuyaˈ chukaˈ ri Ajaf Jesucristo ri Rucˈajol ri Dios Tataˈixel, yariˈ ri xticˈojeˈ ri pa tak iwánima. Can xticˈul wi cˈa ronojel reˈ, ruma icukuban icˈuˈx riqˈui ri kitzij y ruma chukaˈ chi can cˈo ajowabel pa tak iwánima."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Can ronojel tiempo quixcˈojeˈ chupan ri kitzij tijonic riche (rixin) ri Cristo - Riyin sibilaj quicoten xuyaˈ pa wánima tek xenwil chi yecˈo nicˈaj chique ri awal quitzekelben ri kitzij, can achiˈel ruchilaben ri Katataˈ Dios chake."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Y wacami wachˈalal, nchilabej cˈa chawe chi tabanaˈ ri nubij ri Dios, chi can tikajoˈ kiˈ chikachˈalal kiˈ. Y re pixaˈ reˈ ma cˈacˈacˈ ta. Xa can yareˈ ri xchilabex pe chake pa rutiquiribel tek xkanimaj ri Dios, chi tikajoˈ kiˈ."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ri ajowabel quecˈareˈ rubanic: Wi cˈo ri ajowabel riche (rixin) ri Dios kiqˈui, can nuben chake chi nikacˈuaj jun cˈaslen achiˈel nubij ri rupixaˈ ri Dios. Y ri rupixaˈ ri Dios nubij chi tiwajoˈ iwiˈ chiˈiwachˈalal iwiˈ y re pixaˈ reˈ, yariˈ ri xiwacˈaxaj pa rutiquiribel tek xinimaj ri Dios."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ye qˈuiy cˈa winek yebiyaj chuwech re ruwachˈulef ri xa ma ya ta ri kitzij ri niquibij, ruma niquibij chi ri Jesucristo tek xpe waweˈ chuwech re ruwachˈulef ma xoc ta winek achiˈel riyoj. Y ri nibin queriˈ chrij ri Jesucristo, yacˈariˈ ri kˈolonel ri netzelan riche (rixin) ri Cristo y nuben chi can ya riyaˈ ri Cristo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Yacˈa riyix ri jabel ibanon pe ri rusamaj ri Dios, tichajij cˈa ri icˈaslen, riche (rixin) chi queriˈ man cˈa xtitzˈilaˈ ta ri rutojbalil ri isamaj. Xa can ta tzˈaket ri rajel ruqˈuexel ri xticˈul."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Xabachique winek ri ntel el chupan ri kitzij tijonic riche (rixin) ri Cristo y xa nuyaˈ ca, ri winek riˈ xa majun cˈa ri Dios riqˈui. Yacˈa ri winek ri can nicˈojeˈ chupan ri utzilaj chˈabel ri xucˈut ri Cristo, can cˈo cˈa ri Tataˈixel y ri Cˈajolaxel riqˈui."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Wi cˈo jun xtapon chiˈiwachoch y ma ya ta ri lokˈolaj chˈabel ri xucˈut ri Cristo ri rucˈuan apo chiwe, man cˈa ticˈul ta pan iwachoch y ma ticˈom ta ka ruwech."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ruma wi xticˈom ka ruwech, can xtiwejkalej chukaˈ riyix ri etzelal ri yerubanalaˈ ri jun winek riˈ."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ri Juan nrajoˈ chi napon quiqˈui ri kachˈalal - Y cˈo qˈuiy ri nwajoˈ nbij chiwe. Xa yacˈa ri ma nwajoˈ ta ntzˈibaj el ronojel chupan re wuj reˈ. Ruma can nrayij chi yinapon na iwuqˈui riche (rixin) chi yojtzijon chi utz, riche (rixin) chi queriˈ nitzˈaket ri quicoten pa tak kánima."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ri ye ral ri awachˈalal, ri chaˈon ruma ri Dios, niquitek cˈa el rutzil awech. Amén."
                }
            }
        }
    }
}