{
    "version": "CKW",
    "book_name": "Colossians",
    "book_nr": "51",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ri wuj ri xutzˈibaj ri apóstol San Pablo chique ri kachˈalal ri yecˈo pa Colosas - Ri San Pablo nutek el rutzil quiwech ri kachˈalal - Riyin ri Pablo, yin jun ruˈapóstol ri Jesucristo ruma yariˈ ri ruraybel ri Dios. Riyin wachibilan cˈa ri kachˈalal Timoteo,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "ntzˈibaj cˈa el re wuj reˈ chiwe riyix lokˈolaj tak kachˈalal ri yixcˈo pa tinamit Colosas, riyix ri can cukul wi icˈuˈx riqˈui ri Cristo. Y ya ta cˈa ri utzil y ri uxlanibel cˈuˈx ri nuyaˈ ri Katataˈ Dios y ri Ajaf Jesucristo ri xticˈojeˈ pa tak iwánima chiˈiwonojel."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ri Pablo nucˈutuj chare ri Dios chi nuyaˈ ta etamabel chique ri kachˈalal aj Colosas - Binakil nikaben orar pan iwiˈ riyix, y nikamatioxij chare ri Dios ri Rutataˈ ri Kajaf Jesucristo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nikamatioxij iwuma riyix ruma kacˈaxan chi can cukul wi icˈuˈx riqˈui ri Cristo Jesús y can yeˈiwajoˈ quinojel ri lokˈolaj tak kachˈalal."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Queriˈ ri niben riyix, ruma iwoyoben ri utzil ri xtoc iwuche (iwixin), utzil ri yacon chilaˈ chicaj. Y ri utzil riˈ xiwetamaj chi cˈo, tek xiwacˈaxaj ri lokˈolaj chˈabel ri niyaˈo colotajic. Y can kitzij wi ri chˈabel ri xiwetamaj."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y tek xiwacˈaxaj ri chˈabel riˈ y kas kitzij xkˈax chiwech ri rutzil ri Dios, yix qˈuiy cˈa ri xixniman. Y ri chˈabel riˈ aponak cˈa pa ronojel tinamit. Can ye qˈuiy wi cˈa winek ri ye nimayon y niwachin ri quicˈaslen, achiˈel riyix."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Y riqˈui cˈa ri kachˈalal Epafras xiwacˈaxaj wi ri ruchˈabel ri Dios. Riyaˈ jun samajel ri kachibil riyoj, y sibilaj cˈa nikajoˈ. Riyaˈ jun rusamajel ri Cristo ri can nuben wi ri samaj chiriˈ chicojol riyix."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Y tek riyaˈ xpe kiqˈui, xutzijoj chake chi riyix can sibilaj niwajoˈ iwiˈ, ruma cˈo ri Lokˈolaj Espíritu iwuqˈui."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Y ruma ri xkacˈaxaj chupan ri kˈij tek xoka ri kachˈalal, ma yoj tanel ta chi kabanon pe orar pan iwiˈ. Nikacˈutuj chare ri Dios chi xtuben ta chiwe chi can ta jabel xtiwetamaj ri ruraybel ri Dios, y ri Lokˈolaj Espíritu xtuyaˈ ta chukaˈ ronojel naˈoj y etamabel chiwe."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Riyoj queriˈ nikacˈutuj chare ri Dios, ruma nikajoˈ chi riyix nicˈuaj ta jun cˈaslen achiˈel ri rucˈamon chi nicˈuaj chuwech ri Ajaf, chi ma yixtaneˈ ta chi nicˈuaj jun cˈaslen ri nika chuwech. Niwachin ta ri icˈaslen riqˈui chi nibanalaˈ utzil, y yixqˈuiy ta chiretamaxic ri Dios."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nikajoˈ cˈa chi ya ta cˈa ri Dios niyaˈo iwuchukˈaˈ, ruma ri rukˈij rucˈojlen Riyaˈ can sibilaj nim ruchukˈaˈ. Ri uchukˈaˈ riˈ xticˈatzin chiwe riche (rixin) chi yixcowin nicochˈ ronojel."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y can riqˈui quicoten quixmatioxin chare ri Tataˈixel, ruma rubanon chake konojel chi can rucˈamon chi ntoc kiche (kixin) ri herencia ri cˈo chilaˈ chicaj. Junan cˈa xtoc kiche (kixin) quiqˈui ri nicˈaj chic lokˈolaj tak ralcˈual ri Dios, ri yecˈo chiriˈ chupan ri sakil."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ri Tataˈixel can xojrucol yan chukaˈ pa rukˈaˈ ri rajawalul ri kˈekuˈm y xojrukˈaxaj pa rukˈaˈ Jun ri sibilaj nrajoˈ. Y riˈ, ya ri Rucˈajol,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "ri xcom kuma riyoj y xbiyin ri ruquiqˈuel, y rumariˈ tek yoj colotajnek chic y cuyutajnek chic ri kamac."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Junan chic kawech riqˈui ri Dios ruma ri rucamic ri Cristo - Ri Dios ma tzˈetetel ta, pero ruma ri Cˈajolaxel xpe chuwech re ruwachˈulef, rumariˈ xtzˈetetej achique rubanic ri Dios. Ruma ri Cˈajolaxel can ya wi cˈa Riyaˈ ri cˈo nabey, y más nim rukˈij que chiquiwech quinojel ri cosas ri cˈo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ruma ya cˈa Riyaˈ xbano ronojel ri cˈo chilaˈ chicaj y ri yecˈo chuwech re ruwachˈulef. Ruma cˈa Riyaˈ tek yecˈo ri ye tzˈetetel y ri ma ye tzˈetetel ta. Ruma chukaˈ Riyaˈ tek yecˈo ri ángeles, ri ye aj kˈatbel tak tzij, ri nimaˈk quikˈij y ri cˈo uchukˈaˈ pa quikˈaˈ; can quinojel cˈa ruma Riyaˈ tek yecˈo, y can riche (rixin) chi niquiyaˈ rukˈij tek xeruben."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Y ri Cristo can cˈo wi pe nabey chuwech ronojel ri cosas, y ya Riyaˈ ucˈuayon quiche (quixin), rumariˈ tek cˈa yecˈo na ronojel."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ya Riyaˈ achiˈel ri jolomaj (wiˈaj) ri cˈo pa kawiˈ riyoj ri kaniman, ri nibix iglesia chake y yoj oconek achiˈel ruchˈacul. Ya chukaˈ Riyaˈ ri niyaˈo rucˈaslen ri chˈaculaj riˈ. Y can ya chukaˈ Riyaˈ ri nabey ri xcˈastej el chiquicojol ri caminakiˈ. Y rumariˈ ya Riyaˈ ri nabey chuwech ronojel."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Rumariˈ can ruraybel wi ri Dios, chi ye junan riqˈui ri Rucˈajol. Y ri Rucˈajol can Dios wi chukaˈ."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Y tek ri Rucˈajol xcom chuwech ri cruz y xbiyin ri ruquiqˈuel, Riyaˈ xujek bey chiquiwech quinojel ri yecˈo chuwech re ruwachˈulef y chiquiwech chukaˈ ri yecˈo chicaj riche (rixin) chi queriˈ yecowin chi junan quiwech niquiben riqˈui ri Dios, ruma xuben chi xcˈojeˈ uxlanibel cˈuˈx chiquicojol ruma ri Rucˈajol xcom chuwech ri cruz."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Y riyix can nej cˈa icojol riqˈui ri Dios tek rubanon ca, can riqˈui inaˈoj xiwetzelaj ri Dios ruma xa ruyon itzel tak banobel ri xeˈibanalaˈ. Yacˈa re wacami riyix junan chic iwech riqˈui ri Dios,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "ruma ya samaj riˈ ri xuben ri Rucˈajol ri Dios tek xpe chuwech re ruwachˈulef. Can xoc wi cˈa winek achiˈel riyoj y xcom chuwech ri cruz riche (rixin) chi queriˈ chˈajchˈoj ta ri icˈaslen, can majun imac y majun itzel nilitej ta chiwij tek xquixberuyaˈ chuwech ri Dios."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Quecˈariˈ xtuben chiwe wi kas kitzij chi cof yixcˈojeˈ chupan ri icukbel cˈuˈx riqˈui ri Dios y majun bey yixsilon ta el. Y nicˈatzin cˈa chi can riqˈui ronojel iwánima niwoyobej apo ri utzil ri nubij chupan ri lokˈolaj chˈabel ri niyaˈo colotajic. Riyix can jabel wi iwetaman ri chˈabel riˈ, y ya chukaˈ riˈ ri aponak rutzijoxic chique quinojel ri winek ri yecˈo chuwech re ruwachˈulef. Y riche (rixin) chi nitzijox ri lokˈolaj chˈabel riˈ, ri Dios xuben chuwe riyin ri Pablo chi xinoc jun rusamajel."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ri samaj ri xuyaˈ ri Dios chare ri Pablo - Wacami riyin yiquicot ntij pokonal iwuma riyix. Ruma riyin cˈo chi nkˈaxaj na nicˈaj chic tijoj pokonal, riche (rixin) chi queriˈ can xtinkˈaxaj chukaˈ riyin ri pokonal ri xukˈaxaj ri Cristo. Re pokonal reˈ nkˈaxaj ruma ri iglesia. Y ri iglesia riˈ yoj cˈa riyoj ri kaniman chic y can yoj achiˈel ruchˈacul ri Cristo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Y riyin xinoc cˈa jun samajel riche (rixin) ri iglesia riˈ, y ri samaj ri xuyaˈ ri Dios chuwe can ya wi ri chicojol riyix ri ma yix israelitas ta. Y Riyaˈ nrajoˈ cˈa chi can tzˈaket ri ruchˈabel ri nkˈalajsaj chiwech."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ri chˈabel riˈ ma kˈalajsan ta pe jabel chique ri winek chupan ri tiempo ri kˈaxnek ca. Xa cˈa ya re wacami ri xkˈalajsex jabel chake riyoj ri lokˈolaj tak ralcˈual ri Dios."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Can chake riyoj xukˈalajsaj wi ri xa ma kˈalajsan ta pe ojer ca. Y ri rukˈalajsan ri Dios can achiˈel jun nimalaj beyomel y can cˈo wi rukˈij rucˈojlen, ruma wacami ri Cristo nicˈojeˈ chukaˈ pa tak iwánima riyix ri ma yix israelitas ta y can rubanon chiwe chi riqˈui ronojel iwánima iwoyoben ri kˈij tek xquixbecˈojeˈ riqˈui chupan ri nimalaj rukˈij rucˈojlen."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Can ya wi ri Cristo ri nikakˈalajsaj riyoj. Nikabij chique quinojel winek chi tiquiyaˈ ca ri mac, y riqˈui ronojel etamabel yekatijoj quinojel. Queriˈ nikaben ruma nikajoˈ chi can tzˈaket ta ri quicˈaslen quinojel ri xa jun chic quibanon riqˈui ri Cristo Jesús."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Riyin sibilaj cˈa ntij nukˈij chi can ta nitzˈaket ri quicˈaslen quinojel, y riche (rixin) chi nben ri samaj riˈ, ncusaj ronojel ri uchukˈaˈ ri ruyaˈon ri Cristo chuwe, uchukˈaˈ ri can sibilaj wi nim."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ronojel riˈ nbij cˈa chiwe ruma nwajoˈ chi riyix niwetamaj chi can yixcˈo wi pa wánima y sibilaj cˈa ntij nukˈij chiˈitoˈic riyix. Y queriˈ chukaˈ nben cuma ri kachˈalal ri yecˈo pa tinamit Laodicea y cuma quinojel ri kachˈalal ri majun bey quitzˈeton ta nuwech."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Queriˈ nben ruma nwajoˈ cˈa chi nicukeˈ ta más icˈuˈx chiˈiwonojel y chi junan ta iwech niwajoˈ iwiˈ. Nwajoˈ chi ri etamabel nicˈojeˈ iwuqˈui can ta qˈuiy, can ta achiˈel jun beyomel, riche (rixin) chi niwetamaj ri xa ma kˈalajsan ta pe ojer ca chrij ri Katataˈ Dios y chrij ri Cristo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ruma riqˈui ri Cristo nilitej wi ronojel ri utzilaj tak etamabel y naˈoj ri can achiˈel jun beyomel."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y ronojel riˈ xinbij cˈa chiwe ruma riyin nwajoˈ chi ma yixkˈolotej ta pa quikˈaˈ ri yeˈucusan jabel tak chˈabel xaxu (xaxe wi) riche (rixin) chi yixtzak pa quikˈaˈ."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ruma astapeˈ ma yincˈo ta apo iwuqˈui, chi can ta yin paˈel apo pan inicˈajal, ri wánima riyin can cˈo wi iwuqˈui. Sibilaj yiquicot ruma ntzˈet chi can riqˈui ruchojmilal yix benak y can cof yixcˈo chupan ri icukbel cˈuˈx riqˈui ri Cristo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y ruma icˈulun chic ri Ajaf Jesucristo, rumariˈ nicˈatzin chi ticˈuaj jun cˈaslen utz achiˈel ri rucˈamon chi nicˈuaj ruma xa can jun chic ibanon riqˈui Riyaˈ."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Can yix tiquil cˈa riqˈui ri Cristo, y chiriˈ yix paban wi pe achiˈel nipabex jun jay pa ruwiˈ ri rucimiento. Y can ta nicˈojeˈ ruchukˈaˈ ri icukbel cˈuˈx, achiˈel cˈa ri xiwetamaj tek xixtijox. Y can ta qˈuiy chukaˈ ri matioxinic ri niyaˈ chare ri Dios."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ri cˈacˈacˈ cˈaslen riqˈui ri Cristo - Can tichajij cˈa iwiˈ riche (rixin) chi ma yixkˈolotej ta pa quikˈaˈ winek ri xa ya ri nimaˈk tak naˈoj riche (rixin) re ruwachˈulef ri niquicˈut, naˈoj ri xa majun rejkalen. Ruma xa costumbre y chˈobonic quiche (quixin) winek, y xa ma riqˈui ta ri Cristo petenak wi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ruma riqˈui ri Cristo nikˈalajin wi ronojel kas achique rubanic ri Dios."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Y riyix can tzˈaket chic ri icˈaslen ruma xa jun chic ibanon riqˈui ri Cristo. Y can ya wi Riyaˈ ri cˈo pa quiwiˈ ri ángeles y pa quiwiˈ ri cˈo kˈatbel tzij pa quikˈaˈ."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Riyix ri cˈo ri Cristo pa tak iwánima, can banon chic ri circuncisión chiwe, yacˈa ri circuncisión riˈ ma junan ta riqˈui ri xa rukˈaˈ jun winek nibano. Ri circuncisión ri xuben ri Cristo chiwe ya cˈa ri xrelesaj ri itzel tak raybel ri yecˈo pa tak iwánima; ri nibano chiwe chi yixmacun."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Y chukaˈ tek xixban cˈa bautizar, yacˈariˈ tek can achiˈel xixmuk junan riqˈui ri Cristo, y yariˈ chukaˈ can achiˈel cˈa xixcˈastej el junan riqˈui. Queriˈ xiben ruma chi can xicukubaˈ wi cˈa icˈuˈx riqˈui ri nimalaj ruchukˈaˈ ri Dios, uchukˈaˈ ri xcˈason riche (rixin) ri Cristo chiquicojol ri caminakiˈ. Rumariˈ xiwil cˈa ri icˈaslen riqˈui."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Y tek rubanon ca, xa yix caminek chupan ri imac, y xiben ri itzel tak iraybel. Can ma banon ta cˈa ri circuncisión chiwe. Yacˈa re wacami cuyutajnek chic ri imac y riqˈui riˈ ri Dios xuben chiwe chi junan xixcˈastej riqˈui ri Cristo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tek rubanon ca, konojel riyoj koyoben chic cˈa chi nika ri rucˈayewal pa kawiˈ, ruma ma xojcowin ta xkaben ronojel ri nubij chupan ri ley riche (rixin) ri Dios. Can que wi cˈa riˈ nubij ri ley chikij. Yacˈa ri Dios xojrucol chuwech ri rucˈayewal riˈ. Queriˈ xuben ruma ri Cristo xbajix chuwech cruz kuma riyoj."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Y ri Cristo xrelesaj ri uchukˈaˈ ri cˈo pa quikˈaˈ ri cajawalul ri itzel tak espíritu y pa quikˈaˈ chukaˈ ri cˈo kˈatbel tzij pa quikˈaˈ y xkˈalajin chiquiwech quinojel chi xukasaj quikˈij. Can xchˈacon wi chiquij tek xcom chuwech ri cruz."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Rumacˈariˈ majun chic jun ri tucˈusan tzij pan iwiˈ ruma ri nitij o ri nikum. Majun chic cˈa tucˈusan tzij pan iwiˈ ruma ma nichajij ta ri kˈij tek nalex ri icˈ, y ri uxlanibel tak kˈij y nicˈaj chic nimakˈij."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ruma ronojel riˈ xa rumachˈachˈil ri Jun ri bin ca chi nipe, y ri Jun riˈ ya ri Cristo ri cˈo kiqˈui wacami."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Y majun cˈa telesan chiwe ri lokˈolaj sipanic ri cˈo chi niyaˈox (nyaˈ) chiwe. Rumariˈ man cˈa quixkˈolotej ta pa quikˈaˈ ri winek ri yebin chi can niquichˈutinirisaj quiˈ y niquiyaˈ quikˈij ri ángeles. Ri winek ri yebin queriˈ, niquiben chi qˈuiy quetaman chrij ri xa ma ye quitzˈeton ta, y xa ma que ta riˈ. Riyeˈ astapeˈ niquichˈutinirisaj quiˈ, yacˈa ri pa cánima niquinaˈ chi sibilaj ye nimaˈk. Ya chˈobonic riˈ ri quicˈuan ruma ri itzel tak raybel ri yecˈo quiqˈui."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Riyeˈ xa quijachon el quiˈ riqˈui ri Cristo ri jolomaj (wiˈaj) pa kawiˈ konojel ri kaniman chic. Ya Riyaˈ nibano chake chi yojqˈuiy riyoj ri yoj oconek achiˈel ruchˈacul. Nuben chake chi junan kawech konojel. Nuben chake chi yojqˈuiy, can achiˈel ri nrajoˈ ri Dios. Can achiˈel cˈa rubanic ri ruchˈacul jun winek, ri jabel quitunun quiˈ y quichapon quiˈ ruma ri rubochˈil."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Wi riyix achiˈel can xixcom riqˈui ri Cristo tek Riyaˈ xcom chuwech ri cruz, y wi riyix xixel yan pe chuxeˈ ri costumbres riche (rixin) re ruwachˈulef ri xa majun rejkalen, ¿achique cˈa ruma tek riyix cˈa niben na ri naˈoj riche (rixin) re ruwachˈulef ri xa quiche (quixin) winek?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Achiˈel ri niquibij chiwe chi ma ticˈom ta apo laˈ, ma titij ta reˈ, ni ma tichop ta la jun chic laˈ, yechaˈ chiwe."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ronojel ri tzij riˈ xa naˈoj y pixaˈ quiche (quixin) winek. Ruma ri yetij, ketaman chi xa riche (rixin) chi yeqˈuis tek yecˈo ca. Ma xajan ta cˈa chi nachop, nabecˈamaˈ pe o natij."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ri yecˈutu ronojel riˈ nikˈalajin chi achiˈel cˈo qˈuiy naˈoj quiqˈui y xa ma que ta riˈ, xa majun quetaman. Niquibij chi nicˈatzin chi nikayaˈ quikˈij ángeles y nicˈaj chic cosas. Niquibij chi tikachˈutinirisaj kiˈ y tikayaˈ ri kachˈacul pa tijoj pokonal. Yacˈa ronojel riˈ xa majun utz nucˈom pe, ruma ma nuyaˈ ta kachukˈaˈ riche (rixin) chi yojchˈacon chrij ri itzel tak raybel."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Rumariˈ, wi riyix can xixcˈastej riqˈui ri Cristo tek Riyaˈ xcˈastej, can tel cˈa icˈuˈx chucanoxic ri cosas riche (rixin) ri chicaj, ri acuchi (achique) cˈo wi ri Cristo, tzˈuyul pa rajquikˈaˈ ri Dios."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Can ya wi cˈa ri cˈo chilaˈ chicaj ri tichˈoboˈ y ma ya ta ri yecˈo chuwech re ruwachˈulef."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Queriˈ nbij chiwe ruma achiˈel can xixcom yan chuwech ri naˈoj riche (rixin) re ruwachˈulef, y ri icˈaslen can pa rukˈaˈ ri Cristo cˈo wi; Cristo ri xa jun chic rubanon riqˈui ri Dios."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Y can ya wi cˈa ri Cristo ri icˈaslen, y tek Riyaˈ xtibekˈalajin chic pe jun bey, can riqˈui nimalaj rukˈij rucˈojlen, y riyix chukaˈ can xquixkˈalajin riqˈui Riyaˈ chi can cˈo ikˈij icˈojlen."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ri kacˈaslen ojer ma junan ta chic riqˈui ri kacˈaslen wacami - Rumariˈ, man cˈa tiben ta chic ri etzelal riche (rixin) re ruwachˈulef; xa ticamisaj ri itzel tak raybel riˈ. Ri achiˈaˈ y ri ixokiˈ ri xa ma quicˈulaj ta quiˈ, ma tiquicanolaˈ ta quiˈ riche (rixin) chi yemacun. Can man cˈa titzˈilobisaj ta iwiˈ pa tak mac. Ma tiyaˈ ta kˈij chare ri itzel tak iraybel. Xa tiyaˈ ca ri raybel riˈ. Ma chak tibe iwánima chrij ri puek y ri cosas ri cˈo riqˈui jun chic winek. Ruma wi queriˈ niben, can itzel wi. Can junan riqˈui ri niyaˈ quikˈij ri dios ri xa ye banon cuma winek."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Y xa ruma cˈa ri queriˈ yequibanalaˈ ri winek ri ma niquinimaj ta rutzij ri Dios, rumariˈ tek nipe royowal ri Dios pa quiwiˈ."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tek rubanon ca, can que wi cˈa riˈ ri xeˈibanalaˈ riyix; tek can cˈa yixcˈo na chupan ri itzel cˈaslen."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Yacˈa re wacami xcanaj yan ca ronojel. Ma ticˈojeˈ ta ri oyowal pa tak iwánima, ni ma queˈibanalaˈ ta ri xa ma rucˈamon ta ruma ri iwoyowal. Man cˈa tirayij ta chic niben etzelal chique ri nicˈaj chic, y man cˈa quixyokˈon ta chic. Man chic tibij ta tzij ri xa ma ye rucˈamon ta."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ma titzˈuculaˈ ta chic tzij chicojol ka riyix. Ruma iyaˈon chic ca ri itzel cˈaslen ri xicˈuaj."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Y wacami icˈuan chic jun cˈacˈacˈ cˈaslen ri ruyaˈon ri Dios chiwe. Y kˈij kˈij ri cˈacˈacˈ cˈaslen riˈ niqˈuiy y yixoc can achiˈel rubanic Riyaˈ. Y reˈ nuben chiwe chi can jabel niwetamaj ruwech."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Y riqˈui chi kacˈuan ri cˈacˈacˈ kacˈaslen, majun nuben wi yoj israelitas o ma yoj israelitas ta, wi banon ri circuncisión chake o xa ma banon ta, wi cˈo jubaˈ kakˈij o xa can majun, wi yoj ximil pa samaj o ma yoj ximil ta. Xa can junan nuben chake. Ri nicˈatzin ya ri cˈo ri Cristo pa tak kánima."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Rumacˈariˈ tek riyin nbij chiwe riyix ri yix ruchaˈon ri Dios, ri yix lokˈolaj tak ralcˈual, y sibilaj yixrajoˈ: Can tiwikaˈ cˈa iwiˈ riqˈui ri nucˈom pe ri cˈacˈacˈ cˈaslen. Nicˈatzin chi tijoyowaj iwech chiˈiwachibil iwiˈ. Nicˈatzin chi utz inaˈoj quiqˈui quinojel, ma ninimirisaj ta iwiˈ, yix chˈuchˈuj y cˈo cochˈonic iwuqˈui."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tek cˈo jun ri nibano pokon chiwe, ticochˈoˈ y ticuyuˈ. Can achiˈel xuben ri Cristo chi xucuy ri imac riyix, queriˈ chukaˈ nicˈatzin chi niben riyix quiqˈui ri nicˈaj chic. Ticochˈolaˈ y ticuyulaˈ cˈa iwiˈ."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y pa ruwiˈ ronojel reˈ cˈo chic na jun ri más nicˈatzin y riˈ ya chi nicˈojeˈ ri ajowabel iwuqˈui. Ruma wi yeˈiwajoˈ ri nicˈaj chic, can nuben chiwe chi junan iwech chiˈiwachibil iwiˈ."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Y ri pa tak iwánima can nicˈatzin cˈa chukaˈ chi ticˈojeˈ ri uxlanibel cˈuˈx riche (rixin) ri Dios, y ya ta riˈ ri nucˈuan iwuche (iwixin). Can riche (rixin) wi chi nicˈojeˈ uxlanibel cˈuˈx chicojol tek ri Dios xixrusiqˈuij (xixroyoj) riyix ri xa jun chˈaculaj ibanon quiqˈui quinojel ri quiniman chic ri Dios. Y nicˈatzin cˈa chukaˈ chi ticˈojeˈ matioxinic pa tak iwánima."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Can nicˈatzin chukaˈ chi ri iwánima nojnek riqˈui ri ruchˈabel ri Cristo. Can riqˈui ronojel etamabel titijolaˈ iwiˈ y tipixabalaˈ iwiˈ chiˈiwachibil iwiˈ. Y tibixaj rubiˈ ri Ajaf ruma ri matioxinic ri cˈo pa tak iwánima. Queˈibixaj salmos, queˈibixaj himnos y queˈibixaj nicˈaj chic bix ri yeˈalex pa tak iwánima ruma ri Lokˈolaj Espíritu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ronojel cˈa ri niben, tibanaˈ pa rubiˈ ri Ajaf Jesús. Y ronojel ri nibij, tibij pa rubiˈ Riyaˈ. Y ma quixtaneˈ ta chi yixmatioxin chare ri Katataˈ Dios. Xaxu (xaxe wi) ruma ri Jesús tek yixcowin yixmatioxin chare ri Dios."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ri utz chi nuben jun ralcˈual ri Dios - Riyix ixokiˈ, queˈinimaj ri iwachijlal, ruma queriˈ rucˈamon chi niben ruma iniman chic ri Ajaf."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Y riyix achiˈaˈ, queˈiwajoˈ ri iwaxjaylal, y man cˈa tibilaˈ ta pokon tak chˈabel chique, xa can utz inaˈoj tibanaˈ quiqˈui."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Riyix acˈalaˈ, can queˈinimaj ri iteˈ itataˈ riqˈui ronojel ri niquibij chiwe, ruma yariˈ ri nika chuwech ri Ajaf chi niben."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Y riyix teˈej tataˈaj, ma tiyec ta coyowal ri iwalcˈual. Ma utz ta cˈa ri niben wi nikˈax ruwiˈ niben chique, y rumariˈ nisech quicˈuˈx."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Riyix mozos, can tinimaj quitzij ri ipatrón. Ma tiben ta chi xaxu (xaxe wi) tek yecˈo apo ri ipatrón iwuqˈui tek yixsamej jabel riche (rixin) chi niwajoˈ yixtzˈetetej chi can yix utzilaj tak mozos, ma que ta riˈ. Riyix nicˈatzin chi riqˈui ronojel iwánima tibanaˈ ri quisamaj, ruma ri Dios can yix rutzuliben wi pe chilaˈ chicaj."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ronojel cˈa ri niben, can riqˈui cˈa ronojel iwánima tibanaˈ. Achiˈel xa ta can ya ri rusamaj ri Ajaf ri niben y ma quiche (quixin) ta ri winek."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Queriˈ nbij chiwe ruma iwetaman chi ri Ajaf xtuyaˈ jun herencia chiwe, rutojbalil ri samaj ri niben. Ruma can ya wi rusamaj ri Ajaf Jesucristo ri yixtajin chubanic."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Yacˈa ri yebano etzelal, xtiquicˈul cˈa rutojbalil ri etzelal ri niquiben. Ruma ri Dios ma ya ta achique rubanic ri winek ri nutzuˈ, wi cˈo rukˈij o majun, ri nutzuˈ Riyaˈ ya ri achique ri yequibanalaˈ."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Riyix patrón, can xu (xe wi) cˈa ri utz y ri choj tibanaˈ quiqˈui ri imozos ruma toka chiˈicˈuˈx chi riyix chukaˈ cˈo jun Iwajaf chilaˈ chicaj."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Can ma quixtaneˈ ta chi niben orar, y kas qˈues ta jabel ri inaˈoj tek niben orar, y quixmatioxin chare ri Dios."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Y tibanaˈ orar kuma riyoj chukaˈ, chi ri Dios nujek ta puerta chkawech riche (rixin) chi nikatzijoj ri ma can ta kˈalajsan pe ojer ca, chi ruma ri Cristo tek yojcolotej. Y chutzijoxic cˈa riˈ tek yin yaˈon pa cárcel."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ticˈutuj cˈa chare ri Dios chi can yicowin nkˈalajsaj ri ruchˈabel, can achiˈel ri rucˈamon chi nbij."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Y riyix tiwetamaj cˈa jabel achique rubanic yixbiyin chiquicojol ri winek ri ma quiniman ta ri Cristo, y can ya ri utz tibanaˈ quiqˈui. Can utz rucusaxic tibanaˈ chare ri tiempo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Can ta ronojel ri nibij cˈo ta rutzil. Can ta achiˈel cˈo atzˈan riqˈui ri ichˈabel riche (rixin) chi cˈo ruquiˈil, riche (rixin) chi queriˈ tek cˈo nicˈutux chiwe, iwetaman achique nibij chique quinojel."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ri ruqˈuisbel tak chˈabel chare re wuj reˈ - Ri kachˈalal Tíquico xtiberutzijoj cˈa chiwe ronojel ri achique nbanon. Riyaˈ jun kachˈalal ri sibilaj nwajoˈ, y can ma nitaneˈ ta chi nuben ri rusamaj ri Ajaf. Can wachibil wi cˈa chupan ri samaj."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Y ya riyaˈ ri ntek el chilaˈ iwuqˈui riche (rixin) chi nretamaj achique ibanon y riche (rixin) chi nucukubaˈ icˈuˈx."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Y riyaˈ nrachibilaj el chukaˈ ri kachˈalal Onésimo, ri iwinak. Ri Onésimo can cukul cˈa rucˈuˈx riqˈui ri Dios, y sibilaj nwajoˈ. Re caˈiˈ kachˈalal reˈ xtibequitzijoj cˈa chiwe ronojel ri banatajnek waweˈ."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ri kachˈalal Aristarco, ri cˈo wuqˈui waweˈ pa cárcel, nutek cˈa el rutzil iwech. Y queriˈ chukaˈ ri kachˈalal Marcos nutek chukaˈ el rutzil iwech. Ya riyaˈ ri ruchˈiticˈajol ri kachˈalal Bernabé. Y xinbij yan cˈa chiwe chi wi napon ri Marcos chilaˈ iwuqˈui, can utz cˈa rucˈulic tibanaˈ."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Chukaˈ nutek el rutzil iwech ri kachˈalal Jesús, ri nibix chukaˈ Justo chare. Y chiquicojol ri wech aj Israel xaxu (xaxe wi) re ye oxiˈ kachˈalal reˈ ri yin quitoˈon chutzijoxic ri rajawaren ri Dios. Y riyeˈ can niquicukubaˈ chukaˈ nucˈuˈx."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ri kachˈalal Epafras nutek el rutzil iwech. Y riyix jabel iwetaman ruwech riyaˈ ruma chilaˈ iwuqˈui riyix petenak wi, y jun rusamajel ri Cristo. Riyaˈ riqˈui ronojel ránima nuben orar pan iwiˈ. Can ma nitaneˈ ta chi nucˈutuj chare ri Dios chi riyix can ta cof yixcˈojeˈ chupan ri icukbel cˈuˈx riqˈui ri Dios, can ta xtiben ronojel ri nrajoˈ ri Dios chi niben, y can ta xtitzˈaket ri icˈaslen riqˈui ri Dios."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Riyin wetaman y ntzˈet cˈa chi ri kachˈalal Epafras sibilaj yixoka chucˈuˈx, ruma can nuben orar pan iwiˈ riyix y pa quiwiˈ chukaˈ ri kachˈalal ri yecˈo pa tinamit Laodicea y ri yecˈo pa tinamit Hierápolis."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Y chukaˈ ri kachˈalal Lucas nutek el rutzil iwech. Riyaˈ jun cˈa ajkˈomanel y riyin sibilaj nwajoˈ. Ri kachˈalal Demas nutek chukaˈ el rutzil iwech."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Y riyix tibanaˈ utzil tiyaˈ rutzil quiwech ri kachˈalal ri yecˈo pa tinamit Laodicea. Y tiyaˈ chukaˈ rutzil ruwech ri kachˈalal Ninfas y quinojel ri quiniman chic ri Jesucristo ri nibix iglesia chique ri niquimol quiˈ pa rachoch riyaˈ."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Y tek riyix isiqˈuin chic re wuj reˈ chiquiwech ri kachˈalal, can tibanaˈ cˈa chi tisiqˈuix chukaˈ chiquiwech ri quiniman chic ri Jesucristo ri nibix iglesia chique ri yecˈo pa tinamit Laodicea. Y queriˈ chukaˈ ri jun chic wuj ri nben el chique riyeˈ, nwajoˈ chi nisiqˈuij chukaˈ riyix."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Y tibanaˈ utzil tibij chare ri kachˈalal Arquipo chi can tubanaˈ ri samaj ri yatajnek chare ruma ri Ajaf."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Riyin ri Pablo ntek cˈa el rutzil iwech. Y titzˈetaˈ cˈa chi can riqˈui cˈa nukˈaˈ riyin xintzˈibaj wi el. Y ma timestaj ta chi yin yaˈon pa cárcel. Ri rutzil ri Dios xticˈojeˈ ta cˈa iwuqˈui chiˈiwonojel. Amén."
                }
            }
        }
    }
}