{
    "version": "MVC",
    "book_name": "1 Timothy",
    "book_nr": "54",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tnejil Tuˈj Pabl te Timotey - Jun qˈolbˈil tuˈn Pabl te Timotey - Ayiˈn Pabl, jun tsanjil Jesucristqiˈn, chqˈoˈn tuˈn Dios, a Klolqe, ex tuˈn qAjaw Jesucrist, a qˈuqlexix qkˈuˈj tiˈj."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nxi ntzˈibˈinjiˈy uˈj luˈn tey, Timotey, ay ok nqˈoˈn te nkˈwala toj qnimbˈil. Noqit ax qMan Dios ex Crist, a Jesús, tzaj qˈoˈnte t‑xtalbˈil, tqˈaqˈbˈil tkˈuˈj, ex jun nukˈbˈil toj tchwinqila."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jun tqanil tiˈjjo xnaqˈtzbˈil nya toj tumil - Quˈn ikytziˈn tzeˈnku in kubˈsin nwutza tey, tej nxiˈy toj txˈotxˈ te Macedonia, exsin ikyx teˈ jaˈlin kxel nqˈmaˈn juntl majla tey, tuˈn tkyija toj tnam Éfeso, tuˈn t‑xi tnikˈuˈn te junjun xjal, tuˈn mina txi kyyekˈin jun xnaqˈtzbˈil, nya toj tumil,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "ex tuˈn mi tzˈok kybˈiˈn kylaˈjxjal ex jniˈ kybˈisxjal, a ntiˈ bˈajsbˈil kye, kyiˈj ojtxe qxeˈchil. Quˈn tkyaqiljo luˈn, noq tuˈn qyasin tiˈj, ex mi n‑onin qiˈj tuˈn tjapin qnimbˈil tzeˈnku taj Dios."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nya tiquˈnil nxi ntzˈibˈinjiˈy luˈn, noq tuˈn tok kykˈuˈjlin kyibˈa kyxolxa kykyaqilxa, tukˈa jun kˈuˈjbˈil, a tzajnin tojxix kyanmiˈn saqxix, ex toj tbˈanil kynabˈla, ex tuˈn kynimbˈila twutzxix."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Quˈn at junjun ma tzˈel txalpaj kyiˈjjo lo; ma txi lipe tiˈjjo kyximxjal, a ntiˈ tajbˈin."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kyaj tuˈn kyok te xnaqˈtzil tiˈjjo tkawbˈil qMan Dios, ex mi n‑el kynikyˈ te a nkyqˈmaˈn, ex tiˈjjo kyxnaqˈtzbˈil nxi kyqˈoˈn nyakuj twutzxix."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Quˈn bˈiˈn quˈn, qa bˈaˈn teˈ tkawbˈil Dios, me qa ma tzˈajbˈin quˈn tzeˈnkuxjo taj."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Bˈaˈn tuˈn ttzaj qnaˈn, qa ntiˈ kawbˈil ntzaj kyibˈajjo nkubˈ kybˈinchin wen, qalaˈ kyibˈajjo nchi bˈinchin nya wen: Tzeˈnqeku xjal n‑el kyiˈjlin kawbˈil, ex kykyˈeˈ tuˈn kynimin, ex aye nya bˈaˈnqe, ex aj ilqe, ex aye kykyˈeˈ tuˈn t‑xi kynimin qMan Dios exsin Tyol, ex aye nkubˈ kybˈyoˈn kyman ex kytxu, ex kykyaqiljo bˈyol xjal,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "ex kykyaqiljo nchi bˈinchin aj pajil tiˈjlbˈinxi mejebˈlin, ex aye nchi kyˈaˈjin, ichin tukˈax jun ichin ex qya tukˈax jun qya, exqetziˈn jniˈ elqˈil xjal, ex jniˈ sbˈul yol, ex tkyaqiljo nkujsinte tyol, a nya twutzx, twutz kawil; ex tkyaqiljo nkubˈ kybˈinchin nya bˈaˈn tiˈjjo xnaqˈtzbˈil twutzxix."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ex atziˈn xnaqˈtzbˈil luˈn ikyxjo tzeˈnku ntqˈmaˈn Tbˈanil Tqanil tzˈaqlexix, a oqxenintz weˈy tuˈn qMan Dios, nimxixjo tbˈi."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ntzaj tqˈoˈn Dios qipin tuˈn qajbˈin te - Kxel nqˈoˈn chjonte te qAjaw Jesucrist, a ma tzaj qˈoˈnte wipiˈn, quˈn ma chin ok tqˈoˈn tzˈaqle twutz, ex ma chin kubˈ tqˈoˈn toj taqˈin."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nejlku nim ma chin qˈojliˈy tiˈj, ex ajinqiˈn ẍin el iˈjlin kye Ttanim, ex ma chin yasin tiˈj. Me ma tzaj qˈaqˈin tkˈuˈj wiˈja, quˈn naˈmtaq nnimiˈn tiˈj, ex mi n‑eltaq nnikyˈa teˈ nbˈanttaq wuˈn."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Me nimxix t‑xtalbˈil ma tzaj tqˈoˈn qAjaw wibˈaja, junx tukˈa qnimbˈil ex tqˈaqˈbˈil qkˈuˈj, noq tuˈn qmujbˈil qibˈ tukˈa Crist, a Jesús."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Twutzxix teˈ luˈn, ex tkyaqil tuˈn t‑xi niminte: Qa a Crist, a Jesús, ul twutz txˈotxˈ tuˈn kykletjo aj il, ex ayinkuy nimxix wila tzeˈnku kye txqantl."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tuˈnpetziˈn, qa ma chin kleta tuˈn tqˈaqˈbˈil tkˈuˈj Jesucrist wiˈja, exsin ikyx aku klet txqantl. Quˈn ikytziˈn ma chin okejiˈy te jun yekˈbˈil kyejo a tuˈntaq kynimin tiˈj, tuˈn t‑xtalbˈil, tuˈn tten kychwinqil te jun majx."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tuˈnpetziˈn, kukx qqˈonx chjonte ex qnimsiks tbˈi qMan Dios, a Kawil tibˈaj tkyaqil, a itzˈ te jun majx, me a nya qˈanchaˈl, a oˈkx jun Dios at. Ntiˈ juntl. Ikyxitjo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Atzin jaˈlin, Timotey, ay nkˈwala, kxel woqxeninjiˈy nukˈbˈil lo tey: Tzˈokxit tilil tuˈn, tuˈn tbˈet‑xixa wen toj tnimbˈila ex tukˈa tnabˈla, tuˈntzin tjapin tuˈn, tzeˈnkuxjo yolajtz tiˈja ojtxe toj tbˈi qMan Dios."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Quˈn ilaˈ ma chi kubˈ tzˈaq toj kynimbˈil, tuˈn mi ẍi ok lipe kyiˈjjo lo,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "tzeˈnku ma bˈaj te Himeneo ex Lejantr, ayeˈ o chex nqˈoˈn tjaqˈ tkawbˈil tajaw il, a satanás, tuˈntzin tajtz tiˈj kyanmin, ex tuˈn mi chi yolbˈine tiˈj qMan Dios."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jun xnaqˈtzbˈil tiˈjjo naˈj Dios - Tuˈnpetziˈn, kxel woqxeniˈn tey, tuˈn kykubˈsin kywutza tukˈa naˈj Dios tiˈj tkyaqil xjal, ex tuˈn kyyolin tukˈa Dios kyiˈj, tukˈa nim aqˈbˈil chjonte te;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "ex tuˈn kynaˈn Dios kyiˈjjo tkyaqil nejinel ex jniˈ kawil, tuˈntzintla qbˈet toj tumil, ex tukˈa jun bˈaˈn nukˈbˈil, ex tuˈn tajtz tiˈj qanmin twutz Dios, ex tuˈntzin qok tzˈaqlexix toj tkyaqil."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Quˈn tbˈanilxjo luˈn, ex ntzalaj Dios, a Klolqe te jun majx, tiˈj."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Quˈn atzin taj Diosjo tuˈn kyklet‑xjal kykyaqil, ex tuˈn tel kynikyˈ tiˈjjo a twutzxix."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Quˈn junchˈin Dios at; ex junchˈin ichin yolil kyiˈjxjal twutz Dios, aku Jesucrist,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "a xi qˈoˈnte tibˈ te kyimin te chojbˈilte qil, tzeˈnkuxjo otaq chikyˈbˈajtz tuˈn qMan Dios toj tqˈijil, tuˈn tkotpit tkyaqil xjal tuˈn."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tuˈnpetziˈn, ma tzaj qˈoˈn wokliˈn, tuˈn nyoliˈn tiˈjjo tzaqpibˈl lo, ex ma chin oka te tsanjil qMan, tuˈn kyxnaqˈtzitjo aye nya Judiyqe tiˈjjo nimbˈil, a twutzxix. Twutzxix weˈy; nya noq nja bˈant wuˈn."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Waja tuˈn kynaˈnxjal Dios tkyaqil twutz txˈotxˈ. Ex aj tja kyiˈn kyqˈobˈ twutz qMan toj kynaˈn Dios, kybˈinchim tukˈa kyanmin saqxix, nya tukˈa qˈoj, ex nya tukˈa yolbˈil tiˈj juntl."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jun xnaqˈtzbˈil kyeˈ qya nimil - Ex waja tuˈn tok kyoksin qya kyxbˈalin tbˈanilx ex toj tumil, me nya noq tuˈn tjaw kynimin kyibˈ kywutzxjal, qalaˈ tukˈa jun mutxsbˈil; nya tuˈn tjax kyqˈoˈn txqan tiˈ toj kywiˈ tuˈn tqoptzˈaj, noq tuˈn kykaˈyinxjal kyiˈj, ex tuˈn mina tzˈok kyqˈoˈn kyxbˈalin ntzˈiltzˈin tukˈa taˈl qˈanpwaq, ex tuˈn mina tzˈokx kyqˈoˈn kyu noq tal abˈj nqopin wen,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "qalaˈ tukˈa kybˈinchbˈin bˈaˈn tzeˈnkux ntene tuˈn jun qya nimil tiˈj qMan Dios."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ayejo qya, aj kyok toj xnaqˈtzbˈil tiˈj Tyol qMan toj tja Ttanim Dios, bˈaˈn tuˈn kykubˈ nume, ex tuˈn mutxin kyten."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mi chin qˈoˈn qya xnaqˈtzbˈil kyibˈaj ichin, ex nya tuˈn kykawin kyibˈaj. Qalaˈ, noq tuˈn tkubˈ kybˈiˈn, ex nya tuˈn kychˈotj."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Quˈn ate Adán bˈant nej tuˈn Dios, exsin kubˈ bˈinchinxilte Eva."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ex nya te Adán kubˈ sbˈuˈn tuˈn tajaw il, qalaˈ a teqya. Ex tej tkubˈ sbˈuˈn, bˈeˈx i ok aj il."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Me kkletil te qya te tkyaqil tiˈ, qa ma kubˈ ten toj tja, ex qa ma tzˈok tqˈoˈnxix tilil tuˈn tjapin bˈaj tuˈn, tzeˈnkux jun tbˈanil txubˈaj kyxol tal, ex tukˈa tnimbˈil, ex tukˈa tqˈaqˈbˈil tkˈuˈj, tuˈntzin tten saqxix wen."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Aye nejinel ex mojil toj Ttanim Dios - Twutzxix te luˈn: Qa at jun nimil taj tuˈn tok te nejinel kyxol nimil, tbˈanilxjo t‑xim ikyjo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Me il tiˈj nej tuˈn tbˈet tojxix tumil, tuˈn ntiˈ jun xjal yolbˈin tiˈj, ex junchˈin t‑xuˈjil, jikyinxix toj tchwinqil, ex tzyuˈn tibˈ tiˈj tkyaqil nya bˈaˈn, ex nkubˈ nimin kyuˈnxjal, bˈaˈn xkˈamin kyiˈjxjal toj tja, at‑xix tnabˈl tuˈn t‑xnaqˈtzin,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "ex nya txˈujtinel, ex nya bˈujil, qalaˈ wen, ex cheˈwxix tanmin, ex nya xoˈnk tkˈuˈj tiˈj pwaq."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ex bˈaˈn kawin toj tja, bˈaˈn chi nimin tkˈwal tukˈa mutxbˈil."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Quˈn qa mibˈin kawin toj tja, ¿Tzeˈntzin ttentz aj tbˈant tkawin tibˈaj Ttanim Dios?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tuˈnpetziˈn, nya wen tuˈn tok jun aˈla te nejinel, qa aˈkxtaq tnimin, quˈn aku ja tnimin tibˈ, ex tuˈn ikyjo, aku kubˈ tzˈaq tjaqˈ tqanbˈil Dios, tzeˈnkuˈ bˈaj teˈ a ok te tajaw il ojtxe."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ex il tiˈj tuˈn tnimajtz kyuˈnxjal nya nimilqe, noq tuˈn nbˈet toj tumil, tuˈntzin mi tzˈele toj ttxˈixew, ex tuˈn mi kubˈ tzˈaq toj tqˈobˈ tajaw il."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ex ikyxjo kye mojil, tuˈn tok jun kyoklin, il tiˈj nej tuˈn kybˈet toj tumil, tuˈntzin kynimajtz kyuˈn txqantl, nya noq tuˈn kymeltzˈaje tukˈa kyyol, ex nya txˈujtinelqe, ex nya tuˈn kykanbˈin jun pwaq, a nya toj tumil."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ex il tiˈj tuˈn tkubˈ kynimin a t‑xilin qnimbˈil, nya tukˈa kabˈe kykˈuˈj."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Me il tiˈj tuˈn kyok kaˈyit nej, ex qa ntiˈ chˈin kykyˈi, bˈaˈn tuˈn kyok te mojil toj Ttanim Dios."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ex aye qya, a mojilqe, il tiˈj tuˈn kybˈet toj tumil, tuˈn kynimajtz kyuˈn txqantl, ex nya iqil yolqe, qalaˈ mutxin kyten, ex tzˈaqleqe toj tkyaqil."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ex ikyqexjo, aye ichin mojilqe, junxchˈin kyxuˈjil tuˈn tten, ex il tiˈj tuˈn tten jun bˈaˈn kawbˈil toj kyja kyxol kykˈwal."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Quˈn ayetziˈn mojil njapin kyaqˈin tojxix tumil, bˈaˈn kchi elile toj kywutzxjal, ex tukˈa tkyaqil tqˈuqbˈil kykˈuˈj, kxel kyqˈmaˈn kynimbˈil tiˈj Crist, a Jesús."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nchin bˈisiˈn tuˈn nxiˈy lol tey, me qa ẍin weˈtaqkuy, kxeˈl ntzˈibˈinjiˈy uˈj luˈn tey, tuˈn tel tnikyˈa te, tzeˈn tuˈn kybˈeteˈ jniˈ xjal toj Ttanim Dios, a Dios itzˈxix. Ex a Ttanim tzyul teˈ yol, a twutzxix, ex nbˈet tzeˈnkuxjo ntzaj t‑xnaqˈtzin, tuˈntzin kyok te yekˈilte Dios kywutzxjal."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nchin bˈisiˈn tuˈn nxiˈy lol tey, me qa ẍin weˈtaqkuy, kxeˈl ntzˈibˈinjiˈy uˈj luˈn tey, tuˈn tel tnikyˈa te, tzeˈn tuˈn kybˈeteˈ jniˈ xjal toj Ttanim Dios, a Dios itzˈxix. Ex a Ttanim tzyul teˈ yol, a twutzxix, ex nbˈet tzeˈnkuxjo ntzaj t‑xnaqˈtzin, tuˈntzin kyok te yekˈilte Dios kywutzxjal."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tuˈnpetziˈn, bˈiˈnxix quˈn, qa nimxix t‑xilin qnimbˈil, ikyxjo tzeˈnku nqqˈmaˈn: Tzaj tyekˈin Dios tibˈ qe noq tuˈn Jesús, a Tkˈwal, tej tok te xjal. Ex tzaj tchikyˈbˈin Xewbˈaj Xjan qa twutzx, qa a Diosjo; ex iwle kyuˈn angel. O yolajtz kyexjal tkyaqil twutz txˈotxˈ, ex nim xjal o nimin tiˈj. Ex jax qˈiˈn toj kyaˈj, jaˈ nqoptzˈaje qMan Dios te jun majx."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ayeˈ nimil kyjel kytzaqpin kynimbˈil - Twutzxix ntqˈmaˈn Xewbˈaj Xjan, qa aj chˈixtaq tjapin bˈaj tqˈijil tzaluˈn twutz txˈotxˈ, at junjun kyjel ttzaqpiˈn tnimbˈil, tuˈn t‑xi lipe kyiˈj taqˈnil tajaw il, tukˈa kyxnaqˈtzbˈil, a noq te sbˈuˈbˈl."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kxel kybˈiˈn kyyol xmiletzˈ, a nya twutzx chi yolin, ex mi naˈn kyuˈn a wen exjo nya wen, quˈn ajo kynabˈl ntiˈ tajbˈin, nyakuj ma tzˈeˈy tuˈn jun kyaq kxbˈil."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ex n‑el kyikyˈin mejebˈlin, ex n‑el kyikyˈin junjun tiˈ, a tchˈiysbˈin Dios, a wen tuˈn t‑xi qnikyˈbˈin te jun tzaljbˈil te qe, ex tuˈn t‑xi qqˈoˈn chjonte te Dios, a awo ma qo nimin tiˈjjo yol twutzxix."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Quˈn tkyaqiljo tchˈiysbˈin Dios wen teˈ. Ex ntiˈ tumil tuˈn tel qikyˈin; quˈn qa ma txi qqˈoˈn chjonte te Dios tiˈj, kˈwel tkyˈiwlin Dios tkyaqil."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Quˈn kyjel saqixjo jniˈ luˈn tuˈn Tyol qMan, tej tkyij tzˈibˈit ojtxe qa wen tkyaqil, ex tuˈn qnaˈbˈl Dios te aqˈbˈil chjonte te."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jun tbˈanil taqˈnil Jesucrist - Qatzin qa ma txi t‑xnaqˈtzinjiy anetziˈn kye nimil, tbˈanil aqˈnilpetzintza te qAjaw Jesucrist, ex nojnin tuˈn yol nimin quˈn, a tbˈanil xnaqˈtzbˈil, ma tzˈok lipey tiˈj."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ikyˈimiljiy tkyaqil kyyolxjal nya tumil, ex jniˈ kylaˈjxjal, a nya bˈaˈn. Qalaˈ qˈonka tilil, tuˈn tajbˈin te Dios."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Quˈn qa ma tzˈok qqˈoˈn ipbˈil tiˈjjo qxmilil, at chˈin tajbˈin. Exsin ikyx teˈ qa ma tzˈok qqˈoˈn ipbˈil tuˈn qajbˈin te Dios, nimxix tajbˈin te chwinqil tzaluˈn twutz txˈotxˈ, ex te chwinqil te jun majx toj kyaˈj."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Twutzxixjo yol kxel nqˈmaˈn, ex bˈaˈn tuˈn tnimajtz kyuˈn tkyaqilxjal."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nqo aqˈnin ex n‑ikyˈx yasbˈil quˈn, noq tuˈn tpajjo yol luˈn: Qˈuqlek qkˈuˈj tiˈjjo Dios itzˈ, a Klol tkyaqil xjal, ayeˈ kchi nimil tiˈj."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Atziˈn luˈn atzin qˈmanxjiy, ex xnaqˈtzinxa kye kykyaqil."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ex mi kubˈ tbˈinchiˈn tzeˈn kye txqantl kuˈxin, tuˈntzin mi tzˈele ikyˈiniˈy kyuˈnxjal. Qalaˈ tzˈokxa jun yekˈbˈil kywutz tkyaqil: Tuˈn tbˈeta toj tumil tukˈa tyola, tukˈa tqˈaqˈbˈil tkˈuˈja, tukˈa tnimbˈila, ex tukˈa tchwinqila saqxix."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A naˈmxtaq nkaniˈn, jaˈkx n‑uˈjin Tyol Dios kywutzxjal, tuˈn t‑xi tqˈoˈn tumil kye, ex tuˈn kyxi t‑xnaqˈtziˈn."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mi kubˈ tyajinjiy tokliˈn ma txi tqˈoˈn qMan Dios, tej xkubˈ kyqˈoˈn nejinel toj Ttanim Dios kyqˈobˈ tibˈaja, tuˈn toka te kyikˈlel, quˈn ikykuxtaq taj Diosjo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Qˈonkxixa tililjo lo, tuˈntzin tok kykaˈyinxjal, qa te Dios tkyaqiljo a nkubˈ tbˈinchiˈn."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ex kaˈyinkxix tibˈa tuˈn tbˈeta, ex tuˈn t‑xnaqˈtziˈn tukˈa tumil. Weˈkuxixa toj tkyaqil. Quˈn qa ma bˈant ikyjo tuˈn, ok kletila exqetziˈn nchi bˈiˈn tiˈja."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tzeˈn tuˈn qbˈete kyukˈa txqantl - Mi chi ok tmiyonjiy xjal ma chi tijin, qalaˈ chebˈe xmoxinqeka nyakuqexitlaj ttatiy ex tnaniy. Ex ikyqexjo kuˈxin qˈa, nyakutlaj titzˈinqiy; ex ikyqexjo txin nyakutlaj tanebˈqiy. Mi kubˈ tbˈinchin jun nya bˈaˈn kyiˈj, tuˈntzin mix aˈl jun jaw yolbˈin tiˈja."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tzeˈn tuˈn qbˈete kyukˈa txqantl - Mi chi ok tmiyonjiy xjal ma chi tijin, qalaˈ chebˈe xmoxinqeka nyakuqexitlaj ttatiy ex tnaniy. Ex ikyqexjo kuˈxin qˈa, nyakutlaj titzˈinqiy; ex ikyqexjo txin nyakutlaj tanebˈqiy. Mi kubˈ tbˈinchin jun nya bˈaˈn kyiˈj, tuˈntzin mix aˈl jun jaw yolbˈin tiˈja."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Oninqexjiy qya, a o kyim kychmil, ex mix aˈl jun itzˈ kyiˈj."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Me qa iteˈ kyal mo iteˈ kychman, ayetzin at iltzjo kyiˈj, tuˈn kyok kykaˈyin kynana mo kytata ex jniˈ kybˈaj toj kyja, noq tuˈn tok kybˈinchin t‑xeljo jaˈ ẍi tzaje chˈiye, quˈn atziˈn anetziˈn tbˈanilx twutz qMan Dios."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Me ayetziˈn qya, a o chi kyim kychmil, ex o chi kyij toj mebˈeyil, qˈuqlek kykˈuˈj tiˈj Dios, ex mi tzˈel najx toj kykˈuˈj tuˈn kynaˈn Dios qˈijl ex qnikyˈin."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Me anteˈ mebˈe, a kˈwel tqˈon tibˈ, tuˈn tbˈinchin tzeˈnkux ntqanin t‑xmilil, ma naj twutz Dios."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Qˈmanxa kye nimil tkyaqiljo luˈn, tuˈntzin mi chi yolbˈajtz kyuˈnxjal."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Quˈn qa mi ẍi ok kykaˈyin kybˈaj toj kyja, mapen chi oktz manyor aj ilx, tzeˈnqeku nya nimil."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tojjo kyajlal qya mebˈe, oˈkqex kˈwelix kybˈi aye ma japin ox kˈal abˈqˈe kyuˈn, ex qa ma japin mejebˈlin kyuˈn:"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Qa bˈaˈn jniˈ kybˈinchbˈin, qa ma chi ja kychˈiysin kyal toj wen, ex bˈaˈn nchi xkˈamin kyiˈjxjal toj kyja, ex qa o tzˈel kytxjoˈn tiˈj kyqan nimil, ex qa nchi mojin kyiˈjjo a nim n‑ikyˈx kyuˈn, ex kukx n‑ok tilil kyuˈn, tuˈn kybˈinchinte tkyaqiljo wen."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Me mi kux tzˈibˈit kybˈi qya, a kuˈxinqe, a o kyim kychmil, quˈn aku chi ja meje juntl majl tukˈa jun ichin nya nimil, mo aku tzˈel kypaˈn kyibˈ tiˈj Crist, noq tuˈn tajbˈil kyxmilil."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ex tuˈn ikyjo, ayex kchi kˈwelix qˈoˈn te kyil twutz Dios, quˈn k‑elil kypaˈn kyibˈ toj kynimbˈil tiˈj Crist."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ex noqittzin oˈkxtzjo, qalaˈ noq nchi bˈeteje ttziyile ja, ex nchi el kyˈaj, ex nchi bˈaj iqin yol, ex nbˈaj okx kylimon kyibˈ toj tkyaqil, ex nchi bˈaj yolin tiˈjjo ntiˈ kyaj tiˈj."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tuˈnpetziˈn, wajatlaˈy tuˈn kymejeˈ qya kuˈxinqex, aye o chi kyim tnejil kychmil, tuˈntzintla kyul kyal, ex tuˈn tbˈant kykawin toj kyja, ex tuˈn mi txi kyqˈoˈne ambˈil te tajaw il, tuˈn kyyolinxjal nya bˈaˈn tiˈj qnimbˈil noq tuˈn kypaj."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Quˈn at junjun qya mebˈe ma tzˈel kypaˈn kyibˈ tuˈn kyxi lipe tiˈj tajaw il."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Qa at jun qya nimil at juntl qya toj tja, a o kyim tchmil, bˈaˈn tuˈn t‑xi tmojin, tuˈn mi tzˈoke te tkˈaˈch Ttanim Dios; tuˈntzin tonin Ttanim Dios kyiˈjjo qya, a o kyim kychmil, ayeˈ ntiˈx jun itzˈ kyiˈj."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Aye nejinel, a ma bˈant‑xix kykawin toj tumil toj Ttanim Dios, bˈaˈntla tuˈn t‑xiˈ jun onbˈil nimxix kyexixpetlaˈ ayeˈ ma txi kyqˈoˈnx kyibˈ tuˈn kyyolin ex tuˈn kyxnaqˈtzin tiˈj Tyol Dios."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Quˈn ntqˈmaˈn Tyol Dios: Mi tzˈok kykˈloˈn ttxaˈn wakx, qa nwaˈbˈin triych. Ex ikyxjo ntqˈmaˈn: Jun aqˈnil at toklin tuˈn t‑xi chjet twiˈ tkˈuˈjch."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ex mi txi tqˈoˈn ambˈil te jun patbˈil tuˈn jun xjal tiˈj jun nejinel toj Ttanim Dios, qa mix aˈl jun mo kabˈe xlonte."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Me ayetzin nejinel tzunx nchi bˈinchin il, bˈaˈn tuˈn kyxi kawit kywutz txqantl, tuˈntzin kyxobˈjo txqantl."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kxel woqxeninxixa teˈy twutz qMan Dios, ex twutz Klolqe Jesucrist ex kywutz jniˈ angel, ayeˈ skˈoˈnqexix tuˈn Dios, tuˈn junx tuˈn teleˈ nukˈbˈil lo kyiˈj kykyaqil, aˈlchaqx kyetz."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Mi kubˈ tqˈoˈn tqˈobˈa jun paqx tibˈaj jun aˈla tuˈn tok te nejinel toj Ttanim Dios, qa naˈmxtaq tok tkaˈyin tbˈinchbˈin. Quˈn yajtzilaˈ, qa nyataqku wen tbˈinchbˈin, ajin kxel bˈlen toj til. Qalaˈ kaˈyinkxix tibˈa wen."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Tuˈn noqx nstzˈuyin tkˈuˈja ex teˈ yabˈil ma tzˈok lemtzˈaj tiˈja, mi txi tkˈwaˈn junxte aˈ, qalaˈ kˈwanxa chˈin vin te qˈanbˈilte."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "At junjun xjal n‑el tnikyˈtzajil liwey qa aj ilqe. Me ex at junjuntl tzmaxiˈ k‑elil tnikyˈtzajiljo, aj tok toj xjelbˈil tuˈn qAjaw."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Exsin ikyxjo jniˈ qbˈinchbˈin wen, qˈanchaˈl kywutz kykyaqil. Ex aye nya qˈanchaˈl kyuˈnxjal, ex nlay tzˈewit te jun majx."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jun tumil kye aqˈnil - Tkyaqiljo nimil, ayeˈ ma chi ok te aqˈnil te jun majx, il tiˈj tuˈn tkubˈ kynimin tajaw aqˈuntl toj tkyaqil, tuˈntzintla mi chi yolbˈinxjal tiˈj tbˈi qMan Dios ex tiˈjjo qxnaqˈtzbˈil."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ex qa at jun tajaw aqˈuntl nimil, mi kubˈ kybˈisin aqˈnil qa noq tuˈn kyerman kyibˈ mi chi kubˈ kynimin, qalaˈ noqpe kyja chi kyniminku wen, ex chi ajbˈinxix kye, quˈn nchi ajbˈin kyex nimil, ayeˈ kˈuˈjlinqexix kyuˈn. Atzin luˈn, Timotey, xnaqˈtzinxa, ex qˈonxa tumil kye."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A qˈinimil twutzxix - Qa at jun xjal nxnaqˈtzin jun tumil nya twutzx, qa mikyxiˈ tzeˈnku tbˈanil xnaqˈtzbˈil tuˈn qAjaw Jesucrist, ex qa mikyxiˈ tzeˈnku ntyekˈin qnimbˈil;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "jun xjal ikyjo jun nimil tibˈ ex ntiˈx chˈin n‑el tnikyˈ te. Oˈkx tajjo tuˈn tyasin ex tuˈn tyolbˈin, ex atziˈn anetziˈn ikytzin tzeˈnku jun yabˈil, ma tzˈok lemtzˈaj tiˈj. Quˈn antza ntzaje loˈchj kˈuˈjbˈaj, jniˈ jyoj qˈoj, ex tkyaqil ikyˈbˈil ex yasbˈil,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "ex tkyaqil bˈujin, a mi nbˈajx kyxolxjal, ayeˈ xjal ma tzeˈl naj kynabˈl; mi n‑el kynikyˈ te yol twutzx. Toj kywutz a qnimbˈil n‑ajbˈin noq tuˈn kyqˈinimix."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Twutzx teˈ qa at jun qˈinimil tuˈnjo qnimbˈil, a tuˈn qtzalaj tiˈjjo chˈin, a at qe."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Quˈn ntiˈx chˈinqe qˈiˈn quˈn, teˈ xqo ul itzˈje twutz txˈotxˈ, ex ntiˈx chˈin k‑ajil qiˈn, aj qkyim."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Me noq qa at telix qqˈij, ex qa at qxbˈalin, qo tzalaj tukˈa ikyjo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Me ayetzin kyeˈ kyaj tuˈn kyqˈinimix tzaluˈn twutz txˈotxˈ. Aj ttzaj jun tiˈ kyiˈj, bˈeˈx nchi kubˈ tzˈaq toj il, ex bˈeˈx nkubˈ kysbˈuˈn kyibˈ tuˈn kyajbˈil, a nya tumil, ex ax n‑ok meltzˈajjo qˈol mibˈin kyiˈj, tuˈn kyxi toljx toj najin te jun majx."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Quˈn qa ma tzˈok qxoˈn qkˈuˈj tiˈj pwaq, nya bˈaˈn, quˈn antza ntzaj anqˈin tkyaqiljo wiq nya bˈaˈn. Quˈn at junjun ma txi lipe kyanmin tiˈj pwaq, ex noq tuˈn tpajjo ikyjo, ma chi el txalpaj toj kynimbˈil, ex ayex ma chi ok qˈonte kyixkˈoj kyiˈjx."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A tbˈanil aqˈuntl toj qnimbˈil - Me atzin te, ma tzˈoka jun ichin te Dios. Tuˈnpetziˈn, tzaqpinkjiy tkyaqil anetziˈn, ex weˈkuxixa jikyin toj tchwinqila, toj tbˈinchbˈiˈn bˈaˈn, toj tnimbˈila, toj tqˈaqˈbˈil tkˈuˈja, ex kukx tuˈn tayoˈn tajbˈil qMan toj tkyaqil, ex mutxinku tten."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tzˈok tilil tuˈn, tuˈn tjapin bˈajjo taqˈin qMan Dios toj tnimbˈila. Ex kukxit tzaj tnaˈnjiy tkabˈ tchwinqila, quˈn tuˈnpetziˈn o txokliˈy tuˈn Dios tiˈj, tej tqˈmaˈy, ex tej tkubˈ tyekˈin tnimibˈila kywutz nimku xjal."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kxel woqxeninxixa jaˈlin twutz qMan Dios, a tzaj qˈol chwinqil te tkyaqil, ex twutz Klolqe Jesucrist, a tqˈma te jun yekˈbˈil twutz Poncio Pilat qa twutzxixjo Tyol:"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Niminkujiy a nxi nqˈmaˈn teˈy, tuˈn tkubˈ tbˈinchiˈn, ex mi jaw ttxˈixpiˈn, tuˈntzintla ntiˈx jun tiˈ tuˈn t‑xi kawita tiˈj. Bˈinchima ikyjo, tzmaxiˈ ajxi tul juntl majl qAjaw Jesucrist."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kjapin bˈaj tkyaqiljo lo tuˈn Dios tojxix tqˈijil, quˈn oˈkx te Diosjo junchˈin at; kyˈiwlinxix tbˈi, ex nim toklin te Kawil, quˈn a Kawil tibˈaj tkyaqil kawil, ex a tAjaw Tkyaqil tibˈaj tkyaqil tajaw."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Quˈn oˈkx Diosjo nlay bˈaj, ex najle toj tkyaqil tqoptzˈajiyil, a mix aˈlx aku tzˈoksin tkˈatz. Mix aˈl jun o lonte, ex mix aˈl jun aku kaˈyinte. Oˈkx te Dios at tkyaqil toklin ex jniˈ tipin jaˈlin ex te jun majx. Ikyxitjo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ayetziˈn at kyqˈinimil twutzjo txˈotxˈ tzaluˈn, qˈmanxa kye tuˈn mi ja kynimin kyibˈ, ex tuˈn mi tzˈoke qe kykˈuˈj tiˈjjo kyqˈinimil, quˈn nya kukx teˈ tten. Qalaˈ oˈkx tuˈn tok qe kykˈuˈj tiˈj Dios, a nimxix ntzaj tqˈoˈn qe, tuˈn qtzalaj tiˈj."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ex qˈmaˈnxa kye tuˈn tkubˈ kybˈinchiˈn wen, ex tuˈn kyok te soˈj."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Quˈn tukˈaˈ ikyjo, kxel kyxikybˈin jun qˈinimil te jun majx toj kyaˈj, ex jun chwinqil, a mixla jtojx tuˈn tbˈaj."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Timotey, qˈonka tililjo a ma kyij oqxenit teˈy. Ex mi txi tbˈinjiy kyyolxjal, a ntiˈ tajbˈin, exsin jniˈ nkyqˈmaˈnxjal, a nyakuj manyor tumil."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Quˈn iteˈ junjun nchi yolin ikyjo, me ayeˈ o chi el txalpaj tiˈj kynimbˈil. Noq a Dios tzaj qˈoˈnte t‑xtalbˈil tibˈaja."
                }
            }
        }
    }
}