{
    "version": "MVC",
    "book_name": "2 Corinthians",
    "book_nr": "47",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tkabˈ Tuˈj Pabl kye Nimil aj Corint - Tqˈolbˈil Pabl kye nimil aj Corint - Ayiˈn Pabl jun tsanjil qAjaw Jesucrist tuˈn tajbˈil qMan Dios. Junx tukˈa erman Timotey, nxi ntzˈibˈinjiˈy uˈj luˈn kye erman, ayeˈ Ttanim Dios toj tnam Corint ex toj tkyaqil txˈotxˈ te Acay."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Noqit ax qMan Dios ex Jesucrist, a tAjaw Tkyaqil, tzaj qˈonte t‑xtalbˈil ex jun tnukˈbˈil toj tkyaqil."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Chewsbˈil qanmin tuˈn Dios - Qo nimsin tbˈi qMan Dios, a Manbˈaj te qAjaw Jesucrist, quˈn atziˈn Manbˈajjo at tqˈaqˈbˈil tkˈuˈj qiˈj, ex kukx ntchewsin qanmin."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ex ax ntzaj qˈonte chewsbˈil qanmin toj tkyaqiljo a n‑ikyˈx quˈn, tuˈntzintla tbˈantqe qchewsinte kyanmiˈnjo noq tiˈchaqku n‑ikyˈx kyuˈn, tuˈnxjo chewsbˈil anmin, a ma tzaj qˈon qe tuˈn Dios."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Quˈn ikytziˈn tzeˈnkuˈ qeˈ nim yajbˈil n‑ikyˈx quˈn, noq tuˈn tpaj taqˈin Crist, ex ikyxjo nimxix chewsbˈil qanmiˈn ktzajil qˈoˈn tuˈn."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Exla qa ma tzˈikyx quˈn tuˈn tpaj tbˈi Crist, mo qa nqo tzalaja tuˈn chewsbˈil qanmiˈn tuˈn, tkyaqiljo lo n‑ajbˈin te chewsbˈil kyanmiˈn, ex te kolbˈil kyeˈy, tuˈntzintla kyweˈxixa toj kynimbˈila toj tkyaqiljo yajbˈil n‑ikyˈx kyuˈn, tzeˈnkuxjo qeˈ n‑ikyˈx quˈn."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tuˈnpetziˈn, qˈuqlexix qkˈuˈja kyiˈja, quˈn bˈiˈn quˈn qa ikyx n‑ikyˈxjo kyuˈn tzeˈnku qeˈ, exsin ikyxjo tojjo chewsbˈil qanmin."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Werman, waja tuˈn kybˈintiˈy tkyaqiljo yajbˈil s‑ikyˈx qiˈja toj txˈotxˈ te Asia. Quˈn nyakuj tjaqˈ jun iqtz o nikyˈbˈajtziˈy, exsin ntiˈx qipiˈn tuˈn tkyˈisje quˈn. Ex otaq kubˈ qximiˈn qa nyataq tuˈn qetza antza tukˈa qchwinqila."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Quˈn otaq qnaˈy tuˈn qkyij kyima antza. Me ma tzˈokin luˈn, tuˈn mi qeye qkˈuˈja qiˈjxa, qalaˈ tuˈn tqe qkˈuˈja tiˈj qMan Dios, a at tipin tuˈn tjatz anqˈin kyimnin tuˈn."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Me ax te Dios ma klon qey te kyimin toj Asia, ex nqo tkloˈn jaˈlin, ex ma qe qkˈuˈja tiˈj, qa kukx qo kletiljiˈy tuˈn,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "noq tuˈn kynaˈj Diosa, ayeˈ nchi mojin qiˈja toj taqˈin qMan. Quˈn qa ma chi naˈn Diosa qiˈja, ex qa ma tzaj ttzaqˈwin Diosjo kykubˈsbˈil kywutza, ax Dios kkˈmolte nim aqˈbˈil chjonte."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tiquˈn yaj xiˈ Pabl toj Corint - Atzin jaˈlin nqo tzalaja tiˈjjo lo: Quˈn a qanmiˈn qˈmante qa bˈaˈn ma qo bˈetiˈy kyxolxjal, ayeˈ nya nimilqe, ex ikyxjo kyxola tukˈa jun qchwinqila saqxix ex junchˈin tumil. Atziˈn lo tzajnin tuˈn t‑xtalbˈil qMan Dios, ex nya te jun kynabˈlxjal te twutz txˈotxˈ."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tuˈnpetziˈn, mi xi qtzˈibˈiˈn junjun nmaq tumil, a nlay tzˈel kynikyˈa te, noq te qnimsbˈil qibˈa. Qalaˈ, kukx nqo tzˈibˈinjiˈy kyojjo quˈja tukˈa jun yol, a nya kuj tuˈn tja kyuˈjiˈn, ex tuˈn tel pjet toj kynabˈla. Ex kqebˈil qkˈuˈja tiˈj,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "quˈn ikytziˈn tzeˈnku ma tzˈel kynikyˈa te toj junjun tnej, me nchin kubˈsin nwutza kyeˈy, tuˈn kytzalaja qiˈja toj tkyaqil, tzeˈnku qe qo tzalajila kyiˈja, aj tul tqˈijil tuˈn tul qAjaw Jesús."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Quˈn qˈuqletaq nkˈuˈja tiˈjjo lo, kubˈ nbˈisiˈn tuˈn wikyˈa lol kyeˈy kabˈe maj, tuˈntzintla nmojiˈn kyiˈja."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Quˈn kubˈ nximiˈn tuˈn wikyˈa kyukˈiy, aj nxiˈy toj nbˈeˈy tzmax toj txˈotxˈ te Macedonia. Ex aj nmeltzˈaja, tuˈn wikyˈtaq juntl majla lol kyeˈy, ex tuˈn kymojintaqa wiˈja toj nbˈeˈy, aj nxiˈy toj Judey."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tej tkubˈ nbˈisiˈn ikyjo, ¿Ma tukˈapela kabˈe nkˈuˈja tzeˈnku jun sbˈulxjal te twutz txˈotxˈ, a nxi tqˈmaˈn qa bˈaˈn tuˈn tbˈinchin jun tiˈ ex te jun paqx qa mina?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Me mina, erman. Quˈn ikyxjo tzeˈnku te Dios kukx njapin bˈaj Tyol, ex ikyxjo qeˈ. Mina nqo yoliˈn tukˈa kabˈe qyola."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Quˈn ikytziˈn te qAjaw Jesús, a Tkˈwal qMan Dios, a nqo yoliˈn tiˈj kyxola, junx tukˈa Silvano ex Timotey. Ex mina nyolintaq Jesús tukˈa kabˈe tyol, qalaˈ a Jesús kukx nyolin twutzxix tukˈa junchˈin tumil, ex ikyxjo qeˈ."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Quˈn tkyaqiljo ntqˈmaˈn Dios, o japin bˈaj tukˈa Crist. Tuˈnpetziˈn, at tqˈuqbˈil qkˈuˈj tiˈjjo Tyol, a twutzxix, ex nqo nimsin tbˈi, ex nxi qqˈmaˈn qa ikyxjo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Quˈn axte Dios ma qˈonte qe, tuˈn qweˈ wen toj qnimbˈil tiˈj Crist, ex o qo jaw tskˈoˈn, tuˈn qbˈinchin taqˈin tzaluˈn twutz txˈotxˈ."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ex o tzˈok tqˈoˈn jun qechil toj qanmin, a Xewbˈaj Xjan, tuˈn tyekˈin qa o qo ok te te. Quˈn atziˈn Xewbˈaj Xjan jun kujsbˈil Tyol tiˈjjo ktzajil tqˈoˈn qe toj kyaˈj."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kubˈ nximiˈn nej, tuˈn nxiˈy kyukˈiy, me bˈaˈntla qa ma chex nkawiˈn kujxix, tuˈn kybˈinchbˈiˈn nya bˈaˈn. Me ojtzqiˈnqinxa tuˈn Dios, qa nkyˈeˈytaqa ikyjo. Tuˈnpetziˈn, mix in ikyˈiˈy kyukˈiy liwey toj Corint."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Qa ma chex nkawiˈn, nya noq tuˈn qnimsin qibˈa kywutza, qalaˈ tuˈn qmojiˈn kyiˈja tuˈn kytzalaja toj kynimbˈila. Quˈn noq tuˈnjo lo, kchi elile wena toj tkyaqil."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tuˈnpetziˈn, xkubˈ nbˈisiˈn ikyjo, tuˈn mi chinka juntl majla kyukˈiy jaˈlin, tuˈntzintla mi chi jaw bˈisiniˈy, noq tuˈn nkawbˈila kujxix kyibˈaja."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Quˈn qa ma chi jaw bˈisiˈn tuˈn npaja, ¿Tzeˈntzin ttentz tuˈn ntzalaja kyukˈiy? ¿Ma akutzin chi tzalaja wukˈiˈy, qa otaq chi bˈisiˈn wuˈn?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Qˈuqletaq nkˈuˈja kyiˈja, tuˈn qtzalaj junx qkyaqilx. Me tej tok nbˈiˈn qa attaq nya bˈaˈn kyxola, bˈeˈx xi ntzˈibˈiˈn wuˈja kyeˈy kuj chˈin, me ¿Nyapela tuˈn tkubˈ kybˈinchin kyibˈa, tuˈntzintla mi chin jaw bˈisiniˈy, aj nteˈn kyxola? Quˈn ayepen kyeˈ tuˈn kyqˈonte tzaljbˈil weˈy."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Xi ntzˈibˈinjiˈy wuˈja kyeˈy tukˈa txqan bˈis, ex labˈil toj wanmiˈn, ex in jaw oqˈa tuˈn ikyjo. Me nya tuˈn kyjaw bˈisiˈn, qalaˈ tuˈntzintla tel kynikyˈa te qa nimxix nkˈuˈja kyiˈja."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kubˈ najsit il te jun bˈinchil il - Atzin jaˈlin, a xjal, aj xbˈinchin il, s‑ok qˈoˈnte jun bˈis wiˈja tuˈn tbˈinchbˈin nya bˈaˈn. Me nya noq oˈkqinxa, qalaˈ toj juntl tumil, majqexa."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Quˈn atzin kawbˈil kuj kubˈ kyqˈoˈn tibˈajjo xjal lo, ¡Tukˈaxjo jaˈlin!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Qalaˈ bˈantla tuˈn tkubˈ kynajsiˈn til, ex tuˈn kynimsiˈn tkˈuˈj, tuˈntzintla mi kubˈ numje tuˈn txqan bˈis."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tuˈnpetziˈn, nchin kubˈsin nwutza kyeˈy, tuˈn tkubˈ kyxmoxin kyibˈa tukˈa."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Atzin t‑xilin tumiljo tnejil wuˈja kyeˈy, noq tuˈn tkubˈ kyyekˈiˈn kyxola qa nchi kubˈ kynimiˈn nyola tiˈj bˈinchil il, a xi nqˈmaˈn toj wuˈja, ex ikyxjo tiˈj tkyaqil nnukˈbˈila."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tuˈnpetziˈn, qa ma kubˈ kynajsiˈn til, ex ikyxjo weˈ kˈwel nnajsiˈn tkyaqiljo nya bˈaˈn, a xbˈant tuˈn. Me tzeˈnku qa nya wiˈja xkubˈ tbˈinchineˈ il, bˈalaqa nyaqiˈn kchin najsilte. Me kˈwel nbˈinchiˈn, noq te jun yekˈbˈil kywutza qa at jun najsbˈil qil te jun majx tuˈn Crist."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Quˈn qa ma kubˈ qnajsin til juntl, mi qo kubˈ tuˈn tajaw il, quˈn bˈiˈn quˈn, qa ilaˈ tumil tzeˈn tten tuˈn qkubˈ tsbˈuˈn."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tej tayoˈn Pabl kyqanil aj Corint toj tnam Troas - Tej nkaniˈn toj tnam Troas qˈmal Tbˈanil Tqanil tiˈj Crist, attaq ambˈil tuˈn waqˈniˈn wen toj taqˈin qAjaw."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Me attaq jun bˈis toj wanmiˈn tiˈj Tito, quˈn naˈntaq tul tukˈa tqanil kyiˈja. Tuˈnpetziˈn, bˈeˈx i kyij ntzaqpiˈn erman antza toj Troas, tuˈntziˈn bˈeˈx in xiˈy jyolte toj txˈotxˈ te Macedonia."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ma kubˈ tiˈj il quˈn, noq tuˈn Crist - Me chjonte qMan Dios, tuˈn txolin qten te ikyˈsbˈil teˈ tzaljbˈil, junx kyukˈa ma kubˈ tiˈj il kyuˈn, ikyxjo tzeˈnqeku xoˈl qˈaqˈ nchex txolin kyten te ikyˈsilte tzaljbˈil, aj kykanbˈin toj jyoj qˈoj. Ma qo kanbˈin tuˈn qAjaw Crist, a Jesús, quˈn ma tzaj tqˈoˈn Tbˈanil Tqanil qe. Ma kanin Tbˈanil Tqanil kyxol tkyaqil xjal quˈn, ikyxjo tzeˈnku tkˈokˈjil storak nja jupin toj kyqˈiqˈ toj nintz qˈij te xoˈl qˈaqˈ."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Quˈn ikyx tzeˈnku te Crist, xiˈ yolil Tbˈanil Tqanil kyxol tkyaqil xjal, tzeˈnku jun tkˈokˈjil bˈaˈn twutz Dios; exsin ikyxjo qe, nqo yolin Tyol kyxoljo ayeˈ kchi kletil ex aye kchi najil."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Quˈn atzin t‑xilin Tbˈanil Tqanil lo kyxol nya nimil, te kyimin teˈ. Me kyxoljo ayeˈ kchi kletil, te chwinqil teˈ te jun majx. ¿Me ankyeˈ at toklin tuˈn t‑xi qˈmal teˈ Tbˈanil Tqanil lo, a nimxix t‑xilin?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "¡Nya noq aˈlchaqku! Qalaˈ oˈkqexjo ayeˈ junxchˈin tumil qˈiˈn kyuˈn twutz Dios, ex nchi yolin tuˈn, tiˈj Crist. Ex nya ikyxjo tzeˈnqeku txqantl, aye nchi suqin Tyol Dios noq tuˈn kykanbˈin pwaq tiˈj."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jun tqanil tiˈj jun akˈaj tumil tuˈn qkyij toj wen tukˈa qMan - ¿Ma tzunpela nja qnimsin qibˈa tukˈa yol lo? ¿Mo ilpela tiˈj tuˈn t‑xi qqˈoˈn jun uˈj kyeˈy te oqxenbˈil qeˈy, noq tuˈn qkubˈ kyxkˈamiˈn; mo tuˈn ttzaj kyqˈoˈn jun uˈj qeˈy te oqxenbˈil qeˈy, jaˈ tuˈn qponiˈy? Quˈn ikytzin tumiljo kyuˈnxjal, a nya wen, ayeˈ nchi bˈet suqil Tyol qMan."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "¡Mina! Quˈn ayeku kyeˈ ma chi ok tzeˈn jun uˈj te oqxenbˈil qey. Quˈn tzˈibˈinqe kyeˈ tuˈn Crist toj qanmiˈn, nya tukˈa jun tzˈibˈbˈil, a aku naj, qalaˈ tukˈa Xewbˈaj Xjan, a T‑xew Dios, itzˈ te jun majx. A uˈj lo, ayeku kyeˈ; mikyxi tzeˈnku ojtxe kawbˈil noq tzˈibˈin twutz abˈj, a nlay bˈant tbˈinchinte jun tiˈ; qalaˈ tzˈibˈin toj kyanmiˈn, a itzˈ, ex aku tzˈel tnikyˈtzajil kywutzxjal noq tiˈjjo kybˈinchbˈiˈn bˈaˈn, ex aku bˈant tuˈjit qaqˈiˈn kyuˈnxjal noq kyiˈja."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "¡Mina! Quˈn ayeku kyeˈ ma chi ok tzeˈn jun uˈj te oqxenbˈil qey. Quˈn tzˈibˈinqe kyeˈ tuˈn Crist toj qanmiˈn, nya tukˈa jun tzˈibˈbˈil, a aku naj, qalaˈ tukˈa Xewbˈaj Xjan, a T‑xew Dios, itzˈ te jun majx. A uˈj lo, ayeku kyeˈ; mikyxi tzeˈnku ojtxe kawbˈil noq tzˈibˈin twutz abˈj, a nlay bˈant tbˈinchinte jun tiˈ; qalaˈ tzˈibˈin toj kyanmiˈn, a itzˈ, ex aku tzˈel tnikyˈtzajil kywutzxjal noq tiˈjjo kybˈinchbˈiˈn bˈaˈn, ex aku bˈant tuˈjit qaqˈiˈn kyuˈnxjal noq kyiˈja."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Atzin kynimbˈila ikyjo ntzaj tqˈoˈn tqˈuqbˈil qkˈuˈja twutz qMan Dios, noq tuˈn Crist."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Quˈn nya tuˈn qbˈinchbˈiˈn kyxola, kjawil qnimsin qibˈa, quˈn tkyaqiljo lo tzajnin te Dios,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "quˈn axte Dios ma tzaj qˈonte qokliˈn tuˈn qoka te taqˈnil tiˈj jun akˈaj tumil bˈantlin tiˈj tuˈn, tuˈn kykyijxjal toj wen tukˈa. Quˈn atzin ojtxe tumil nqanin qiˈj tuˈn qkyim tuˈn, tuˈn mi njapin bˈaj tkyaqil quˈn. Atzin kolbˈil jaˈlin nya te ojtxe tumil, a tzˈibˈink twutz abˈj, qalaˈ tuˈn Xewbˈaj Xjan, a ntzaj tqˈoˈn qchwinqil te jun majx."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Atzin jaˈlin, qo ximin chˈin tiˈjjo ojtxe kawbˈil, a te kyimin, a ok tzˈibˈin twutz abˈj. Atzinjo lo ul kyxol aj Israel tukˈa txqan tqoptzˈajiyil Dios. Me ayetzin aj Israel mix kypaˈye tuˈn kykaˈyin twutz Moisés, noq tuˈn tpajjo tqoptzˈajiyil Dios pon kanin tiˈj, a chebˈe kubˈ bˈaj tqan."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ex qa tukˈa nim tqoptzˈajiyil Dios s‑ule lo, ¿Yajtzila teˈ te akˈaj tumil, a tzajnin tuˈn Xewbˈaj Xjan?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Qa a ojtxe kawbˈil ma tzul tukˈa tqoptzˈajiyil Dios, exsin nqanintz kyiˈjxjal tuˈn kykyim tuˈn, ¿Yajtzila teˈ akˈaj tumil, a ma chi okxjal tzˈaqle tuˈn?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Quˈn ante ojtxe kawbˈil nyala teˈ toklin twutzjo akˈaj. Quˈn ante ojtxe kawbˈil il tiˈj tuˈn tbˈaj, me ante akˈaj, ok kyjel teˈ te jun majx."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Quˈn ante ojtxe kawbˈil nyala teˈ toklin twutzjo akˈaj. Quˈn ante ojtxe kawbˈil il tiˈj tuˈn tbˈaj, me ante akˈaj, ok kyjel teˈ te jun majx."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Me tzeˈnku qa ma qe qkˈuˈj tiˈjjo akˈaj tumil, a mi bˈaj, nqo yolin tiˈj tukˈa tkyaqil qanmin;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "mikyxi tzeˈn te Moisés, n‑ok tktxuˈntaq twutz, tuˈn mi tzˈiwle tqoptzˈajiyil Dios tiˈj, kyuˈn aj Israel, tzmaxi k‑elil tjqoˈn twutzjo, ajxi tkubˈ yupjjo tqoptzˈajiyil."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ex ikyxjo tzeˈnku jaˈlin, atzin kynabˈlxjal ma tzˈok juple nyakuj tuˈn jun kutxbˈil. Quˈn ajtzin tja kyuˈjin xjaljo Tuˈjil Tyol Dios, mi n‑el kynikyˈ te t‑xilin tumil, quˈn oˈkxjo tuˈn kynimbˈil tiˈj Crist, aku tzˈel qˈinte kutxbˈil kywutz tok, tuˈn tel kynikyˈ te."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kyojjo tqˈijil jaˈlin, aj tjaw kyuˈjin tkawbˈil Moisés, jpuˈnkjo kynabˈl nyakuj tuˈn jun kutxbˈil, tuˈn nya tzaqpiˈnqe tuˈn tel kynikyˈ te kolbˈil."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Me qatzin qa ma nimin jun xjal tiˈj qAjaw, atzin kutxbˈil bˈeˈx k‑elil."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Quˈn axte qAjawjo, a Xewbˈaj Xjan, ex jaˈ taˈye T‑xew qAjaw, antza taˈye tzaqpibˈl tuˈn tel qnikyˈ te."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tuˈnpetziˈn, qkyaqilx nya ktxun qwutz tukˈa jun kutxbˈilte tzeˈnku te Moisés; qalaˈ ma qo ok tzeˈnku jun kaˈybˈil wutzbˈaj, tuˈn kykaˈyinxjal tqoptzˈajiyil qAjaw toj qchwinqil. Quˈn axte T‑xew qAjaw ntxˈixpinte qchwinqil, tuˈntzintla chebˈe tuˈn qxi laqˈe, tuˈn qok tzeˈnku te Crist."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tuˈnpetziˈn, mi qo kubˈ numj, quˈn axte Dios tukˈa tkyaqil tqˈaqˈbˈil tkˈuˈj, ma tzaj toqxenin taqˈin qe toj akˈaj tumil, tuˈn kykyijxjal toj wen tukˈa."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tuˈntziˈn ikyjo, ma tzˈel qiˈjlin tkyaqil qbˈinchbˈin, a nbˈant toj ewajil, a te elsbˈil qtxˈixew, me nya tuˈn qsbˈuˈn mo tuˈn tja qtxˈixpin Tyol Dios. Qalaˈ, nqo yolin Tyol jikyin wen, tuˈn qel wen kywutzxjal, ex tuˈn tel pjet Tyol Dios toj kyanmin junjun, tzeˈnku taj Dios."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Exla qa at junjun mi n‑el kynikyˈ teˈ Tbˈanil Tqanil kolbˈil, quˈn ayelaˈ kyjaˈ kyxiˈ toj najin."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Quˈn a tajaw il, a nkawin te twutz txˈotxˈ, ma tzˈok jpunte kynabˈl tuˈn kyok tzeˈn jun moẍ toj kyanmin, ex tuˈn mi tzˈele kynikyˈ tiˈjjo tspikyˈimil Tbˈanil Tqanil tiˈj tqoptzˈajiyil Crist, a qˈanchaˈl tiˈjxjo Dios, a nya qˈanchaˈl."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tuˈnpetziˈn, mi nqo yoliˈn toj aqˈuntl qil qibˈxa; qalaˈ nxi qqˈmaˈn qa a Jesucrist tAjaw Tkyaqil, ex awotzin qeˈ, ma tzˈok qqˈon qibˈa tuˈn qajbˈin kyeˈy toj tumil tbˈi."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Quˈn axte Diosjo, a qˈmaˈntexix te tnejil, tuˈn tjaw qoptzˈaj spikyˈin toj qxopin; ex ikyxjo jaˈlin, ma tzaj tqˈoˈn spikyˈin te jun qˈinimil toj qanmin, a ojtzqibˈl tiˈjjo t‑xilin tqoptzˈajiyil Dios, noq tuˈn Jesucrist. Me ante qˈinimil lo tojxi qxmilil taˈye te jun majx, ex atziˈn qxmililjo nyakuj ikyjo tzeˈnku jun tzˈaqbˈaj kˈwil, jun paqx nbˈaj. Ex atziˈn qˈinimil nimxix qipin tuˈn toj qanmin, tuˈntzin tyekˈin qa te te Dios ex nyaqeku."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Quˈn axte Diosjo, a qˈmaˈntexix te tnejil, tuˈn tjaw qoptzˈaj spikyˈin toj qxopin; ex ikyxjo jaˈlin, ma tzaj tqˈoˈn spikyˈin te jun qˈinimil toj qanmin, a ojtzqibˈl tiˈjjo t‑xilin tqoptzˈajiyil Dios, noq tuˈn Jesucrist. Me ante qˈinimil lo tojxi qxmilil taˈye te jun majx, ex atziˈn qxmililjo nyakuj ikyjo tzeˈnku jun tzˈaqbˈaj kˈwil, jun paqx nbˈaj. Ex atziˈn qˈinimil nimxix qipin tuˈn toj qanmin, tuˈntzin tyekˈin qa te te Dios ex nyaqeku."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mi qo kubˈ numj toj qnimbˈil - Exla qa nim yajbˈil n‑ikyˈx quˈn, me nyat ntiˈ qelix; exla qa ma tzaj bˈis qiˈj, me nya tuˈn qo kˈwel numje;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "exla qa ma qo el kyikyˈinxjal, me me te Dios, nlay qo kyij tkolin; exla qa tiˈ xbˈant kyuˈnxjal qiˈj, nlay qo kubˈ tuˈn."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ikyxjo tzeˈnku bˈaj tiˈj Crist, a qxmilil te twutz txˈotxˈ il tiˈj tuˈn tkyim. Me ma jatz anqˈin Jesús juntl majl tukˈa nimxix tipin. Ex nqo bˈet jaˈlin kywutzxjal tukˈa tipin Jesús toj qchwinqil."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tzeˈnku qe, awo nimilqo tiˈj Jesús, noqx n‑elje qiˈj tuˈn qkyim, noq tuˈn tpaj, tuˈn tyekˈit kyexjal, a akˈaj chwinqil te jun majx toj qanmin, a tzajnin tuˈn Jesús."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ikytziˈn tzeˈnku nqo anqˈiˈn tjaqˈ xobˈajil te kyimin kyuˈnxjal, tuˈntzintla t‑xi qqˈmaˈn kyeˈy Tbˈanil Tqanil kolbˈil, ex tuˈn tten kychwinqila tuˈn te jun majx."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Quˈn qˈuqlek qkˈuˈja tiˈj Dios, ikyx tzeˈnkuxjo tqˈma jun xjal toj Tuˈjil Tyol Dios: Ma txi nnimiˈn. Tuˈnpetziˈn nchin yoliˈn tiˈjjo t‑xilin nnimbˈila. Ex ikyxjo qe jaˈlin. Ma txi qnimin. Tuˈnpetziˈn, nqo yolin tiˈjjo lo:"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Quˈn bˈiˈn quˈn, qa ax Diosjo, a jatz anqˈin qAjaw Jesús tuˈn, kyxol kyimnin; ex ikyxjo qe ok qo jawil anqˈin tuˈn, tuˈn qja tiˈn junx kyukˈiy toj kyaˈj, jaˈ taˈye qAjaw."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Quˈn tkyaqilxjo n‑ikyˈx quˈn, noq tuˈn kyel wena twutz Dios, ex tuˈntzintla ttchˈiyxjo aqˈbˈil chjonte te Dios te nimsbˈil tbˈi, tuˈn jniˈ t‑xtalbˈil, a nchˈiy toj tkyaqil twutz txˈotxˈ."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tuˈnpetziˈn, mi qo tzaj numj. Exla qa a qxmilil lajoˈn tuˈn tbˈaj, me mete qanmin noq kyja tuˈn t‑xi kuˈxinix teˈ junjun qˈij."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Quˈn tkyaqilxjo nya bˈaˈn n‑ikyˈx quˈn jaˈlin, nya nimxix, ex liwey kbˈajil teˈ. Me te t‑xeljo ikyjo, ktzajil qˈoˈn jun chojbˈil qe nimxix wen, a nlayx bˈaj toj kyaˈj."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tuˈnpetziˈn, mi tzˈok qqˈoˈn qwutz tiˈjjo at twutz txˈotxˈ, a qˈanchaˈl. Qalaˈ qqˈonk qwutz tiˈjjo a nya qˈanchaˈl. Quˈn tkyaqiljo qˈanchaˈl, te twutz txˈotxˈ, ex kbˈajil teˈ. Me anteˈ, a nya qˈanchaˈl, mi bˈajx teˈ te jun majx."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ajo qxmilil te jun majx - Atzin jaˈlin, bˈiˈn quˈn qa kbˈajiljo qxmilil tzeˈnku jun tal pach, a jun paqx kbˈajil. Me qa ma bˈajjo qxmilil luˈn, at juntl bˈinchin tuˈn Dios toj kyaˈj, a mixla kbˈajilx, quˈn nya tqˈobˈ ichin bˈinchilte."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Twutzxix teˈ, qa tzunx nqo xjiˈpiˈnx wen tzaluˈn twutz txˈotxˈ, tuˈn jniˈ n‑ikyˈx quˈn, ex qajatla tuˈn ttxˈixpitjo qxmilil jaˈlinxix, tuˈn qpon toj jun ja te jun majx toj kyaˈj,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "tuˈntzintla at jun kutxbˈil teˈ qanmin."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Bˈaˈnxe tzaluˈn twutz txˈotxˈ, tzunx nqxjipinxjo qibˈ wen, ex nqo bˈisin, quˈn qkyˈeˈtla tuˈn tkyimjo qxmilil. Qalaˈ atla qajjo tuˈn tul Crist jaˈlinxix, tuˈn qkˈmoˈnte akˈaj qxmilil te jun majx, tuˈn ttxˈixpitjo qxmilil lo, ex nya tuˈn tkyim, exsintla tuˈn qxiˈtz toj kyaˈj te jun majx."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Quˈn axte Dios xqˈmante tuˈn tokjo qxmilil ikyjo. Ex a saj qˈonte Xewbˈaj Xjan toj qanmin te jun techiljo Tyol, qa yajxi, il tiˈj tuˈn ttzaj tqˈoˈn qxmilil anetziˈn."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tuˈnpetziˈn, at tqˈuqbˈil qkˈuˈj tiˈj. Atziˈn jaˈlin, bˈiˈn quˈn, qa otoˈx tojjo qxmilil tzaluˈn twutz txˈotxˈ, ex najchaqx otoˈ tiˈjjo kyaˈj, jaˈ taˈ qAjaw."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Naˈm qlonte luˈn, me ojtzqiˈn quˈn, ex loqo nqo bˈet tojjo qchwinqil tukˈa qnimbˈil."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ex qˈuqle qkˈuˈj tiˈj, ex tuˈntziˈn ikyjo, qajatla tuˈn tkyij tzaqpetjo qxmilil te twutz txˈotxˈ, ex tuˈn qaj najal tukˈa qAjaw te jun majx."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tuˈnpetziˈn, qqˈonktzin tilil tuˈn qel wen twutz qMan Dios, exla qa otoˈ tojjo qxmilil tzaluˈn, mo qa ma qo aj tukˈa."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Me il tiˈj tuˈn qok twutz Tkawbˈil Crist, tuˈn qok toj paˈbˈin tiˈjjo qbˈinchbˈin tukˈa qxmilil tzaluˈn twutz txˈotxˈ; qa bˈaˈn, mo minaj."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A tqanil nukˈbˈil tzajnin te Dios - Bˈiˈn quˈn qa at tchewil Dios; tuˈnpetziˈn, i tok qqˈoˈn tilil, tuˈn tkubˈ kykˈuˈjxjal quˈn, tuˈn kynimin. Ojtzqiˈn te Dios tuˈn, qa tukˈa junchˈin qanmiˈn nqo aqˈniˈn, ex qˈuqle qkˈuˈja kyiˈja noqit aku tzˈel kynikyˈa te."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Me nya tuˈn luˈn, nqo jyon tumil tzeˈn tten tuˈn qnimsin qibˈa kywutza; qalaˈ nqo qˈoˈn tumil kyeˈy, tuˈn kykoliˈn qiˈja, kye noq nchi nimsin kyibˈ kywutzxjal; ex tukˈa kabˈe kykˈuˈj nchi bˈinchin tkyaqil."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Qa ma qo ikyˈa tibˈajjo tumil toj twutz junjun kyeˈ tiˈj taqˈin Dios, ala Dios ojtzqilte. Me nya ikyjo; qalaˈ nchin yoliˈn tojxix tumil tuˈntzin kyel wena."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Axjo tqˈaqˈbˈil tkˈuˈj Crist chqˈol qey tuˈn qyoliˈn tiˈj Tbˈanil Tqanil kyukˈa txqantl, quˈn twutzx teˈ qa ma kyim Crist te qxel, awo o qo nimin tiˈj, tuˈntzintla qkyim qkyaqilx tiˈjjo tbˈinchbˈin ojtxe qten."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Quˈn ate Crist o kyim tuˈn qpaj qkyaqilx, tuˈntzin mi qo ajbˈine qex, qalaˈ tuˈn qajbˈin teˈ, a xkyim te qxel, ex ma jatz anqˈin te jun majx, tuˈn qel wen twutz."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tuˈnpetziˈn, ntiˈ tuˈn qkawin tiˈj juntl tzeˈnku tumil te twutz txˈotxˈ, a noq paˈj yol nbˈaj; exla qa ikyxjo ojtxe nqo kawintaqa tiˈj Crist, a noq tzeˈnku jun aˈla. Me atziˈn jaˈlin, mikyxi qximjo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Quˈn tkyaqiljo at mujbˈil tibˈ tukˈa Crist, ma tzˈok te jun akˈaj tchiˈysbˈin. Ex mi xi lipe tiˈjjo ojtxe tumil, quˈn tkyaqil jaˈlin, ma tzˈok te akˈaj toj tchwinqil."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tkyaqiljo luˈn ma bˈant tuˈn Dios, noq tuˈn qmujbˈin te qibˈ tukˈa, noq tuˈn Crist. Ex ma tzaj toqxenin qoklin tuˈn t‑xi qqˈmaˈn kyexjal, tuˈn tok kymujbˈin kyibˈ tukˈa."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Quˈn a t‑xim Diosjo, tuˈn kymujbˈin te kyibˈ tkyaqilxjal twutz txˈotxˈ tukˈa, noq tuˈn Crist, a kyim te chojbˈil kyil, tuˈntzintla kyel wen twutz. Ex atzin jaˈlin, ma tzaj tqˈoˈn qoklin tuˈn t‑xi qqˈmaˈn kye kykyaqil, tuˈn kymujbˈin te kyibˈ tukˈa."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ma qo ok nyakuj t‑xel Crist tzaluˈn twutz txˈotxˈ. Ex nqo yolin kyukˈaxjal nya nimil, nyakuj aku Dios nkubˈsin twutz kye. Tuˈnpetziˈn, nxi qqˈmaˈn kye tuˈn kymujbˈin te kyibˈ tukˈa Dios."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Quˈn te Crist, ntiˈ teˈ il bˈant tuˈn. Me a Dios xi qˈonte tkyaqil qil tibˈaj twutz cruz, te jun kawbˈil kujxix, noq tuˈn tok te qxel, tuˈntzintla qok te tzˈaqle twutz."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Quˈn tuˈn nqo aqˈniˈn junx tukˈa Dios toj taqˈin, nqo kubˈsin qwutza kyeˈy, tuˈn mi tzˈele kyikyˈinjiˈy t‑xtalbˈil, a ma tzaj tqˈoˈn kyeˈy."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Quˈn ikyx ntqˈmaˈn Dios toj Tuˈjil Tyol kyjaluˈn: Tojjo tqˈijil kynimbˈila, ma nbˈiˈy kyyola, ex tojjo tqˈijil kolbˈil, ma chin oniˈn kyiˈja, chiˈ. Me kxel nqˈmaˈn kyeˈy, atzin tqˈijiljo jaˈlin tuˈn kynimiˈn; ex atzin qˈijjo jaˈlin te kolbˈil."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ajo ikyˈx tuˈn Pabl tuˈn tpajjo Tbˈanil Tqanil - Mi nkubˈ qbˈinchiˈn jun tiˈ toj qchwinqila tuˈn mi jaw tolpaj jun aˈla toj tnimbˈil, tuˈntzin mi chi yolbˈinxjal tiˈj qaqˈnbˈiˈn."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Qalaˈ, qaja tuˈn tkubˈ qyekˈiˈn toj tkyaqil, qa jun bˈaˈn aqˈnilqoˈy te Dios, quˈn noqx paˈn tkyaqil wiq yajbˈil quˈn; ex atku maj ntiˈx chˈin at qey, ex atku maj nim bˈis ntzaj toj qchwinqila;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "atku maj nqo bˈaj laqtziˈn, ex o qo kux jpuˈn toj tze, ex ikyˈx quˈn, tej tjaw tiljxjal qiˈja. Ex atku maj nqo aqˈniˈn kujxix wen, ex mixpe o ktaniˈy, ex o tzikyˈx waˈyaj quˈn."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Me tojjo lo, nkubˈ qbˈinchiˈn tkyaqil tukˈa jun qanmiˈn saqxix, ex tukˈa nim qnabˈla tiˈjjo twutzxix, ex ikyxjo tukˈa jun qanmiˈn tuˈn qxi laqˈeˈy toj qnimbˈila, ex tuˈn qbˈinchiˈn bˈaˈn kywutz kykyaqil, tuˈn Xewbˈaj Xjan toj qanmiˈn, ex tuˈn tqˈaqˈbˈil qkˈuˈja twutzxix."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ex nkubˈ qyekˈiˈn qa jun bˈaˈn aqˈnilqoˈy tiˈjjo Tbˈanil Tqanil, a twutzxix, a xi qqˈmaˈn, ex tuˈn tipin Dios qukˈiˈy, ex tuˈn qoka tzeˈnku jun xoˈl qˈaqˈ tukˈa taqˈwil qqˈobˈa, tuˈn qbˈinchin te qibˈa twutz il, jaˈchaqx tzajitz."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Atku maj nqo kubˈ nimiˈn, ex atku maj mina. Atku maj nyolajtz bˈaˈn qiˈja, ex atku mina. Exla qa nqo yoliˈn Tyol Dios jikyin wen, me atku maj n‑ok qˈmaˈn qa sbˈulqoˈy."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Exla qa nya ojtzqiˈnqoˈy kyuˈnxjal, me mete Dios, ojtzqiˈnqoxixa tuˈn; ex atku maj n‑elje qiˈja tuˈn qkyima, me loqoˈy itzˈqo tzmax tzaluˈn. Ex nqo bˈiylajtza, me nya ma qo kubˈ bˈyoˈn."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nyakuj tzunx nqo bˈisiˈn, me mina; qalaˈ tzunx nqo tzalaja. Nyakuj ntiˈx chˈin at qeˈy, me ma chi qˈinimixxjal quˈn tukˈa Tyol Dios. Nyakuj manyor tal yajqoxa wen, me mina, quˈn tkyaqil at qeˈy tuˈn Crist, a tAjaw Tkyaqil."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ayiˈy werman aj Corint, ma qo yoliˈn kyukˈiy tukˈa tkyaqil qanmiˈn, quˈn nimxix tqˈaqˈbˈil qkˈuˈja kyiˈja."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Twutzxix teˈ qa at nim qkˈuˈja kyiˈja, me ayetzin kyeˈ, ntiˈ kykˈuˈja qiˈja."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nimxix tqˈaqˈbˈil nkˈuˈja kyiˈja tzeˈnku jun manbˈaj kyiˈj tkˈwal. Tuˈnpetziˈn, nchin kubˈsin nwutza kyeˈy, tuˈntzintla kykˈuˈjliˈn wiˈja, tzeˈnku weˈ at nkˈuˈja kyiˈja."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ma qo ok te tja Dios itzˈ - Mi tzˈok kymujbˈin kyibˈa junx kyukˈa xjal nya nimil. Quˈn ¿Tzeˈntzin tten tuˈn tmujbˈinte tibˈjo bˈaˈn tukˈa nya bˈaˈn? Ex a spikyˈin, ¿Ma akutzin bˈant tmujbˈit tukˈa qxopin?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "¿Ma akutzin tzˈel wen Crist tukˈa tajaw il? ¿Ex tzeˈntzin tten tuˈn tel wen jun nimil tukˈa jun nya nimil?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "¿Ma junxsin tten tja Dios tukˈa jun twutzbˈiyil? Quˈn ayetzin kyeˈ ma chi oka te tja Dios itzˈxix, tzeˈnkuxjo tqˈma Dios toj Tyol: Kchin tenbˈila kyukˈiy, ex kchin bˈetila kyxola. Ex ayiˈn kchin okil te kyDiosa, ex ayetzin kyeˈ, kchi okil te Ntanima, chiˈ."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tuˈnpetziˈn, ku kyetza kyxol nya nimil,ex kypaˈmil kyibˈa kyiˈj, chi qAjaw. Mi chi bˈinchiˈn il, ex ok kchi kˈmetila wuˈn."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ex ayiˈn kchin okil te kyTatiˈy, ex ayetzin kyeˈ kchi okil te nkˈwala, chitziˈn tAjaw Tkyaqil."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ikytziˈn werman, ayiˈy at‑xix nkˈuˈja kyiˈja; ayetzin yoljo o chi tzaj tqˈmaˈn Dios qe. Tuˈnpetziˈn, qqˈonktzin tilil, tuˈn qsaqix te tkyaqiljo nya bˈaˈn toj qxmilil ex toj qanmin, tuˈn qok tzˈaqle, noq tuˈn tchewil Dios."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ntzalaj Pabl kyiˈj aj Corint - Kybˈinkuy qyola. Mix aˈl jun kyeˈ ntzaj qˈonte ambˈil te qeˈy toj kyanmiˈn. Mi o kubˈ qbˈinchiˈn jun nya bˈaˈn tiˈj jun kyeˈ; ex mix aˈl jun o kubˈ tzˈaq toj tnimbˈil tuˈn qpaja; ex nya noq nqo sbˈuˈn kyiˈja tukˈa jun tiˈ."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nya noq tuˈn nxoˈn yol kyiˈja ma txi nqˈmanjiˈy luˈn, quˈn o txi nqˈmaˈn kyeˈy, qa at‑xix nkˈuˈja kyiˈja. Nqo anqˈin ex kqo kyimila tukˈa qkˈuˈja kyiˈja toj qanmin."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nimxix qˈuqle nkˈuˈja kyiˈja, expe nchin yoliˈn kyiˈja kywutz txqantl; ma chewx wanmiˈn kyuˈn. Noq toj tkyaqiljo n‑ikyˈx wuˈn, me nchin tzalaja kyiˈja toj tkyaqil."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Atxixjo tej qkaniˈn toj txˈotxˈ te Macedonia, tuˈn qbˈintiˈy kyqanila, ntiˈ chˈin twenil o qnaˈy, qalaˈ noqx tiˈchaqku yajbˈil o tzaj qiˈja; nchi jaw xjal tuˈn kyqˈoj, ex nimxix bˈis toj qanmiˈn."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Me ate Dios kchewsil kyanminjo ayeˈ nchi bˈisin, ex ma qo onite tuˈn tponlin Tito qukˈiˈy."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ex nya noq tuˈn tponlin Tito, qalaˈ noq tuˈn otaq chewx tanmin Tito kyuˈn. Quˈn ma tqˈma Tito qeˈy, qa nimxix kykˈuˈja wiˈja, qa ma chi labˈiˈn, ex qa ma chi bˈisiˈn wiˈja. Me tuˈnjo lo, nimxix nchin tzalaja."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Bˈaˈnxe atziˈn uˈj xi ntzˈibˈiˈn kyeˈy bˈeˈx i jaw bˈisiˈn chˈin tuˈn, me mi nja kaˈmin wanmiˈn tuˈn jaˈlin. Bˈaˈnxe tzaj chˈin nbˈisa te tnejil, quˈn bˈeˈx i jaw bˈisiˈn tuˈn, me noq te chˈin tqan."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tuˈnpetziˈn, nchin tzalaja, nya tuˈn bˈis tzaj toj kyanmiˈn; quˈn atziˈn bˈis ma tzˈajbˈin tuˈn tajtz tiˈj kyanmiˈn, ex tuˈn kybˈinchinte kyteˈn twutz Dios. Ma tzikyˈx chˈin bˈis kyuˈn, me nya noq kukxjo, quˈn ma tzikyˈx kyuˈn tzeˈnku taj qMan Dios; ex nya noq taj kˈaˈnil qkˈuˈja kyiˈja."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Atziˈn bˈis ntzaj tzeˈnkuxjo taj Dios; n‑ajtz tiˈj kyanmiˈn tuˈn, tuˈn kykleta. Tuˈnpetziˈn, mi chin labˈtiˈy jaˈlin qa otaq txi nsmaˈn uˈj kyeˈy, quˈn atziˈn quˈja xi qsmaˈn nya noq kukxjo. Me te kyexjal nya nimilqe, atziˈn bˈis nya te kolbˈil, qalaˈ te najin, quˈn mi n‑ajtz tiˈj kyanmin tuˈn."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kykaˈyinktzinjiˈy a wen ma bˈant tuˈn bˈis tzaj kyiˈja, quˈn a tzeˈnkuxjo taj Dios: Quˈn ma kubˈ kyximiˈn tuˈn tok tilil kyuˈn, tuˈn tyupjjo qˈoj qxol; ex ma tzaj tyabˈ kywiˈy tuˈn otaq kubˈ kywutzlinjiˈy ajo il kyxola; ex nchi xobˈtaqa weˈy, tuˈn npoˈn ilil kyeˈy. Atzin jaˈlin kyajxixa tuˈn kylontiˈy nwutza, ex nchi koliˈn wiˈja kywutz txqantl, qa nchin yoliˈn twutzxix. Ex ma kubˈ kyximiˈn liwey tuˈn kykawiˈn tibˈajjo bˈinchil il. Tuˈn tkyaqiljo luˈn, ma kubˈ kyyekˈiˈn, qa ma kubˈ kypaˈn kyibˈa tiˈjjo il bˈant kyxola, ex ntiˈ kypaja jaˈlin."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tej tkubˈ ntzˈibˈinjiˈy uˈj, nya noq tuˈn kyximintaqa tiˈjjo xjal, a xbˈinchin il, mo tiˈjjo xjal a n‑ikyˈx tuˈn, tuˈn tpaj il, qalaˈ noq tuˈn tel kynikyˈa te twutz qMan Dios, qa nimxix tok tilil kyuˈn tuˈn kybˈinchiˈn tzeˈnku otaq txi nqˈmaˈn."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tuˈnpetziˈn, ma chewx qanmiˈn kyuˈn. Me nya oˈkxjo lo, qalaˈ nimx nqo tzalaja tuˈn ma kanin Tito qukˈiˈy tukˈa tqanil, qa ma nimsit tkˈuˈj kyuˈn tukˈa nim tzaljbˈil, tej xten kyxola."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Quˈn otaq nqˈmay te Tito, tej naˈmxtaq txiˈ kyukˈiy, qa tbˈanil xjalqetaqa. Ex twutzx nya noq ẍin ela toj ntxˈixewa tiˈjjo nqˈmay kyiˈja. Qalaˈ, tzeˈnkuxjo nqˈmaˈy kyeˈy, twutzxix s‑ele teˈ, ex tkyaqiljo xi nqˈmaˈn kyiˈja te Tito, ex twutzxix s‑ele."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ex nimxix tkˈuˈj Tito kyiˈja, aj ttzaj tnaˈn tzeˈn xi kyniminjiˈy tyol, ex tzeˈn xkˈmete kyuˈn tukˈa jun kymutxbˈil kyibˈa, ex tukˈa nim tchewil qMan Dios kyukˈiy."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tuˈnpetziˈn, nchin tzalaja, quˈn ma qe nkˈuˈja kyiˈja toj tkyaqil."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Qo qˈon oyaj tukˈa tkyaqil qanmin - Atzin jaˈlin, werman, qaja tuˈn kybˈintiˈy tzeˈn ma yekˈine t‑xtalbˈil Dios tojjo Ttanim toj ttxˈotxˈ Macedonia."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Exla qa nimx sikyˈx kyuˈn wen toj kynimbˈil, exla qa manyor yajqe erman anetziˈn, me tzunx nchi tzalajx, ex tbˈaˈnilx chi oyin tukˈa tkyaqil kyanmin, nyakuj manyor qˈininqexnaj wen, tuˈn kymojin kyukˈa nimil toj Jerusalén."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Twutzxix nyola, quˈn ma nliˈy, qa xi kyqˈoˈn tukˈa tkyaqil kyanmin tiˈjjo chˈin at kye, ex mape txi kyqˈoˈn chˈintl tibˈaj."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ox chi kubˈsinx kywutz qeˈy, tuˈn t‑xi qtziyiˈn tuˈn kyok mojil qukˈiˈy tiˈjjo onbˈil kye erman toj Jerusalén."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Quˈn nimxixtl bˈant kyuˈn, tzeˈnkuljo qeˈ kubˈ qbˈisin nej; xi kyqˈoˈn kyibˈ tuˈn kyajbˈin te Dios, ex kyaqˈ kyibˈ tuˈn kyajbˈin qeˈy, tzeˈnku taj qMan."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tuˈnpetziˈn, ma qo kubˈsin qwutza te Tito, tuˈn t‑xiˈ juntl majl kyukˈiy, tuˈntzintla tjapin kyuˈn tuˈn kywenila, tuˈn tja chmetjo oyaj, a otaq txi xkye tuˈn."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Quˈn ikytziˈn tzeˈnkuxjo nchi chˈiya wen toj tkyaqil: Tzeˈnku toj kynimbˈila, ex jniˈ kyxnaqˈtzbˈila, ex at‑xix kynabˈla, ex o tzˈok tilil kyuˈn tuˈn kyela wen toj nwutza, ex nim kykˈuˈja qiˈja; ikyxsintzjo tojjo tbˈanil onbˈil lo, ok kchi elila twutz."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mi xi nqˈmanjiˈy luˈn kyeˈy tzeˈnku jun kawbˈil, qalaˈ noq waja tuˈn tel nnikyˈa te, qa tukˈa tkyaqil kyanmiˈn kxel kyqˈonjiy onbˈil lo, ikyxjo tzeˈnku kye erman toj Macedonia."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Quˈn bˈiˈn kyuˈn a t‑xtalbˈil qAjaw Jesucrist: Attaq tkyaqil qˈinimil tukˈa toj kyaˈj, me noq tuˈn kypaja, bˈeˈx kyij ttzaqpiˈn tkyaqil, exsin kubˈ tqˈoˈn tibˈtz tzaluˈn twutz txˈotxˈ tzeˈnku jun xjal yaj, tuˈntzintla kyoka te qˈinin tojjo kynimbˈila tiˈj, noq tuˈn yajbˈil n‑ikyˈxtaq tuˈn."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tiˈj tkyaqiljo luˈn kxel nqˈoˈn jun tumil: Tojjo abˈqˈe xbˈaj, nya noq kubˈ kybˈisiˈn tuˈn t‑xi kyqˈoˈn jun oyaj, qalaˈ bˈeˈx tzyetku tchimle kyuˈn."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Atzin jaˈlin, kyqˈonka tilil, tuˈn tjapin bˈaj kyuˈn, tzeˈnkuxjo at kyeˈy, ex tzeˈnkuxjo kybˈisa, tej t‑xi xkyeku kyuˈn te tnejil."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Quˈn qa ma txi kyqˈoˈn jun oyaj tzeˈnkux at kyeˈy tukˈa tkyaqil kyanmiˈn, ntzalaj te Dios tiˈj, a xi kyqˈoˈn tzeˈnkuxjo at kyeˈy, quˈn mi nqaninte Dios tiˈjjo a ntiˈ at kyeˈy."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mi nxi nqˈmanjiˈy luˈn, tuˈn t‑xi kyqˈoˈn tkyaqiljo at kyeˈy, ex tuˈn tok yajil kyiˈja, noq tuˈn kypajjo txqantl; qalaˈ tuˈntzin junx tuˈn kyeliˈy."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Quˈn qa at chˈin kyeˈy jaˈlin, tuˈn kymojiˈn kyiˈjjo txqantl; ex bˈalaqa toj juntl majl ayetl kchi mojil kyiˈja, aj tel bˈajjo kye. Ikytzin tumiljo, tuˈn qel junx,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "ikyxjo tzeˈnku ntqˈmaˈn toj Tuˈjil Tyol Dios tiˈjjo maná, a xi tqˈoˈn Dios kye aj Israel: Ayeˈ ilaˈ kybˈaj ex nim o chmet kyuˈn,bˈaˈn tuˈn tkubˈ kypaˈn kyxolx,ex jun elnin tuˈn tele. Ex ayeˈ nya ilaˈ kybˈaj, ex nya nim o chmet kyuˈn,exla qa noq kyinchaqjo teyile junjunch."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tej t‑xi tsmaˈn Pabl Tito toj Corint - Chjonte qMan Dios, tuˈn xkux tqˈoˈn toj tanmin Tito nim tkˈuˈj kyiˈja tzeˈnkuxjo weˈ."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Quˈn tej qkubˈsin qwutza te, tuˈn t‑xiˈ juntl majl kyukˈiy, ox tzalajx wen, quˈn tuˈn otaqx kubˈ tbˈisin tuˈn t‑xiˈ lol kyeˈy."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ex at juntl erman, ma txi qsmaˈn tukˈa Tito, bˈaˈnxix tyolajtz kyuˈn tkyaqil Ttanim Dios, tuˈn taqˈnbˈin tiˈj Tbˈanil Tqanil."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ex nya oˈkxjo, qalaˈ aye Ttanim Dios ma chi jaw skˈonte erman luˈn, tuˈn t‑xiˈ qukˈiˈy tojjo qbˈeˈy, ex tuˈn tonin tiˈjjo onbˈil, a kxel qiˈn te nimsbˈil tbˈi qAjaw, ex te jun yekˈbˈil tiˈjjo qwenil."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nkubˈ qbˈinchinjiˈy lo, quˈn qkyˈeˈy tuˈn kyyolbˈinxjal qiˈja, qa ma kubˈ qyupin chˈin tiˈjjo oyaj ktzajil kyqˈoˈn qeˈy."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Quˈn tok tilil quˈn, tuˈn qbˈinchiˈn tkyaqil tojxix tumil twutz Dios ex kywutzxjal."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ex junx kyukˈa Tito, ma txi qsmaˈn juntl qerman, ex o tzˈok qkaˈyiˈn qa saqxix toj tkyaqil taqˈin Dios. Ex tajxix tuˈn tmojin tojjo lo, majxpe a jaˈlin qˈuqlekxix tkˈuˈj kyiˈja."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Atzin kyiˈjjo erman ayeˈ, ntiˈ jun chˈotjbˈil kyiˈj. Quˈn te Tito jun wukˈa wejiˈy toj aqˈuntl kyxola, ex ayetzin txqantl, aye Ttanim Dios i xi smaˈnte kyxola te kyxel, ex ntzalaj Crist kyiˈj."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Tuˈnpetziˈn, kyyekˈinxa qa at‑xix kykˈuˈja kyiˈj, ex japinxitjo qyola ma txi qqˈmaˈn kye, qa wenqexixa, tuˈn kyoka te jun yekˈbˈil kywutzjo tkyaqil Ttanim Dios."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ajo oyaj tuˈn t‑xiˈ kye nimil toj Jerusalén - Atzin tiˈjjo oyaj tuˈn t‑xiˈ kye erman nimil toj Jerusalén, nyatla il tiˈj tuˈn t‑xi ntzˈibˈiˈn kyeˈy,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "quˈn ojtzqiˈn wuˈn, qa kyajxixa tuˈn kyoniˈn kyiˈj, ex nimx nchin yolin kyiˈja kyxol nimil aj Macedonia, qa ayiˈy toj txˈotxˈ te Acay kubˈ kybˈisiˈn tuˈn kyoniˈn atxix tojjo abˈqˈe xbˈaj. Ex atzin yekˈbˈil lo ma qe kykˈuˈj nim aj Macedonia tiˈj, ex tok tilil kyuˈn, tuˈn kymojin tiˈjjo onbˈil anetziˈn."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Me ma chex nchqˈonjiˈy erman lo, quˈn nya noq kukxjo nchin yoliˈn kyiˈja kywutzjo txqantl tiˈjjo lo. Qalaˈ tuˈntzintla noqx iteˈkula tzeˈnkuxjo o txi nqˈmaˈn kyeˈy."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Yajtzilaˈ qa ẍeˈx junjun aj Macedonia wukˈiˈy, exsin qa mikyxikutaq kytenjiˈy, ¿Nyapela kqo txˈixwela? ¿Yajxsila kyeˈ?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tuˈnpetziˈn, kubˈ nbˈisiˈn tuˈn kyxi nchqˈonjiˈy erman lo, tuˈn kyxi nej kyukˈiy, tuˈntzintla kymojin tuˈn ttzqetjo oyaj, a xi kytziyiˈn, ex noqitla tkubˈ te jun yekˈbˈil tiˈjjo kysoˈjila, ex nya tiˈjjo tkujil kyanmiˈn."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Me kynaˈnkutzinjiˈy jun yol lo: Ankye teˈ nya nim kˈwelix tawaˈn, ex nya nim kjawil tchmoˈn. Ex ankye teˈ ma nintz kˈwelix tawaˈn, ex ma nintz teˈ kjawil tchmoˈn."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tuˈnpetziˈn, ax junjun bˈaˈn tuˈn t‑xi tqˈoˈn tzeˈnkuxjo ma kubˈ tbˈisin toj tanmin; nya tukˈa kabˈe tkˈuˈj, ex nya noq jun aˈla aku labˈte kyiˈja, quˈn ate Dios nkˈuˈjlin teˈ, a nxi tqˈoˈn tukˈa tzaljbˈil."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Quˈn axte Dios nim tipin, tuˈn ttzaj qˈoˈnte nimxix kyeˈy tuˈn t‑xtalbˈil, tuˈntzintla ttzqetjo tkyaqil atx taj kyeˈy, ex tuˈntzintla kukx tuˈn kyoniˈn kyiˈjjo txqantl,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "tzeˈnku ntqˈmaˈn toj Tuˈjil Tyol Dios: Ankyeˈ kˈwel tsipiˈn a at te kye yaj tukˈa tkyaqil tanmin, a twenil lo kyjel te jun majx."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Quˈn axte Dios kukx ntzaj qˈoˈnte ijaj kye awal, tuˈntzin tchmet kywa. Ex qa ma txi kyqˈoˈn tukˈa tkyaqil kyanmiˈn kye yaj, ktzajil tqˈoˈn Dios t‑xel toj awal, tuˈn tchˈiy wen, tuˈntzin kukx tuˈn kyoyinjiˈy kye txqantl."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ikytziˈn, kchi qˈinimilxjiˈy toj tkyaqil, tuˈntzintla kukx t‑xi kysipinjiˈy kye txqantl, ayeˈ, a ntiˈ at kye, ex ajtzin t‑xi qinjiˈy kyoyaja kye erman toj Jerusalén, ktzajil anqˈin aqˈbˈil chjonte te qMan Dios toj kyanmin, noq tuˈn kywenila."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Quˈn atziˈn kyoyaja kxel kysmaˈn at kabˈe tumil: Tnejil, tiˈjjo onbˈil a kxel kysmaˈn, ex tkabˈ, te aqˈbˈil chjonte te qMan Dios. Quˈn atziˈn kyoyaja k‑okil te jun yekˈbˈil kywutz txqantl, qa ma kubˈ kynimiˈn Tbˈanil Tqanil tiˈj Crist tukˈa tkyaqil kyanmiˈn, ex kjawil kynimsin tbˈi qMan Dios tuˈn kyoyaja, a kxel kyqˈoˈn kye, ex kye txqantl."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Quˈn atziˈn kyoyaja kxel kysmaˈn at kabˈe tumil: Tnejil, tiˈjjo onbˈil a kxel kysmaˈn, ex tkabˈ, te aqˈbˈil chjonte te qMan Dios. Quˈn atziˈn kyoyaja k‑okil te jun yekˈbˈil kywutz txqantl, qa ma kubˈ kynimiˈn Tbˈanil Tqanil tiˈj Crist tukˈa tkyaqil kyanmiˈn, ex kjawil kynimsin tbˈi qMan Dios tuˈn kyoyaja, a kxel kyqˈoˈn kye, ex kye txqantl."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ex chi naˈl Dios kyiˈja, quˈn at‑xix kykˈuˈj kyiˈja, tuˈn t‑xtalbˈil Dios, a ma tzaj tqˈoˈn kyeˈy."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Chjonte qMan Dios tuˈn toyaj nimxix ma tzaj tqˈoˈn qe, a kolbˈil te jun majx."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kolbˈil tibˈ Pabl tiˈj toklin - Ayiˈn Pabl, nchin kubˈsin nwutza kyeˈy, toj tbˈi Crist, a bˈuninxix ex tbˈanilxix, tuˈn tel kynikyˈa tiˈj. Quˈn kabˈetzila nkˈuˈja, ex nchin xobˈa tzeˈnku intiˈn kyukˈiy. Me ajtzin qa najchaq intiniˈy, kujxix chin yoliˈnch."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Me atzin jaˈlin, chin kubˈsil nwutza kyeˈy, tuˈn tkubˈ kybˈinchin kyteˈn, tuˈntzintla aj nxiˈy lol kyeˈy, nyatla ilxix tiˈj tuˈn tjaw nnimsin wibˈa, ex tuˈn nyoliˈn tiˈj junjun kyeˈ, a nkyqˈmaˈn, qa nqo aqˈniˈn tzeˈnku tachbˈil qxmilila, a tzeˈnku jun aˈla te twutz txˈotxˈ. Quˈn qa mi xkubˈ kybˈinchin kyibˈa, ok kchin yolila kuj kyiˈja."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Twutzxix qa nqo bˈeta tukˈa jun qxmilila te twutz txˈotxˈ tzeˈnku kye txqantl, me mi nqo aqˈniˈn tzeˈnkuxjo nya bˈaˈn ntqanin qxmilila, quˈn ma qo oka tzeˈnku xol qˈaqˈ toj qnimbˈila."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Quˈn atzin qipiˈn, nya ikyjo tzeˈnku kyexjal nya nimil te twutz txˈotxˈ. Quˈn a qipiˈn tzajnin te Dios, tuˈn tkubˈ tiˈjjo jniˈ tipin tajaw il,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "ex tuˈn tyupitjo jniˈ kyximxjal, a ntiˈ tajbˈin, ex tkyaqil tiˈ, a nqˈojle tiˈj Dios, a nmiyon kyexjal tuˈn tel kynikyˈ te. Ex tok tilil quˈn, tuˈn tkubˈ tiˈjjo tkyaqil kyximxjal, a nya wen tiˈj Dios, tuˈntzintla kyniminxjal tukˈa tkyaqil kyanmin tiˈj Crist."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nchin kubˈsin nwutza kyeˈy, tuˈn kynimiˈn nyola toj tkyaqil, quˈn qa mina, kchi xel nkawiˈn kujxix wen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "At kabˈe kykˈuˈja wiˈja, quˈn noqx nchi yolbˈiˈn wiˈja tzeˈnqeku xjal te twutz txˈotxˈ. Me qa nkynaˈn qa te Cristqiˈy, exsin ikyx qejiˈy, te Cristqoˈy."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Exla qa ma jaw nnimin wibˈa tibˈajxi wokliˈn, nlay chin tzaj txˈixwiˈy tuˈn, quˈn ax qAjaw ma tzaj qˈoˈnte wokliˈn tuˈn kychˈiya wuˈn toj kynimbˈila, ex nya noq tuˈn kykubˈ numja."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tuˈn ikyjo, nya waja noq tuˈn tokku kyxobˈila kye wuˈja."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Quˈn at junjun nqˈmante qa ayeˈ wuˈja nim kyxilin ex kujxix wen, me metzilaˈ aj nteˈn kyxola, ntiˈxsila wipiˈn, ex ayetzin nyola ntiˈxsila kyajbˈin, chi chiˈ."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Me ankye teˈ nqˈmaˈnte ikyjo, il tiˈj tuˈn tel tnikyˈ te, qa nya noq toj quˈjkuy, aj otoˈy najchaq kykˈatza, qalaˈ ikyxsin qtenjiˈy tukˈa qbˈinchbˈiˈn, aj qteˈn kyxola."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Quˈn nlay qo ela jun elnin junx kyukˈa junjun, a nchi nimsin kyibˈ kyil kyibˈx, ayeˈ nchi yolin qa wenqe, ex qa at tumil kyukˈa; qatzila qa attz, me noq te jun nukˈbˈil kyibˈ kyxolx. Ntiˈxla tumil ikyjo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Me me qeˈ, mi nqo nimin qibˈa tiˈjjo qbˈinchbˈiˈn; qalaˈ ate Dios ntzaj yekˈinte jaˈ pon bˈaje qaqˈnbˈiˈn, ex bˈiˈn kyuˈn qa a qaqˈnbˈiˈn ma kanin tzmax kyukˈiy toj Corint."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Aj qa nqo yoliˈn kyiˈja kywutz txqantl, mi nqo yoliˈn tiˈjjo taqˈnbˈin juntl, nyakutlaj tiˈj juntl tzajnin kynimbˈila. Quˈn awoˈy xqo pon nej kyxola yolil Tbˈanil Tqanil Crist."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ex mi nja qnimin qibˈa tukˈa taqˈnbˈin juntl, tuˈn tok qqˈoˈn te qeˈy; qalaˈ noqx qˈuqle qkˈuˈja tiˈj, tuˈn tchˈiy kynimbˈila, ex tuˈn tchˈiyjo qaqˈiˈn kyxola,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "tuˈntzintla qyoliˈn Tbˈanil Tqanil kyojjo tnam najchaq iteˈ kykˈatza, jaˈ naˈmx tkanin Tyol Dios, me nya tuˈn tjaw qnimin qibˈa tiˈj taqˈnbˈin juntl."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ikytziˈn tzeˈnku ntqˈmaˈn toj Tuˈjil Tyol Dios: Qa at jun taj tuˈn tja tnimsin jun tiˈ, bˈaˈn tuˈn tjaw tnimsin tbˈi qAjawch."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Quˈn nya te nim tokliˈn a kjawil tnimsin tibˈ til tibˈx, qalaˈ a teˈ a kjawil tnimsin Dios tbˈi."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nyolin Pabl kyiˈjjo nya tsanjil Jesús - Noqit aku tzikyˈx chˈin nyola kyuˈn, nyakutlaj toj nwiˈy tokx, me o tzikyˈx chˈin kyuˈn tzmax tzaluˈn,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "qa chebˈe tok nwutza kyiˈja tzeˈnku jun xkyˈaqil, mo tzeˈnku jun manbˈaj tiˈj tkˈwal. Me a xkyˈaqlin luˈn nya weˈy; qalaˈ te Dios, quˈn ma txi ntziyiˈn, tuˈn kyoka te Crist, ikyxjo tzeˈnku jun txin, tuˈn tjaw meje tukˈa tchmil."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Me atzin jaˈlin, at nxobˈila kyiˈja, quˈn tzeˈnku te Eva, tej tkubˈ sbˈuˈn tuˈn tẍtijil tajaw il, tuˈn tel tiˈjlin Tyol Dios, yaˈj qa iky xbˈaj kyejiˈy, qa chebˈe xtzyet kyxmoxajtza tuˈn, toj jun tumil ala kyela, tuˈn tel txalpaj kynabˈla, ex qa xkyij kytzaqpiˈn tuˈn kyxi lipey tiˈj Crist tukˈa tkyaqil kyanmiˈn."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Akula bˈajjo ikyjo kyxola, quˈn tiˈjkutziˈn jun paqx nxi kybˈinjiˈy nchi yolin tiˈj Jesús, exsin nya toj tumiltz, mikyxiˈ tzeˈnku nxi qqˈmaˈn kyeˈy; ex jun paqx nxi kykˈmoˈn noq jun xewbˈajxi, ex nya Xewbˈaj Xjan, a xi kykˈmoˈn te tnejil; ex jun paqx nxi kybˈiˈn juntl tqanil nyakuj te kolbˈil, me mikyxiˈ tzeˈnku Tbˈanil Tqanilxix Kolbˈil o kybˈiˈy."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kybˈinkutzinjiˈy nyola, quˈn tzuntzin nchi kubˈ kybˈinjiˈy aye tbˈanilxix tsanjil Jesús toj kywutza. Me mikyxi kyokliˈn tzeˈnku weˈ woklin; me kukx nxi kybˈinjiˈy kyyol; ¿Yajtzila wetza?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Bˈalaqa a chin yoliˈn nyaxix tbˈanil toj kywutza; me metzin nnabˈla, ojtzqiˈnl kyuˈn, ex o bˈaj nyekˈiˈn ilaˈ maj toj tkyaqil nbˈinchbˈiˈn."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "¿Ma nyapela bˈaˈn xbˈant wuˈn kyiˈja, tuˈn ẍin yoliˈn Tbˈanil Tqanil kolbˈil kukxjo, ex mi s‑el nqaniˈn twiˈ nkˈuˈja? Noqpe kyja xkubˈ nmutxsin wibˈa, noq tuˈn kyjawku nnimsiˈn toj kynimbˈila tuˈn nyola."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Noq ma tzaj smaˈn twiˈ nkˈuˈja kyuˈn junjuntl Ttanim Dios toj junxil tnam, noq tuˈn wajbˈinkuy kyeˈy."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ex tej intintaqa kyxola, ex ntiˈtaq at weˈy, mi xkubˈ nbˈisiniˈy tuˈn ttzaj kyqˈoˈn chˈin tiˈ weˈy; qalaˈ tej kyul erman aj Macedonia, tzaj kyiˈn tkyaqiljo lo. Quˈn nya wajtaqa tuˈn tok nqˈoˈn jun iqtz kyibˈaja, ex kukx ktenbˈileˈ wuˈn."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Twutzxix nyola erman, ex ojtzqiˈn wuˈn qa lu Crist nbˈin wiˈja: Ntiˈ jun xjal toj tkyaqil txˈotxˈ te Acay aku qˈmante qa ma tzˈonin wiˈja, ex qa nya twutzx nyola."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "¿Tiquˈn nchin yoliˈn ikyjo? ¿Ma nyapela waja kyiˈja? Quˈn ate Dios ojtzqilte, qa at‑xix nkˈuˈja kyiˈja."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Me kukx kˈwel nbˈinchinjiˈy luˈn, tuˈntzin mi txi qˈoyite ambˈil kye nchi jyon tumil kyoklin tzeˈnkuˈ qeˈ, ex njaw kynimsin kyibˈ nyakuj jun twutzxix tsanjil Jesúsqe."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Quˈn ayetziˈn ichin lo noqx ttenku kyuˈn, ex sbˈulqe; n‑ok kyqˈon kyibˈ tzeˈnku tsanjil Crist."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Me mi chi jaw kaˈylaja tuˈn ikyjo. Quˈn aku te tajaw il ok tqˈoˈn tibˈ te jun t‑angel Dios nqoptzˈaj wen, me noq tuˈn kykubˈku tsbˈuˈn xjal."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tuˈnpetziˈn, mi qo jaw kaˈylaj kyuˈn nchi ajbˈin te tajaw il, qa ma tzˈok kyqˈoˈn kyibˈ nyakuj tbˈanilx nbˈant kyuˈn. Me pon jun qˈij, jaˈ ktzajile tkawbˈil Dios kyibˈaj kujxix wen, tzeˈnkuxjo ntqanin kybˈinchbˈin."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nyolin Pabl tiˈjjo a ikyˈx tuˈn, tuˈn tpaj Tbˈanil Tqanil - Kxel nqˈmaˈn juntl majl kyeˈy: Mi kubˈ kybˈisiˈn qa tokx toj nwiˈy. Exsin qa ikytzjo toj kywutza, kyqˈontza ambˈil wey tuˈn nyoliˈn, tzeˈnku ma txi kyqˈoˈn ambˈil kyeˈ xnaqˈtzil kyxola, a ntiˈ kynabˈl, tuˈntzintla tjaw nnimin chˈin weˈ wibˈ, tzeˈnqeku txqantl."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nya qAjaw qˈmalte weˈy tuˈn tjaw nnimin wibˈa, qalaˈ ayinxa nchin qˈmante tzeˈnku jun xjal nyakuj tokx toj twiˈ, me noq tuˈn nklonte wibˈa kywutza."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ilaˈku kyxola njaw tnimsin tibˈ, tzeˈnkuxnaj jun aˈla nimxix toklin te twutz txˈotxˈ. Ex ikyx wejiˈy, kjawil nnimsin chˈin weˈ wibˈ."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Quˈn tzeˈnku kyeˈ, at kynabˈla; me qa ikyjo, ¿Tzeˈntzin tten n‑ikyˈx kyuˈn kyukˈa a ntiˈ kynabˈl?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Quˈn n‑ikyˈx kyuˈn kyeˈ nchi ok jkˈun kyeˈy, tuˈn kyajbˈiˈn kye; ex tuˈn kybˈaj sjilin kyuˈn; ex tuˈn kykubˈ sbˈuˈn kyuˈn; ex tuˈn kyel iˈjlin kyuˈn; expe tuˈn tbˈaj tzˈajchin toj kywutza kyuˈn."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "¡Me manyor ẍtijqexa tuˈn n‑ikyˈx kyuˈn ikyjo! Me qeˈ, nlayxla tzikyˈx qe quˈn ikyjo. Qalatzin kyeˈ n‑ikyˈx kye kyuˈn a nya wen tuˈn tikyˈx kyuˈn. Me qa ma jaw kynimsin kyeˈ txqantl kyibˈ, exsin ikyx wejiˈy, ex kjawil nnimsin chˈin we wibˈ, iˈchaqxsin ikytzjo tzeˈnku jun xjal o tzˈokx toj twiˈ."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "¿Ma nyatzin aj Ebreyqe xjal lo? Ex ikyqinx wejiˈy. ¿Ma nyatzin aj Israelqe, a skˈoˈnxix tuˈn Dios? Ex aj Israelqin we. ¿Ma nyatzin tyajil Abrahamqe? Ex ikyx wejiˈy."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Qa taqˈnil Cristqe, me ayinxixpe weˈ nimxix woklin tzeˈnku kyeˈ, exla aj tkubˈ nqˈmanjiˈy lo, ikyqinjiˈy tzeˈnku jun txˈuˈj. Nimxix o chin aqˈnin weˈ tzeˈnku kye. Ilaˈ maj, o chin bˈaj bˈyoˈn, ex o chin kux jpuˈn toj tze; ilaˈ maj o tzˈelje wiˈja tuˈn nkyima."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Jweˈ maj, o chin bˈaj poqˈchiˈn tuˈn kykawil aj Judiy, a bˈeljajlajaj toj kaˈwnaq laqtzbˈil."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Oxe maj in bˈaj jemiˈn tuˈn tze; jun maj chˈime in kyimiˈy, teˈ wok xoˈn tukˈa abˈj; oxe maj xi mulqˈaj bark toj aˈ, a jaˈ intinkxetaqa. Antza ikyˈ jun qnikyˈin ex jun qˈij wuˈn toj ttxuyil aˈ."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ilaˈku maj in bˈeta najchaq, ex n‑elje wiˈja tuˈn nxiˈy tuˈn aˈ, ex n‑elje wiˈja kyuˈn ileqˈ, kyuˈn nxjalila aj Judiy, ex kyuˈn nya Judiyqe. N‑elje wiˈja kyoj tnam ex toj kˈul, ex toj ttxuyil aˈ, ex kyxoljo nimil xmiletzˈqe."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ex nimxix ma chin aqˈniˈn tukˈa sikytlin toj taqˈin qMan. Ex nimku maj, mi nchin ktaˈn, ex ma tzikyˈx waˈyaj ex kˈwaj wuˈn. Ex nimku maj o kubˈ npaˈn waˈyaj tuˈn woka toj naˈj Dios, ex o tzikyˈx cheˈw wuˈn, ex ntiˈtaq nxbˈaliˈn."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Toj tkyaqiljo lo, tkyaqil qˈij, nchin bˈisiˈn kyiˈjjo Ttanim Dios toj junjunl tnam."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Qa at jun nimil xkubˈ numj, tzunx nchin bˈisiˈn tiˈj; ex qa at jun xjal nkubˈ tzˈaq toj tnimbˈil noq tuˈn tpaj juntl, bˈeˈx ntzaj nqˈoja tiˈj."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ikytziˈn erman, qa iltaq tiˈj tuˈn nnimin chˈin wibˈa kywutza, me noq tuˈn tkubˈ nyekˈinkuy, qa ntiˈ wipiˈn wilx wibˈxa."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Twutzxix weˈy, quˈn luˈ Dios, a Manbˈaj te qAjaw Jesucrist, a at toklin tuˈn tnimsit tbˈi te jun majx, nbˈiˈn wiˈja, qa ikyjo."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Tej nteˈn toj tnam Damasco, a kawil n‑ajbˈintaq te nmaq kawil Aretas, xi tqˈmaˈn tuˈn t‑xqˈuqit tkyaqil ttzija te tnam, tuˈn wok kytzyuˈn."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Me in kux qˈoˈn kyuˈn wukˈiˈy toj jun ma tij chiˈl, tuˈn nkutz qˈoˈn toj jun tẍutil tape tiˈjile tnam. Ikytziˈn, in tzaqpajiˈy toj kyqˈobˈ."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ajo kyixkˈoj ok tiˈj Pabl - Exla qa nya wen tuˈn nnimsin wibˈa kywutza, me il tiˈj tuˈn nbˈinchiˈn, tuˈntzin tel kynikyˈa weˈy, qa jun taqˈnil qMan Diosqinxixa wen. Ex tuˈntzin ikyjo, kˈwel nqˈmaˈn chˈin kyeˈy tiˈjjo a tzaj tyekˈin qAjaw weˈy, nyakuj noq toj wutzikyˈ."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ojtzqiˈn jun ichin wuˈn, nimilxix tiˈj Crist. Ma bˈant kyajlajaj abˈqˈe, t‑xilin qˈiˈn toj toxin kyaˈj, jaˈ taˈye Dios. Ntiˈ bˈiˈn wuˈn qa tukˈax t‑xmilil xi qˈiˈn mo minaj, oˈkx Dios ojtzqilte."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Me atziˈn bˈiˈn wuˈn ajo ichin, qa tukˈa t‑xmilil mo minaj; oˈkx Dios ojtzqilte,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "me bˈeˈx xi qiˈn toj kyaˈj, jaˈ oke tbˈiˈne nmaq yol, a mix aˈl qe tuˈn tkubˈe yolite."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Bˈaˈntla tuˈn tjaw nnimsin wibˈa tiˈjjo ichin ikyjo, me nya tuˈnx wibˈxa, qatzila qa maˈy, me noq tuˈn tyekˈitku qa ntiˈx wipiˈn."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Aku txi nqˈmaˈn kyeˈy, qa ayinjiˈy ichin xtaˈj toj kyaˈj, noq tuˈn nnimsinku wibˈa kywutza. Exla qa ma txi nqˈmaˈn, ex nya noq nchin laˈjiˈn, quˈn twutzxix. Me ex nya nxi nqˈmanjiˈy luˈn noq tuˈn tkubˈ kybˈisiˈn qa nimxix wokliˈn tibˈajjo n‑ok kykaˈyiˈn tiˈjjo nbˈinchbˈiˈn mo tuˈn nyola."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Te weˈy, tbˈanilxitla tuˈn tjaw nnimin wibˈa toj tkyaqiljo tzaj tyekˈin Dios weˈy, me mina, quˈn ex bˈeˈx tzaj qˈoˈn jun kyixkˈoj toj nxmilila te aqˈbˈil nnabˈla, tuˈn mina jaw nnimsin wibˈa. Atziˈn kyixkˈoj ma tzaj smaˈn tzeˈnku jun taqˈnil tajaw il, tuˈn nkyˈixbˈajtza tuˈn, tuˈn mi jawe nnimin wibˈa."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Oxe maj o txi nqaniˈn te qAjaw tuˈn tel tiˈn kyixkˈoj wiˈja,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "me tzaj tqˈmaˈn qAjaw kyjaluˈn: Matxitza nxtalbˈiljiˈy teˈy jaˈlin, quˈn nyekˈitjo wipiˈn, tuˈn ntiˈ tipiˈn kywutzxjal. Tuˈnpetziˈn nchin tzalaja tuˈn ntiˈ wipiˈn, quˈn ikytzin nyekˈineˈ tipin Crist toj nchwinqila."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ex nchin tzalaja tzeˈn ntiˈl wipiˈn tuˈn waqˈniˈn toj tbˈi Crist. Ex nchin tzalaja aj wok yisoˈn, ex qa ntiˈl at weˈy, ex qa ma chi ok tenxjal lajol weˈy, ex qa ma tzaj bˈis toj wanmiˈn. Nchin tzalaja toj tkyaqiljo lo, quˈn tzeˈnku ntiˈ wipiˈn tuˈnx wibˈxa, atzintza jaˈ nyekˈine jniˈ tipin Dios toj nchwinqila."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ma chin oka tzeˈnku jun at toj twiˈ o tzˈokx tuˈn ma bˈaj nnimsin wibˈa kywutza, me ayexa at kypaja tiˈj. Quˈn noqit ma chi koliˈn wiˈja kywutzjo ma tzˈok kylimoˈn kyibˈ nyakuj tbˈanilxix tsanjil Jesús. ¿Ma nyapetzila nim chˈintl weˈ woklin, tzeˈnqeku xjal anetziˈn, exla qa ntiˈ wajbˈiˈn toj kywutz junjun kyxola?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tukˈa tkyaqiljo techil, ex yekˈbˈil te tipin Dios ex jniˈxjo ma bˈant tuˈn, a ma kubˈ nbˈinchiˈn kyxola, antza ma tzˈele tnikyˈtzajil qa ayinxix weˈ tsanjil Jesús."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Quˈn ikyx nkubˈ nbˈinchinjiˈy kyxol tkyaqil Ttanim Dios. Ex mi ẍi ok nqˈoˈn noq chˈin kyokliˈn, a tuˈn mi xi nqaniˈn twiˈ nkˈuˈja kyeˈy. Qa nyaxix wen toj kywutza ikyjo, kynajsinkuy wila."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Atzin jaˈlin, ma bˈant tiˈj tuˈn nxiˈy lol kyeˈy toj tox majin, ex mi chin qaniˈn twiˈ nkˈuˈja kyeˈy, quˈn nya wejiˈy njyoˈn a kypwaqa; qalaˈ waja tuˈn kyel wena twutz qMan Dios, quˈn ma chin oka te kytatiˈy toj kynimbˈila. Ikytziˈn tzeˈnku jun manbˈaj ipbˈilxix toke, tuˈn tknet pwaq kye tkˈwal, ex nyaqe kˈwalbˈaj nchi lipin tuˈn tjyet pwaq te kytata."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tuˈnpetziˈn, tukˈa tkyaqil wanmiˈn kˈwel yupinjiˈy jniˈ at weˈy, majxpe nchwinqila kxel nqˈoˈn, noq tuˈn kyel wenkuy toj kynimbˈila. ¿Nyatzaj oˈkqinx weˈ nbˈyoˈn wibˈa kyiˈja, ex ayetzin kyeˈ ntiˈx npon kykˈuˈja wiˈja?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Exla qa mi xkubˈ nqˈoˈn weˈ jun iqtz kyibˈaja, me at junjun nqˈmante kyxola qa ẍtijqiˈn tuˈn nsbˈuˈn kyiˈja, noq tuˈn ttzaj ntzyuˈnkuy kypwaqa."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "¿Me tzeˈntziˈn ikyjo? ¿Ma maˈtzin chi kubˈ nsbˈuˈn tukˈa jun ichin, a xi nsmaˈn kyukˈiy?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "In kubˈsin nwutza te Tito tuˈn t‑xiˈ lol kyeˈy, ex xi nchqˈoˈn juntl erman tukˈa, tuˈn kyqanin jun mojbˈil kye erman toj Jerusalén. ¿Ma maˈtzin chi kubˈ sbˈuˈn tuˈn Tito, noq tuˈn ttzaj tiˈn kypwaqa weˈy? ¡Mina! ¿Ma nyapela junx qten tukˈa Tito, ex jun qbˈisa, ex tzˈaqle qanmiˈn toj tkyaqil?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Akula tzˈel toj kywutza qa noq nqo kubˈsin qwutza kyeˈy, tuˈn tkubˈ kyewinkuy qila. Me mikyxi, qalaˈ ayiˈy erman, noqpe kyjaˈ nqo bˈisiniˈy tzeˈn tten tuˈn kychˈiya toj kynimbˈila. Noq o yoliˈn twutz Dios tiˈj tbˈi Crist, ex tkyaqiljo luˈn, noq tuˈn kychˈiya toj kynimbˈila."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nchin xobˈa tuˈn nxiˈy lol kyeˈy; yaˈj qa naˈmtaqx tjaw kytxˈixpin kyteˈn tzeˈnkuxjo waja. Ikytziˈn, bˈalaqa il tiˈj tuˈn kyok wiliˈn, ex nya tuˈn nyoliˈn tukˈa jun yol bˈunin tzeˈnku kyaja. Yaˈj qa atku qˈoj kyxola, qa atku ikyˈbˈil tuˈn tyabˈ kywiˈy, qa nchi bˈaj paˈn kyibˈa, qa nchi bˈaj xoˈn yol kyxola, qa atku iqj yol kyxola, qa nchi bˈaj nimsin kyibˈa, qa ntiˈx nukˈbˈil kyxola."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ex nchin xobˈa yaˈj qa, aj npoˈn jun majla kyxola, qa ẍin elkuy toj ntxˈixewa twutz nDiosa tuˈn kypaja, ex qa ẍin oqˈa kyiˈjjo, ayeˈ nchi bˈinchintaq il ojtxe, ex qa naˈm tkyij kytzaqpiˈn nya bˈaˈn tzeˈnku kyˈaˈjin, ex tkyaqil achbˈil nbˈanttaq kyuˈn."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jun yol te xobˈtzbˈil tuˈn Pabl - Atziˈn tox majin luˈn tuˈn nxiˈy lol kyeˈy. Ex chin ponbˈila tukˈa kawbˈil tzeˈnku ntqˈmaˈn toj Tuˈjil Tyol Dios: Aj tkubˈ kawit jun il, il tiˈj kabˈe mo oxe tstiyil, a otaq kyli il anetziˈnch."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tej ntenkuxixa kyukˈiy te tkabˈ majin, xi nqˈmaˈn kye nchi bˈaj bˈinchintaq il ex kye kykyaqilx; me quˈn tuˈn najchaq intiniˈy jaˈlin, noq kxel nnaˈn kyeˈy, qa aj nkaniˈn jun majla kyukˈiy, ma chinka tuˈn nkawiˈn kujxix wen, ex ntiˈ tumil tuˈn kytzaqpaja."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Quˈn ayexa nchi qaninte jun yekˈbˈil weˈy, qa twutzxix jun yolil Tyol Cristqiˈn, quˈn nyapen noq alkyeku te Crist aj tkawin kyiˈja; qalaˈ okpin kˈwel tyekˈin tipintz kyxola."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Twutzx teˈ, tej tjaw qˈoˈn Crist twutz cruz tuˈn tkyim, nyakuj ntiˈtaq tipin. Me atzin jaˈlin, itzˈ te jun majx, tuˈn tipin qMan Dios. Ex ikyxjo qeˈ jaˈlin; exla qa ntiˈ qipiˈn tuˈnx qibˈxa, me noq tuˈn qmujbˈil qibˈa tukˈa Dios, loqoˈy itzˈqo tuˈn tipin, tuˈn qajbˈiˈn kyxola tukˈa jun kawbˈil kujxix."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Chi bˈisiˈn kyiˈjxa qa twutzx qa nimilqexixa. Tuˈn ikyjo, k‑elil nnikyˈtzajila qa jun twutzxix tsanjil Jesúsqiˈn, quˈn xi kynimiˈn tuˈn nyola. ¿Ma nyapela ojtzqiˈn kyuˈn qa itzˈ Crist toj kyanmiˈn? Quˈn qa ntiˈ Crist toj kyanmiˈn, nya twutzxix nimilqiˈy. Ikytziˈn, qˈuqle nkˈuˈja tuˈn tel kynikyˈa te, qa twutzxix tsanjil Jesúsqoˈy."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Chi bˈisiˈn kyiˈjxa qa twutzx qa nimilqexixa. Tuˈn ikyjo, k‑elil nnikyˈtzajila qa jun twutzxix tsanjil Jesúsqiˈn, quˈn xi kynimiˈn tuˈn nyola. ¿Ma nyapela ojtzqiˈn kyuˈn qa itzˈ Crist toj kyanmiˈn? Quˈn qa ntiˈ Crist toj kyanmiˈn, nya twutzxix nimilqiˈy. Ikytziˈn, qˈuqle nkˈuˈja tuˈn tel kynikyˈa te, qa twutzxix tsanjil Jesúsqoˈy."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nqo naˈn Dios, tuˈntzin mi kubˈ kybˈinchinjiˈy nya wen, nya noq tuˈn tyekˈin qa wenqoˈy kywutza; qalaˈ tuˈn kyel wena twutz Dios, exla qa nyakuj nya wenqoˈy."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Quˈn qa ma kubˈ kybˈinchinjiˈy wen, nyale qo kawiljiˈy kyiˈja, quˈn ntiˈ jun tiˈ aku kubˈ bˈinchit tiˈjjo a wen."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nqo tzalaja tuˈn at kyipiˈn tuˈn kybˈinchiˈn tzeˈnku taj Dios. Ex nyatla il tiˈj tuˈn tyekˈin Dios tipin tukˈa tkawbˈil kyiˈja kujxix wen, quˈn qa otaq kubˈ kybˈinchin kyibˈa, aj npoˈn, noq tukˈa jun yol bˈunin kchin yoliliˈy kyukˈiy, nyakutlaj ntiˈ qipiˈn. Tuˈnpetziˈn, kukx nqo kubˈsin qwutzjiˈy te Dios, tuˈn kyoka tzˈaqle toj kynimbˈila."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ex tuˈnpetziˈn, nxi ntzˈibˈinjiˈy uˈj luˈn naˈmxtaq nxiˈy lol kyeˈy, quˈn tuˈntzintla aj nkaniˈn, nyatla il tiˈj tuˈn nkawiˈn kujxix kyiˈja. Quˈn a nkawbˈila tzaj tqˈoˈn Dios tuˈn kychˈiya toj kynimbˈila, ex nya tuˈn kykubˈ numje."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jun qˈolbˈil tuˈn Pabl tuˈn tjapin bˈaj tyol - Atzin jaˈlin erman, oˈkx nyoljiˈy. Noqit chi tzalajxa. Tzˈokx tilil kyuˈn, tuˈn kyoka tzˈaqle toj kynimbˈila. Kyqˈuqbˈink kykˈuˈja kyxola, ex junxit kynabˈla tukˈa nukˈbˈil. Ex Dios, a Tajaw tkyaqil kˈuˈjbˈil ex nukˈbˈil ktenbˈil kyukˈiy."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kyqˈolbˈink kyibˈa kyxolxa tukˈa tkyaqil kykˈuˈja."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ex tkyaqil erman tzaluˈn junx wukˈiˈy nxi kysmaˈn qˈolbˈil kyeˈy."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Noqit a t‑xtalbˈil qAjaw Jesucrist ten kyukˈiy, junx tukˈa tqˈaqˈbˈil tkˈuˈj qMan Dios, ex tukˈa kymujbˈil kyibˈa tuˈn Xewbˈaj Xjan. Ikyxitjo."
                }
            }
        }
    }
}