{
    "version": "MVC",
    "book_name": "2 Thessalonians",
    "book_nr": "53",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tkabˈ Tuˈj Pabl kye Nimil aj Tesalónica - Jun qˈolbˈil - Ayiˈn Pabl nxi ntzˈibˈinjiˈy uˈj luˈn, junx tukˈa Silvano ex Timotey. Nxi ntzˈibˈiˈn kyeˈy, ayiˈy Ttanim Dios toj tnam Tesalónica, a ayiˈy ma tzˈok kymujbˈin kyibˈa tukˈa qMan Dios ex tukˈa qAjaw Jesucrist."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Chjonte qMan Dios tuˈn t‑xtalbˈil ex tnukˈbˈil kyibˈaja, a qTata ex qAjaw Jesucrist."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A Dios kkawil kyibˈaj aj il, aj tul qAjaw Jesús - Erman, kukx nxi qqˈonjiˈy chjonte te qMan Dios kyiˈja. Ex il tiˈjjo lo tuˈn tkubˈ qbˈinchiˈn, quˈn a kynimbˈila nchˈiyxix wen, junx tukˈa kykˈuˈjbˈila teyile junjun."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tuˈnpetziˈn, kukx nqo yoliˈn kyiˈja kyxol kykyaqil Ttanim Dios, quˈn tuˈn nimxix kynimbˈila ex tuˈn waˈlqexixa toj tkyaqiljo nya bˈaˈn ntzaj kyuˈnxjal, ex toj tkyaqiljo bˈis n‑ikyˈx kyuˈn."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ate luˈn nyekˈinte qa tzˈaqlexix Dios tukˈa tkawbˈil, quˈn toj tkyaqiljo jniˈ n‑ikyˈx kyuˈn, ma tzaj tqˈoˈn Dios kyokixa toj kyaˈj."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Quˈn tzˈaqlexix te Dios. Tuˈnpetziˈn, il tiˈj tuˈn ttzaj tqˈoj Dios kyiˈjjo ayeˈ nchi yajin kyiˈja."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ex ktzajil tqˈoˈn ajlabˈl kyeˈy, ayiˈy n‑ikyˈx kyuˈn; ikyxjo tzeˈnku qeˈ ktzajil tqˈoˈn ajlabˈl qeˈy, toj tqˈijil, aj tul qAjaw Jesús toj kyaˈj tukˈa qˈaqˈ njulin wen, ex kyukˈa jniˈ t‑angel."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ex tzul qˈolte tkawbˈil kujxix kyibˈaj kykyaqiljo, a mi ẍi nimin tiˈj Dios, ex mi xkubˈ kynimin a Tbˈanil Tqanil kolbˈil te qAjaw Jesucrist."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ex ktzajil qˈoˈn kawbˈil kujxix te jun majx, ex kchi elix lajet najchaq tkˈatz Dios toj kyaˈj, jaˈ nqoptzˈaje qAjaw tukˈa tkyaqil tipin."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tkyaqiljo lo kbˈajil, aj tul tqˈijil, tuˈn tul qAjaw, tuˈn tjaw nimsin tbˈi, ex tuˈn kyjaw kaˈylaj tkyaqil nimil, junx kyukˈiy, ayiˈy ma txi kyniminjiˈy a yol xi qqˈmaˈn kyeˈy."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tuˈnpetziˈn, kukx nqo naˈnjiˈy Dios kyiˈja, tuˈn kybˈeta toj tumilxix, a tzeˈnkuxjo kyokliˈn, teˈ ẍi tzaj txkoˈn tuˈn. Ex nqo kubˈsin qwutza te Dios, tuˈn kytzaj oniˈn tuˈn, tuˈn tjapin bˈajjo jniˈ kyajbˈila bˈaˈn ex tkyaqil kyaqˈiˈn, a nkybˈinchiˈn tuˈn kynimbˈila, noq tukˈa tkyaqil tipin qMan."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ikytziˈn, kjawil nimsit tbˈi qAjaw Jesucrist toj kychwinqila, ex ikyxjo kyeˈ ex kchi jawil nimsiˈn kywutz tkyaqil xjal noq tuˈn t‑xtalbˈil qMan Dios ex qAjaw Jesucrist."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Aj tyekˈin te tibˈjo ichin bˈinchil ilxix - Atziˈn tiˈjjo tulil qAjaw Jesucrist, ex tiˈjjo aj qchmet junx tukˈa, qo kubˈsil qwutza kyeˈy, erman,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "tuˈn mi jaw kytxˈixpinjiˈy kynabˈla, ex mi chi jaw xobˈa, qa at juntl xnaqˈtzbˈil, nyakutlaj tuˈn Xewbˈaj Xjan, mo tuˈn jun yol, aj tok kybˈiˈn, mo tuˈn jun uˈj, nyakutlaj awoˈy xqox smaˈnte, ex qa ntqˈmaˈn qa lu tqˈijil qAjaw ma tzul, qa chiˈ."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Mi txi kyqˈoˈn kyibˈa tuˈn kykubˈ sbˈuˈn kyuˈnxjal, quˈn aj naˈmxtaq tpon tqˈijil tuˈn tul qAjaw, ok chi qˈojlilxjal tiˈj qMan Dios nej, ex antza kˈwele tyekˈin ichin tibˈ, a ajqˈojxix tiˈj Dios, a o tzˈel qˈoˈn te najin te jun majx."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Quˈn atzin ichin lo kjawil tnimsin tibˈ twutz Dios, ex kqˈojlil tiˈj tkyaqil kydiosxjal ex tiˈj tkyaqil kˈulbˈil. Ex okpe kˈwel qe toj tnejil ja te kynabˈl nxjalila Dios, ayeˈ aj Judiy. Ex k‑okil tqˈoˈn tibˈ nyakuj Dios. Ex ok tqˈmaˈbˈil: Ayiˈn weˈ Dios, chilaˈ."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "¿Mitzin naˈn kyuˈn, tej t‑xi nqˈmaˈn kyeˈy tiˈj tkyaqiljo lo, tej intinxtaqa kyukˈiy?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ex atzin jaˈlin, bˈiˈn kyuˈn tiˈ ma tzˈok meqonte, tuˈn mi tzule ichin lo. Naˈmx tkanin tqˈijil."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Atziˈn tipin nya bˈaˈn, n‑aqˈnin jaˈlin twutz txˈotxˈ toj ewajil, tzmaxiˈ aj teljo a meqolte."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Bˈeˈxsin kˈwel tyekˈiˈn ichin tibˈ, a aj ilxix, me bˈeˈx kˈwel bˈyoˈn tuˈn qAjaw, noq tukˈa T‑xew. Ex noq tuˈn tqoptzˈajiyil tten, bˈeˈx kˈwel yuchˈj te jun majx."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Atzin ichin aj ilxix tzul noq tuˈn tipin satanás, a tajaw il. Ex kˈwel tbˈinchin nim techil tipin, a noq tuˈn kyjaw kaˈylajkuxjal tiˈj, me noq te sbˈuˈbˈl."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ex kˈwel tbˈinchin tkyaqil wiq il, noq tuˈn kysbˈetku xjal tuˈn, aye kyjaˈ kyxiˈ toj najin, quˈn kykyˈeˈ tuˈn kynimin tiˈjjo Tbˈanil Tqanil kolbˈil, a twutzxix, tuˈn kyklet."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tuˈnpetziˈn, ax Dios kxel tzaqpinkye tuˈn kykubˈ sbˈuˈn, ex tuˈn t‑xi kynimin a yol nya twutzx,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "tuˈntzin kynaj te jun majx, quˈn kykyˈeˈ tuˈn t‑xi kynimin Tbˈanil Tqanil, quˈn noq oˈkx nchi tzalaj tuˈn kybˈinchin il."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ma qo jaw skˈoˈn tuˈn qMan Dios tuˈn qklet - Me metzin kyeˈ, erman, ayiˈy kˈuˈjlinqiˈy tuˈn qAjaw, o chi jaw skˈoˈn atxix ojtxe tuˈn qMan Dios, tuˈn kykleta, noq tuˈn o saqix kyanmiˈn tuˈn Xewbˈaj Xjan, ex tuˈn o chi nimiˈn tiˈj Tbˈanil Tqanil kolbˈil, a twutzxix. Tuˈnpetziˈn, kukx kxel qqˈoˈnjiˈy chjonte te Dios kyiˈja."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ikytziˈn, ma chi txokliˈy tuˈn qMan Dios tuˈn kykleta, noq tuˈn Tbˈanil Tqanil kolbˈil, a xi qqˈmaˈn kyeˈy, tuˈntziˈn jaˈlin at kyokliˈn tiˈjjo a at toj kyaˈj, jaˈ nqoptzˈaje qAjaw Jesucrist."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tuˈnpetziˈn, ayiˈy erman, chi weˈxixa jikyin wen toj kynimbˈila, ex mi tzˈel naj toj kykˈuˈja a xnaqˈtzbˈil xi qqˈoˈn kyeˈy, tej otoˈxtaqa kyukˈiy, ex tojjo uˈj xi qsmaˈn kyeˈy."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Aku qAjaw Jesucrist ex qMan Dios o tzˈok kˈuˈjlinqe, ex o tzaj tqˈoˈn jun qˈuqbˈil qkˈuˈj te jun majx. Ex tuˈn ikyjo, tzaj tqˈoˈn jun tbˈanil tumil tuˈn kyayoˈn tiˈjjo a at toj kyaˈj, noq tuˈn t‑xtalbˈil. Axit qAjaw ex qMan Dios nimsin te kyanmiˈn ex tuˈn kyweˈxixa kujxix, tuˈntzin kyyoliˈn ex tuˈn kybˈinchintejiˈy wenxix toj tkyaqil."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Aku qAjaw Jesucrist ex qMan Dios o tzˈok kˈuˈjlinqe, ex o tzaj tqˈoˈn jun qˈuqbˈil qkˈuˈj te jun majx. Ex tuˈn ikyjo, tzaj tqˈoˈn jun tbˈanil tumil tuˈn kyayoˈn tiˈjjo a at toj kyaˈj, noq tuˈn t‑xtalbˈil. Axit qAjaw ex qMan Dios nimsin te kyanmiˈn ex tuˈn kyweˈxixa kujxix, tuˈntzin kyyoliˈn ex tuˈn kybˈinchintejiˈy wenxix toj tkyaqil."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Qo naˈn Dios, tuˈn tkanin Tyol Dios toj tkyaqil twutz txˈotxˈ - Atzin jaˈlin, erman, chi naˈn Diosa qiˈja, tuˈn tkanin Tbˈanil Tqanil qAjaw liwey toj tkyaqil twutz txˈotxˈ, ex tuˈn tkubˈ nimin, tzeˈnkuxjo tej xpon kanin kyxola."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ex chi naˈn Diosa qiˈja tuˈn qkleta toj kyqˈobˈxjal piˈsqe ex aj ilqe, quˈn nya tkyaqilxjal nimilqe tiˈj Tyol Dios."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Me me te Dios tzˈaqlexix teˈ, ex chi kˈwel tzyuˈn tuˈn jikyinxix, ajxi tjapin bˈaj tkyaqil; ex ok chi elil kloˈn tuˈn, toj tqˈobˈ tajaw il."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ex qˈuqle qe qkˈuˈj tiˈj qAjaw, quˈn atziˈn xi qqˈmaˈn kyeˈy, ax nkubˈ kybˈinchinjiˈy, ex noqit kukx kubˈ kybˈinchinjiˈy."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Axit qAjaw tzˈonin kyeˈy, tuˈn tel kynikyˈa te tqˈaqˈbˈil tkˈuˈj qMan Dios kyukˈiy, ex tuˈn kykujsin te kyibˈa, tzeˈnku te Crist, toj tkyaqiljo a n‑ikyˈx kyuˈn."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Il tiˈj tuˈn qaqˈnin - Atzin jaˈlin erman, kxel qqˈmaˈn kyeˈy toj tbˈi qAjaw Jesucrist, tuˈn tel kypaˈn kyibˈa tiˈj tkyaqiljo erman, a tkyˈeˈ tuˈn taqˈnin, ex mi nbˈet tzeˈnku tojjo xnaqˈtzbˈil, a xi qyekˈiˈn."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Qalaˈ bˈiˈn kyuˈn qa il tiˈj tuˈn kyok lipeˈy tiˈjjo yekˈbˈil xkubˈ qqˈoˈn kywutza, quˈn nyataq kyˈajqoˈy kyxola,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "ex mix jaˈ xqo ok waniˈy kyiˈja. Qalaˈ ma qo aqˈniˈn qˈijl ex qnikyˈin, tuˈntzin mi tzˈoke jun iqtz kyiˈja."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "¿Quˈn noqittzin ntiˈtaq qokliˈn tiˈj jun onbˈil, tuˈn t‑xi qqaniˈn kyeˈy? Me mi xi qqaniˈn. Qalaˈ ma qo aqˈniˈn, tuˈntzintla tkyij qqˈoˈn jun yekˈbˈil kyeˈy, tuˈn kyok lipeˈy tiˈj."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Quˈn tej qteˈn kyukˈiy, xi qnikˈuˈn kyeˈy, qa at jun aˈla tkyˈeˈ tzˈaqˈnin, ex ntiˈ tuˈn twaˈn."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nxi qnaˈnjiˈy luˈn kyeˈy, quˈn bˈiˈn quˈn qa at junjun kyxola, a kykyˈeˈ chi aqˈnin, ex noq n‑ex kyqˈij kybˈetbˈin kytziyile ja."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Me aye xjal lo kxel qqˈmaˈn kye toj tbˈi qAjaw Jesucrist, tuˈn kyaqˈnin, tuˈntzintla tkanbˈitjo telix kyqˈij kyuˈn."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ayiˈy erman, mi chi sikytiˈy tuˈn kybˈinchintejiˈy wen."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ex qa at jun kyxola mi nkubˈ tbˈiˈn a nxi qqˈmaˈn kyeˈy tojjo uˈj lo, noq kykaˈyinka, exsin kypamil kyibˈa tiˈj, tuˈntzin ttzaj txˈixwe."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Me mi tzˈel kyikyˈiˈn, qalaˈ kyqˈoˈnxa jun tnabˈl, quˈn erman."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jun tqˈolbˈil Pabl ex jun naˈj Dios tuˈn tjapin bˈajjo uˈj lo - Noqit ax qAjaw, a Tajaw tkyaqil nukˈbˈil, kukx tzaj qˈonte tnukˈbˈil toj tkyaqil. Ex axit qAjaw ten kyukˈiy toj tkyaqil."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Atzin qˈolbˈil luˈn ayinkuy Pabl nchin kubˈ tzˈibˈiˈnte tzeˈnkuxjo nkubˈ ntzˈibˈinjiˈy tkyaqil wuˈja. Ex ikytzin k‑elile kynikyˈjiˈy te, qa ayinkuy nchin kubˈ tzˈibˈinte uˈj lo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Noqit a t‑xtalbˈil qAjaw Jesucrist kyibˈaja kykyaqila. Ikyxitjo."
                }
            }
        }
    }
}