{
    "version": "MVC",
    "book_name": "2 Timothy",
    "book_nr": "55",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tkabˈ Tuˈj Pabl te Timotey - Qˈolbˈil tuˈn Pabl te Timotey - Ayiˈn Pabl, jun tsanjil Jesucrist; chqˈoˈnqiˈn tuˈn tajbˈil qMan Dios, ikyxjo tzeˈnku bˈantnin tiˈj tuˈn, tiˈjjo tkabˈ qchwinqil noq tuˈn s‑ok qmujbˈin qibˈ tukˈa Crist, a Jesús."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nxi ntzˈibˈinjiˈy uˈj lo tey, a ay Timotey, nyakuj nkˈwala, kˈuˈjlinxixa wuˈn. Noqit ax qMan Dios ex qAjaw Jesucrist tzaj qˈoˈnte t‑xtalbˈil, ex qˈaqˈbˈil tkˈuˈj, ex jun nukˈbˈil toj tkyaqil tibˈaja."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Qo qˈman Tbˈanil Tqanil Crist - Timotey, tzeˈnku nchin naˈn Dios, ntzaj nnaˈn te toj nnaˈj Diosa qˈijl ex qnikyˈin, ex kukx nchin qˈonjiˈy chjonte te qMan, quˈn tuˈn nchin ajbˈiˈn te tukˈa jun nnabˈla saqxix, ikyxjo tzeˈn ẍi ajbˈin ojtxe nxeˈchila."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nimxix waja tuˈn tok nkaˈyiˈn juntl majl, ex tuˈn njaw ntzalaja wen tiˈja, quˈn tzunx ntzaj nnaˈnjiˈy, tzeˈnku tej tel qpaˈn qibˈ tukˈiy, quˈn ex ox tzˈoqˈxa wen wiˈja."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Quˈn kubˈ nnaˈnjiˈy tnimbˈila jikyinxix wen, tzeˈnku te tyayin, a tnejil nimil toj tjaˈy, a Loida, exsin te tnaniy, Eunice. Ex qˈuqlexix nkˈuˈja tiˈja, qa ikyx taˈ tejiy tnimbˈil."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tuˈnpetziˈn, nxi nnaˈnxixjiˈy luˈn teˈy, tuˈn tja tiˈn tibˈa wen, ex tuˈn mi tzˈel tyajinjiy tokliˈn, a ma tzaj tqˈoˈn Dios, tej tkubˈ nqˈoˈn nqˈobˈa tibˈaja, tuˈn toka te jun nejinel toj Ttanim Dios."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Quˈn nya jun xewbˈaj te xobˈajil ma tzaj tqˈon Dios teˈy, qalaˈ a Xewbˈaj Xjan, a xi tqˈon teˈy nim tipin, nim tqˈaqˈbˈil tkˈuˈj, ex nim toklin tuˈn tbˈant ttzyuˈnte tibˈa wen."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tuˈntzintzjo, Timotey, mi tzaj txˈixwiˈy tuˈn tyolin tbˈi qAjaw, ex mi tzaj txˈixwiˈy tuˈn ma chin kux jpuˈn toj tze noq tuˈn tpaj. Ex ikyxjo te, kˈaˈ tzikyˈx tuˈn, jniˈ yajbˈil tzul toj tchwinqila, noq tuˈn tpajjo Tbˈanil Tqanil qMan Dios, quˈn ex ax ktzajil qˈonte tipin toj tkyaqil."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Quˈn ma qo klet tuˈn, ex ikytzin ma qo ttxok, tuˈn qok te tzˈaqle twutz, nya tuˈnxjo qbˈinchbˈin, qalaˈ ikyxtaq t‑ximjo atxix ojtxe, tej naˈmxtaq tkubˈ xkye twutz txˈotxˈ, qa tuˈntaqx ttzaj tchqˈoˈn Crist, a Jesús, noq tuˈn t‑xtalbˈil."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ex o tzaj tyekˈin tqˈaqˈbˈil tkˈuˈj qe, teˈ tul Jesucrist, a Kolil, a kubˈ tiˈj kyimin tuˈn. Ex tuˈn Tbˈanil Tqanil kolbˈil, ma tzaj tqˈoˈn jun chwinqil qe, a mixla jtojx tuˈn tbˈaj."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ma chin jaw tskˈoˈn Dios te yolil teˈ Tbˈanil Tqanil kolbˈil anetziˈn, ex te tsanjil, ex te xnaqˈtzil."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ex noq tuˈn tpajjo lo, n‑ikyˈx jniˈ nya bˈaˈn wuˈn. Me ex nlay chin tzaj txˈixwiˈy te luˈn, quˈn ma tzˈel nnikyˈa teˈ Jesús, a ma txi nnimiˈn, ex qˈuqlek nkˈuˈja tiˈj, qa at tipin tuˈn tnaˈyit, ex tuˈn tkˈuyitjo tkyaqiljo ma txi woqxeniˈn te, ajxi tjapin tqˈijil."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Lipektzin tiˈj tkyaqiljo xnaqˈtzbˈil ma txi nyekˈiˈn tey; ex tuˈn tokin te jun yekˈbˈil tiˈj qnimbˈil, ex tiˈj tqˈaqˈbˈil qkˈuˈj, noq tuˈn qmujbˈil qibˈ tukˈa Crist, a Jesús."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ex tukˈa onbˈil tuˈn Xewbˈaj Xjan toj qanmin, niminkutzinjiy tbˈanil xnaqˈtzbˈil, a ma kyij woqxeniˈn teˈy."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Bˈiˈnl tuˈn, qa jniˈ erman toj txˈotxˈ te Asia ma chin kyij kytzaqpiˈn, tzeˈnku Figelo ex Hermógenes."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Noqxit ax qMan Dios tzaj qˈaqˈin tkˈuˈj tiˈj Onesíforo kyukˈa tbˈaj toj tja. Quˈn ilaˈku maj, ul qˈuqbˈil nkˈuˈja, ex mix tzaje txˈixwe, tuˈn jpuˈnqinkuxa toj tze noq tuˈn tpaj taqˈin Dios."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Qalaˈ noqx teˈ tkaninku Rom, ok ten pitkˈajil wiˈja, tzmaxiˈ tej nknet‑xa tuˈn."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Noqxit ax qAjaw tzaj qˈaqˈin tkˈuˈj tiˈj tojjo tqˈijil, aj tul juntl majl, ex ajinkuy bˈilte jniˈxsin xmojin qukˈa, tej otoˈxtaq tojjo tnam Éfeso."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Qo ok te jun tbˈanil aqˈnil te Jesucrist - Ay Timotey, tzeˈnku jun nkˈwala, qˈinks tibˈa tuˈn xtalbˈil tzaj tqˈoˈn teˈy tuˈn Dios, tuˈn tmujbˈil tibˈa tukˈa Crist, a Jesús."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nchin kubˈsin nwutza tey, tzeˈnkuxjo o tzˈok tbˈiˈn wiˈja, tej nyoliˈn kywutz txqan xjal, axsin kxel woqxeninjiˈy jaˈlin kye xjal, ayeˈ at tqˈuqbˈil tkˈuˈja kyiˈj, tuˈn kyok te xnaqˈtzil kye txqantl."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tzikyˈxsin tuˈn toj aqˈuntl, tzeˈnku jun xoˈl qˈaqˈ, quˈn ma tzˈoka te jun xoˈl qˈaqˈ te Crist, a Jesús."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Quˈn ntiˈ jun xoˈl qˈaqˈ nxiˈ jyol juntl aqˈuntl, qa tokx te xoˈl qˈaqˈ, quˈn ex nlay tzˈel wen toj twutzjo a nejinel."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ex ikyxjo tzeˈn jun rinil, nlay kanbˈin jun chojbˈil, qa mi s‑ok tqˈoˈn tilil, tuˈn tjapin tuˈn, tzeˈnkuxjo nukˈbˈil."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ex ikyxjo tzeˈnku jun aqˈnil toj kojbˈil, il tiˈj nej tuˈn tok tqˈoˈn tilil taqˈin, tuˈn tjaw tchmoˈn yajxi twutz tawal."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ximinkuxixa wen tiˈj tkyaqiljo lo, ex ax qAjaw ktzajil qˈoˈnte tumil, tuˈn tel tnikyˈa te."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ex naˈnkuy t‑xilin Jesucrist; ax Dios, quˈn jatz anqˈin kyxol kyimnin, ex ok te ichin, quˈn tzajnin tiˈj tyajil qtzan nmaq kawil David. Atzin Tbˈanil Tqanil kolbˈiljo lo, a nxi nyoliˈn."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ex tuˈn tpajjo Tbˈanil Tqanil kolbˈil, nim yajbˈil n‑ikyˈx wuˈn, nyakuj tzeˈn jun ileqˈ, kˈloˈnqiˈn tuˈn kxbˈil tzaluˈn toj tze. Me metzin teˈ Tyol qMan Dios nlay kˈlet teˈ, qalaˈ lu teˈ nchˈiy wen tkyaqil twutz txˈotxˈ."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tuˈnpetziˈn, n‑ikyˈx tkyaqiljo luˈn wuˈn, tuˈn kypajjo ayeˈ ma chi jaw tskˈoˈn qMan Dios, ex tuˈntzin kyklet tuˈn Crist, a Jesús, ex tuˈn kyxiˈ tukˈa toj tqoptzˈajiyil kyaˈj te jun majx."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Twutzxixjo yol, a qˈumle kyjaluˈn: Qa o qo kyim tukˈa tiˈj il tzaluˈn twutz txˈotxˈ,ex qo jawil anqˈin juntl majl tukˈa te jun majx."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ex qa ma tzikyˈx quˈn, qo kawil junx tukˈa toj kyaˈj. Qa ma tzˈel qikyˈin, ex ikyxjo qo elil tikyˈin."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ex qa at jun xkyij ttzaqpiˈn tnimbˈil, me mete Crist kukx te tten te jun majx, ex nlay bˈant tuˈn tkyij ttzaqpiˈn Tyol,a tuˈn tqˈon jun chojbˈil teˈyila junjun tzeˈnkux tbˈinchbˈin,exla qa te tkyˈiwbˈil qibˈaj mo minaj, quˈn nlay ja ttxˈixpin Tyol, a o tqˈma."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jun tbˈanil aqˈnil - Naˈnxjiy luˈn kye nimil, ex qˈonxa kynabˈl toj tbˈi Dios, tuˈn mi chi ja chˈotje kyiˈjjo yol ex xnaqˈtzbˈil, a ntiˈ tumil. Quˈn atzin chˈotjbˈil ntiˈ tajbˈin, quˈn ayetzin nchi bˈin tiˈj, noq kyjaˈ nchi jaw naje."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Qˈonka tilil tuˈn toka tzeˈnku jun aqˈnil tbˈanil twutz qMan Dios, tuˈntzin ntiˈ tuˈn ttzaj txˈixwiˈy tiˈjjo taqˈnbˈiˈn. Qalaˈ, yekˈimjiy Tyol tzeˈnkux tten."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ikyˈimilijiy jniˈ kyyolxjal, a nya wen, quˈn ayetziˈn xjal nchi yolin ikyjo, noqx ipin kyxiˈ toj il."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ex atzin kyxnaqˈtzbˈil ikyjo tzeˈnku jun yabˈil qxol, a chebˈe nxi lemimin, ex aku qo kyim tuˈn. Atzin xbˈajjo tukˈa t‑xnaqˈtzbˈil Himeneo exsin Fileto,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "quˈn ma chi el txalpaj toj kynimbˈil. Nkyqˈmaˈn qa mi qo jaw anqˈin juntl majl kyxol kyimnin tukˈax qxmilil, qalaˈ o bˈaj teˈ toj qanmin, chi chiˈ. Tuˈntzintzjo luˈn, ma chi ok ten meltzˈil tumil, tuˈn kyjaw naj junjun toj kynimbˈil."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Me ate Dios o kubˈ qˈoˈnte tqˈuqiljo Ttanim, a nlay yekj, quˈn ate Dios o kujsin teˈ kabˈe Tyol lo: Tnejil, tojtzqiˈnqexix te Diosjo, aye o chi ok te te; ex tkabˈ; kykyaqiljo o chi nimin tiˈj, il tiˈj tuˈn tel kypaˈn kyibˈ tiˈj il."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ikytziˈn tzeˈnku toj tja jun qˈinin, at laq tbˈanilxix wen, bˈinchin tukˈa qˈanpwaq ex saqpwaq, ex at junjun bˈinchin tukˈa tze ex junjun tukˈa tzˈaqbˈaj txˈotxˈ. At junjun nimxix toklin ex at junjun a mina."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ikyxsin otoˈke tzeˈn kye laq: Qa qaj tuˈn ttzaj qˈoˈn qoklin tbˈanil tuˈn qMan Dios, il tiˈj tuˈn tel qpaˈn qibˈ tiˈj tkyaqil nya bˈaˈn, tuˈntzintla qajbˈin te Dios toj tkyaqiljo wen."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Tuˈnpetziˈn, ku tel oqa te tkyaqiljo achbˈil kye kuˈxin nya wen, ex lipeka tiˈjjo a tzˈaqlexix, ex tiˈj tnimbˈila, tkˈuˈjbˈila, ex tmujbˈil tibˈa junx kyukˈa aye nchi nimsin tbˈi Dios tukˈa kyanmin saqxix."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Mi tzˈok tbˈinjiy jniˈ chˈotjbˈil, a ntiˈ tumil, ex ntiˈ tnabˈl, quˈn bˈiˈn tuˈn, qa noq te joybˈil qˈojjo anetziˈn."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Quˈn jun taqˈnil qMan Dios ntiˈ tuˈn tten toj qˈoj, qalaˈ cheˈw tanmin tukˈa tkyaqil, tbˈanil tnabˈl tuˈn t‑xnaqˈtzin, ex mi nxi lipin kyiˈjjo nchi yolbˈin tiˈj."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Qalaˈ chebˈe tuˈn kyxi tkawiˈn ayeˈ mi nxi kynimin, qapetla taqˈ Dios tuˈn tajtz tiˈj kyanmin ex tuˈn tel kynikyˈ te Tyol, a twutzxix,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "tuˈntzintla kytzaqpaj toj tqˈobˈ tajaw il, a tzyulkye ex tuˈn kybˈinchinte tzeˈnkuxjo taj."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tzeˈn kytenxjal, aj chˈixtaq tjapin bˈaj tqˈijil - Tzˈelxix tnikyˈa tiˈjjo lo: Aj chˈixtaq tjapin bˈaj tqˈijil twutz txˈotxˈ, tzul kanin jun qˈij te bˈisbˈajil."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Quˈn iteˈ xjal k‑okil qe kykˈuˈj kyiˈjx ex tiˈj pwaq, nimsil kyibˈqe, ex laˈjilqe, xoˈl yolqe tiˈj Dios, k‑elil kyiˈjlin kytata ex mi txi kyqˈoˈn chjonte kye, ex nya wenqe."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Mi ntzaj qˈaqˈin kykˈuˈj kyiˈj txqantl, aj qˈojilqe, iqil yolqe, mibˈin chi tzyuˈn kyibˈ, kuj kyanmin, ikyˈil tiˈj tkyaqiljo bˈaˈn,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "noq nchi ok bˈuˈkˈj, ex ntiˈx kyxobˈil tuˈn kyok lipin tiˈj jun tiˈ, xkabˈilqe, ex oˈkx npon kykˈuˈj tiˈj jniˈ achbˈil nya bˈaˈn, a tzeˈnku ntqanin kyxmilil; ex ntiˈx chˈin nkubˈ kybˈisin tiˈj qMan Dios."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ex k‑okil kyqˈoˈn kyibˈ tzeˈnkuˈ jun nimil kyxola. Me noq tuˈn kybˈinchbˈin, k‑elil kynikyˈtzajil qa nya nimilqe, ex qa tuˈn ikyjo, ntiˈ tipin Dios kyukˈa. Paˈmil tibˈa kyiˈjjo xjal anetziˈn."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Me kyxoljo xjal ayeˈ, at junjun tbˈanilxix tumil toj kywutz tuˈn kykubˈxjal kyuˈn, ex tuˈn kysbˈuˈn kyiˈjjo qya, ayeˈ kyaj tuˈn tel kynikyˈ teˈ twutzxix, chi chiˈ, me tuˈn lajoˈnqe tuˈn il, ex tuˈn jniˈ achbˈil, a tzeˈnku ntqanin kyxmilil, jun paqx nchex lipe kyiˈjjo xnaqˈtzbˈil, a tbˈanilx tbˈijte; me tuˈn tpajjo kabˈe kykˈuˈj, nlay bˈant tuˈn tel kynikyˈ teˈ a twutzxix."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Me kyxoljo xjal ayeˈ, at junjun tbˈanilxix tumil toj kywutz tuˈn kykubˈxjal kyuˈn, ex tuˈn kysbˈuˈn kyiˈjjo qya, ayeˈ kyaj tuˈn tel kynikyˈ teˈ twutzxix, chi chiˈ, me tuˈn lajoˈnqe tuˈn il, ex tuˈn jniˈ achbˈil, a tzeˈnku ntqanin kyxmilil, jun paqx nchex lipe kyiˈjjo xnaqˈtzbˈil, a tbˈanilx tbˈijte; me tuˈn tpajjo kabˈe kykˈuˈj, nlay bˈant tuˈn tel kynikyˈ teˈ a twutzxix."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ikyxsiˈn tzeˈnku bˈaj kye Janes ex Jambres, tej tel kyikyˈin Moisés, ex ikyqexsintzjo xnaqˈtzil kyxola ma tzˈel kyikyˈin tkyaqiljo twutzxix. Ma tzˈok naj kynabˈl, ex o chi kubˈ tzˈaq toj kynimbˈil."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Me nlay chˈiyjo kyxnaqˈtzbˈil, quˈn tkyaqilxjal k‑elil tnikyˈ te qa ntiˈ tajbˈin kyxnaqˈtzbˈil, tzeˈnkuj bˈaj kyej kabˈe, ayej i el ikyˈinte Moisés."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Oqxenbˈil tuˈn Pabl te Timotey - Tzeˈn te, bˈiˈn tuˈn ajo nxnaqˈtzbˈiˈn: Tzeˈn ẍin bˈetiˈy, tzeˈn nbˈisa, tzeˈn nnimbˈila, ex tzeˈn woybˈila tiˈjjo tajbˈil qMan Dios; tzeˈn tqˈaqˈbˈil nkˈuˈja kyiˈj txqantl, tzeˈn nkujbˈila"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "twutz tkyaqiljo nya bˈaˈn ex jniˈ yajbˈil s‑ul kanin wiˈja kyuˈnxjal. Ojtzqiˈnl tuˈn, tiˈ s‑ikyˈx wiˈja kyojjo tnam Antyokiy, a Iconio ex Listra. Me toj tkyaqiljo luˈn, ma chin kleta tuˈn qAjaw Jesús."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Quˈn kykyaqilxjo, a kyaj tuˈn kybˈet tojxix tumil, tzeˈnku taj Crist, a Jesús, ok kyˈelix yajbˈil kyuˈn."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Me ayetzin kyeˈ xjal nya wenqe, noqx kyja chi xela toj najin, quˈn nchi sbˈuˈn kyiˈj txqantl, quˈn tuˈn o chi sbˈet."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Me atzin te, weˈkuxixa toj tkyaqiljo ma bˈaj t‑xnaqˈtzin, quˈn ma tzˈel tnikyˈa te, ex ojtzqiˈnl tuˈn, alkyeqe ẍi xnaqˈtzin teˈy."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ex quˈn ojtzqiˈnl tuˈn, ajo Xjan Tuˈjil Tyol Dios atxix toj tkˈwalila, ex bˈiˈnl tuˈn, qa noq tuˈn yol anetziˈn, aku tzˈele tnikyˈa te kolbˈil te jun majx, noq tuˈn tnimbˈila tiˈj Crist, a Jesús."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Quˈn tkyaqiljo Tuˈjil Tyol qMan Dios, ax o qˈmante. Tuˈnpetziˈn, at tajbˈin te xnaqˈtzbˈil, te kawbˈil tiˈjjo nya wen, te jikysbˈil, ex te qˈolte tumil, tuˈntzin qbˈet tzˈaqle toj qchwinqil,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "tuˈntzintla aye xjal, a nchi ajbˈin te Dios, tuˈn kyok tzˈaqleqe tiˈj tkyaqil, ex bˈantninl kyten, tuˈn kybˈinchin te tkyaqiljo bˈaˈn."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kxel woqxeninxixa teˈy twutz qMan Dios ex twutz Crist, a Jesús, a Nmaq Kawil tibˈaj tkyaqil, ex chˈix tul kawil kyiˈjjo tkyaqil xjal, a itzˈqex ex kyimninqe:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Qˈmaˈnxixjiy Tyol Dios. Ex qa at ambˈil tiˈja ex qa ntiˈ, tzˈokx tilil tuˈn, tuˈn tbˈant. Kawinqexa, jikysinqexa, ex chebˈe qˈonxa kynabˈl tukˈa jun xnaqˈtzbˈil toj tumil."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Quˈn tzul kanin jun qˈij, a jaˈ mi kubˈ kybˈiˈnxjal xnaqˈtzbˈil toj tumil, ex noq tuˈn tachbˈil ojtxe kyten, kchi jyol kyiˈj txqantl xnaqˈtzil, tuˈn kyxnaqˈtzin kyiˈj, a wen toj kywutz tuˈn kybˈinchin tzeˈnkuxjo kyaj tuˈn kybˈinchinte."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ex kxel kymeltzˈin kyiˈj teˈ xnaqˈtzbˈil twutzxix, tuˈn t‑xi kyqˈoˈn ambˈil teˈ xnaqˈtzbˈil, a tzajnin te ojtxe, a ntiˈ tajbˈin."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Me atzin te, tenx tnabˈla toj tkyaqiljo lo. Tzikyˈx tkyaqil yajbˈil tuˈn; qˈonka tilil, tuˈn tyoliˈn tiˈjjo Tbˈanil Tqanil kolbˈil; japinx tkyaqil taqˈiˈn tuˈn, a ma tzaj tqˈoˈn Dios."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Quˈn ma japin kanin qˈij, jaˈ tuˈn nkubˈ bˈyoˈniˈy, jaˈ tuˈn wokiˈy tzeˈnku jun oyaj twutz Dios."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ma japin bˈaj nnimbˈila wuˈn, tzeˈnku jun wen xoˈl qˈaqˈ ma kanbˈin toj jyoj qˈoj, ex tzeˈnku jun rinil ma kanbˈin toj rinbˈil. Ma tzˈok nqˈoˈn tilil, tuˈn mix ja xkyij ntzaqpiˈn nnimbˈila."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Atziˈn jaˈlin, noq nchin ayoˈn tiˈjjo tbˈanil oyaj ktzajil qˈoˈn weˈy tuˈn Kawil tzˈaqlexix, a qAjaw, aj tjapin tqˈijil. Ex nya noq te weˈy; qalaˈ majx kye jniˈ nchi ayoˈn tiˈj tulil tukˈa tzaljbˈil."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Junjun xjal wen ex junjun nya wen - Bˈaˈnx jyoˈn tumil tzeˈn tten tuˈn tula lol weˈy liweyxix,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "quˈn ate Demas, ma chin kyij ttzaqpiˈn tuˈn t‑xi Tesalónica, quˈn ma pon tkˈuˈj tiˈjjo at tzaluˈn twutz txˈotxˈ. Atzin te Crescente o txiˈ toj txˈotxˈ Galacia; ex ikyxjo te Tito, o txiˈ toj Dalmacia."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Oˈkx Lucas at wukˈiy. Kˈlentza Marks tukˈiy, quˈn at‑xix tajbˈin mojil weˈy toj aqˈuntl."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Atzin te Tíquico, ma txi nsmaˈn toj Éfeso."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Aj ttzaja, liwey tzikyˈa qˈilte ntxoˈwa, aj kyij nqˈoˈn toj tnam Troas toj tja Carpo. Ex kˈaˈ chi tzaj tiˈnjiy wuˈja, exqetziˈn ojtxe uˈj, quˈn ayetzin at‑xix kyajbˈin weˈy."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Atzin te Lejantr, a txˈnol kxbˈil, nimx nya bˈaˈn ma kubˈ tbˈinchin wiˈja. Ax qAjaw ktzajil qˈoˈnte t‑xel te, tiˈj tkyaqiljo ma bˈant tuˈn."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Bˈaˈnx kaˈyin tibˈa te, quˈn nimxix nqˈojin tiˈjjo qxnaqˈtzbˈil jaˈlin."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tej nxi qˈiˈn tnejil maj twutz kawil tuˈn nkleta, mix aˈl jun kyxol nimil ten mojil weˈy. Kykyaqilx in kyij kytzaqpiˈn. Noqit ntiˈ kyil twutz Dios tuˈnjo ikyjo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Me ate qAjaw ten wukˈiy, ex tzaj tqˈoˈn wipiˈn tuˈn nyoliˈn tiˈjjo Tbˈanil Tqanil kolbˈil kywutz nim xjal nya Judiyqe. Ex ax qAjaw mojin weˈy, tuˈn mi chin bˈajiˈy kyuˈn."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ax qAjaw kklol weˈy te tkyaqiljo nya bˈaˈn, ex kchin kletila tuˈn, te jun majx, tuˈn wokxa toj Tkawbˈil toj kyaˈj. Nimxit tbˈi qAjaw jaˈlin ex te jun majx. Ikyxitjo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jun tyol Pabl tuˈn tjapin bˈaj tuˈj - Ex qˈolbˈinxa Prisca ex Aquila, ex tkyaqiljo iteˈ toj tja Onesíforo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ate Erasto kyij Corint, ex atzin te Trófimo, tej yabˈtaq, kyij nqˈoˈn toj Milet."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Qˈonka tilil, tuˈn tula naˈmtaq tul kanin jbˈalil. Ex jun qˈolbˈil teˈy tuˈn Eubulo, ex ikyx tuˈn Pudente, Lino ex Claudia, junx kyukˈa txqantl nimil."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Axit qAjaw ten toj tanmiˈn. Ex noqxit a t‑xtalbˈil ten kyukˈiy toj tkyaqil."
                }
            }
        }
    }
}