{
    "version": "MVC",
    "book_name": "3 John",
    "book_nr": "64",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Toxin Tuˈj Juan - Jun qˈolbˈil te Gay - Ayiˈn at wokliˈn te nejinel toj tkyaqil Ttanim Dios, ex nxi ntzˈibˈiˈn tey, Gay, a nimx nkˈuˈja tiˈja, tzeˈnku tqˈaqˈbˈil tkˈuˈj Dios qiˈj, a twutzxix."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Erman, nimxix nkˈuˈja tiˈja; kukx nchin naˈnjiˈy Dios tiˈja, tuˈn waˈlxixa toj tnimbˈila, ex noqit bˈaˈn tayeˈ tchwinqila toj tkyaqil."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nimx in tzalaja teˈ kyul junjun erman tukˈa tqanil tiˈja, qa waˈlxixa toj tnimbˈila tiˈj Dios, a twutzxix."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ntiˈ juntl tzaljbˈil te wey toj wanmiˈn tzeˈnku tej nbˈintiˈy tqanil, qa aye nkˈwala toj qnimbˈil tiˈj qMan Dios nchi bˈet tojjo twutzxix, tzeˈnkuxjo taj qMan Dios."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Bˈaˈn taˈye tchwinqil Gay - Erman, nimxix nkˈuˈja tiˈja. Tbˈanilx taˈy tojjo aqˈuntl kyxoljo txqantl nimil, ex ikyxjo kyukˈaˈ xnaqˈtzilkye nchi tzaj najchaq."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ayex nchi qˈmaˈnte twutz tkyaqil Ttanim Dios tzaluˈn tiˈja, qa kˈuˈjlinqexix tuˈn. Me nchin kubˈsin nwutza tey, tuˈn kyxi tmojiˈn tukˈa at tajbˈin kye toj kybˈe, tuˈntzintla kyxiˈ toj jun tumil, a tbˈanilx twutz Dios."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Quˈn ma cheˈx jaˈlin aqˈnil toj taqˈin Klolqe Jesús, ex mix tzaj kytzyuˈne jun onbˈil kye xjal nya nimil."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tuˈnpetziˈn, il tiˈj tuˈn kyxi qmojin, tuˈn tyolajtz Tyol Dios, a twutzxix."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kabˈe nejinel: Diótrefes ex Demetrio - Xi ntzˈibˈiˈn juntl uˈj kyeˈy, a tkyaqil Ttanim Dios. Me atzin Diótrefes, a nejinel, mi nkubˈ tnimin qokliˈn, a o tzaj tqˈoˈn Dios, quˈn oˈkx tajjo tuˈn tkawin."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tuˈnpetziˈn, aj nkaniˈn kyukˈiy, ktzajil ntxkoˈn tiˈj, quˈn tuˈn oˈkxjo iqj yol taqˈin qiˈja ex nikyˈil yol. Noqitzin oˈkxjo tuˈn, qalaˈ ex mina nchi kubˈ t‑xkˈameˈ jniˈqe erman nchi kanin. Ex ayetzin kyaj tuˈn kykubˈ kyxkˈame, bˈeˈx ncheˈx tmiyoˈn, ex nchex tlajoˈn toj Ttanim Dios."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Werman, nimxix nkˈuˈja tiˈja. Mi txi lipey tiˈjjo nya wen bˈant kyuˈnxjal, qalaˈ a wen. Quˈn ayetzin kchi kˈwel bˈinchinte wen, te Diosqe kyeˈ. Me ayetzin kyeˈ nchi kubˈ bˈinchinte nya wen, naˈm tel kynikyˈ te qMan Dios."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tkyaqil nimil tzaluˈn nkyqˈmaˈn tqanil tiˈj Demetrio, qa bˈaˈn taˈye toj tkyaqil, qa ikyx nbˈantjo tuˈn, tzeˈnkuxjo ntqˈmaˈn Tyol Dios, a twutzxix. Ex ajinqoˈy nqo qˈmante, ex tzeˈn te bˈiˈn tuˈn, twutzx qeˈ qo yolin."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jun yol tuˈn tjapin bˈajjo uˈj lo - Nimx weˈ tuˈn t‑xi nqˈmaˈn tey, me nkyˈeˈy tuˈn t‑xi ntzˈibˈiˈn toj uˈj,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "quˈn waja tuˈn nkaniˈn loltiy, ex tuˈn nyolinkuy tukˈiy."
                }
            }
        }
    }
}