{
    "version": "MVC",
    "book_name": "Galatians",
    "book_nr": "48",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tuˈj Pabl kye Nimil aj Galacia - Jun qˈolbˈil - Ayiˈn Pabl jun tsanjil Jesús, ex nya qexjal ma chi jaw skˈoˈn weˈy, ex ma tzˈok qˈoˈn te wokliˈn, qalaˈ a qAjaw Jesucrist, junx tukˈa qMan Dios, axjo jaw anqˈsinte Jesús kyxol kyimnin."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nxi ntzˈibˈinjiˈy uˈj luˈn junx kyukˈa txqantl nimil iteˈ wukˈiy tzaluˈn, kye kykyaqil Ttanim Dios iteˈ toj tkyaqil txˈotxˈ Galacia."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Axit qMan Dios junx tukˈa qAjaw Jesús, tzaj qˈoˈnte t‑xtalbˈil kyibˈaja, tuˈn kymujbˈin te kyibˈa kyxolxa."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Quˈn oˈkx te qAjaw Jesús xi tqˈoˈn tibˈ tuˈn qpaj, tuˈn qklet te tkyaqil il tzaluˈn twutz txˈotxˈ, tzeˈnkux taj qMan Dios."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tuˈnpetziˈn, nimxit tbˈi qMan jaˈlin ex te jun majx."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Junchˈin Tbˈanil Tqanil kolbˈil - Werman, nim ma chin jaw kaˈylaja kyuˈn, tuˈn jun paqx ma kyij kytzaqpinjiˈy Dios, a txkon kyeˈy tuˈn t‑xtalbˈil Crist. Ex ma txi kynimiˈn juntl tqanil nyakuj tbˈanil kolbˈil."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Twutzxix nya atx juntl tqanil kolbˈil; qalaˈ ikytzin at junjun ma jaw najsinte kynabˈla, quˈn kyaj tuˈn kytxˈixpin teˈ Tbˈanil Tqanil kolbˈil, a aku Crist."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Me kykaˈyinktziˈn, qa at juntl s‑ul qˈmal juntl tqanil kolbˈil, a mikyxi tzeˈnku o bˈaj qqˈmaˈn, kˈwel tzˈaq tjaqˈ tqanbˈil Dios te jun majx, expe qa ayinku weˈ, mo qa jun angelj nyakuj tzaj toj kyaˈj."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "O txi nqˈmaˈnjiˈy luˈn, me kxel nqˈmaˈn juntl majla: Qa at juntl s‑ul qˈmal juntl tqanil kolbˈil, a mikyxi tzeˈnku ma txi kykˈmoˈn, kˈwel tzˈaq tjaqˈ tqanbˈil Dios, a kujxix wen, te jun majx."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "¿Me tin quˈn waja tuˈn tkubˈ ntzˈibˈinjiˈy luˈn? ¿Ma tuˈnpela kyyolin xjal bˈaˈn wiˈja? ¡Mina! Qalaˈ a wajiˈy tuˈn ttzalaj Dios wiˈja. Quˈn noqit noq tuˈn nnimsin wibˈa kywutzxjal, mitla xi ntziyiˈn tuˈn woka te taqˈnil Crist."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tej tyolin Pabl te kolbˈil tibˈ - Erman, waja tuˈn kybˈintiˈy jaˈ ntzaje Tbˈanil Tqanil kolbˈil, a nyoliˈn: Nya noq toj kynabˈlxjal,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "quˈn nya noq jun tyol xjal, ex nya noq el nxnaqˈtziˈn kyiˈjxjal, qalaˈ aku Jesucrist tzaj qˈonte weˈy."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Me ola chin ok kybˈiˈn chˈin, tej intintaqa kyxol aj Judiy ojtxe. Nim in qˈojliˈy tiˈj tkyaqil Ttanim Dios, ex nim ok tilil wuˈn tuˈn tkubˈ yuchˈj."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ex bˈiˈn kyuˈn, qa toj kynimbˈil aj Judiy, nimxtaq otaq tzˈel nnikyˈa te, kywutzjo txqantl nxjalila, ayeˈ junxtaq qabˈqˈiˈy kyukˈa. Quˈn ayiˈn nimxtaq ipbˈil intinkiˈy tuˈn tjapin bˈajjo jniˈ tumil kyij qˈoˈn kyuˈn qtzan nxjalila ojtxe."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Me ax te Dios xjaw skˈoˈn weˈy; teˈ naˈmxtaq witzˈjiˈy, ex noq tuˈn t‑xtalbˈil wiˈja, ma chin tzaj ttxkoˈn, a tzeˈnkuxjo taj."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ex ma taqˈ, tuˈn tel nnikyˈa te Tkˈwal, ex tuˈn t‑xi nqˈmaˈn Tbˈanil Tqanil kolbˈil kye tkyaqil xjal. Tej ttzaj tqˈoˈn wokliˈn anetziˈn, mix ja in xtaˈjiˈy qanil jun tumil kyexjal."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ex mix in xtaˈjiˈy Jerusalén qanil jun tumil kyeˈ txqantl, ayeˈ otaq chi ok te tsanjil Jesús. Qalaˈ liweyx in xiˈy toj txˈotxˈ te Arabia, ex tbˈajlinxiˈ ikyjo, in xiˈy toj tnam Damasco."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tbˈajlinxiˈ oxe abˈqˈe, in xiˈy Jerusalén tuˈn tok wojtzqintiˈy Pegr; in teˈn jweˈlajaj qˈij tukˈa."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ex mix aˈl juntl tsanjil Jesús nliˈy, oˈkx Santyaw, a titzˈin qAjaw."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kxel nqˈmaˈnjiˈy luˈn twutz qMan Dios: Tkyaqiljo ma txi ntzˈibˈiˈn kyeˈy, twutzxix."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Tbˈajlinxiˈ ikyjo, in xiˈy tojjo txˈotxˈ te Siria ex Cilicia."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ex tkyaqil nimil kyojjo Ttanim Crist, a iteˈ toj txˈotxˈ Judey, naˈmtaq wok kyojtzqiˈn."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Noq tqaniltaq at wiˈja kyxol nimil antza: Atzaj Pabl nqˈojletaq qiˈj, ex nimtaq taj tuˈn qel xitj; me atzin jaˈlin, lu nyolin tiˈjjo Tbˈanil Tqanil kolbˈil, chi chiˈ."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ex noq tuˈn ikyjo, nimx jaw kynimsin tbˈi qMan Dios."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tej t‑xiˈ Pabl yolil kyukˈa nejinel toj Ttanim Dios toj Jerusalén - Tbˈajlinxiˈ kyajlajaj abˈqˈe, in xiˈy juntl majla Jerusalén, junx tukˈa Bernabé, ex xi nkˈleˈn Tito wukˈiy."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "In xiˈy antza, quˈn otaq tqˈma Dios weˈy, qa iltaq tiˈj tuˈn nxiˈy. Tej nkaniˈn Jerusalén, ok qchmoˈn qibˈa noq kyukˈa nejinel, ayeˈ a nimxix kyoklin kywutz nimil, exsin xi nqˈmaˈn kye tiˈjjo Tbˈanil Tqanil kolbˈil, a nkubˈ nyolintaqa kyxoljo ayeˈ nya Judiyqe. Kubˈ nbˈinchinjiˈy ikyjo, quˈn wajtaqa tuˈn nbˈintiˈy qa wentaqjo nbˈant wuˈn toj kywutz nejinel, mo qa minaj. Quˈn nyataq waja noq tuˈn tkubˈ naj waqˈiˈn."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Me bˈaˈn ele nyola toj kywutz tiˈj t‑xtalbˈil qMan Dios. Tuˈntziˈn ikyjo, mixpe a te Tito mix oke il tiˈj tuˈn tok qitit techil tiˈj ttzˈumil, tzeˈnku tzˈibˈin toj ojtxe qkawbˈila, awoˈy aj Judiy. Mix kubˈe nimitjo lo, quˈn a te Tito nya Judiy, qalaˈ aj griego."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Quˈn junjun nyakuj nimil okx qxola toj ewajil, ex otaq tzˈok kykaˈyin qa ntiˈtaq techil Tito tok. Ex noq tuˈn ikyjo, ox chi labˈtex, tuˈn tkubˈ qniminjiˈy ojtxe kawbˈil, a tuˈn tel qitit ttzˈumil Tito, tuˈn tkyij toj wen twutz Dios. Me quˈn at jun qtzaqpibˈl tjaqˈ ojtxe kawbˈil jaˈlin, tuˈn qel wen twutz Dios noq tuˈn qmujbˈil qibˈ tukˈa Crist, a Jesús,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "mix kubˈe qniminjiˈy kyyol, quˈn qajtaqa tuˈn kukx tten Tbˈanil Tqanil kyukˈiy tzˈaqlexix, ex ntiˈ chˈintl tuˈn tok tzˈaqsit."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Me ayetziˈn nejinel toj Ttanim Dios Jerusalén, ayeˈ a nimxix kyoklin kywutz nimil, ntiˈ juntl tumil tzaj kyqˈoˈn weˈy, tuˈn tkujsit nyola. Tzeˈnku weˈ ntiˈ waja tiˈj alkyetaq kyoklinxjal, quˈn ntiˈ te Dios nqanin tiˈj."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Qalaˈ, ayex kyexjal el kynikyˈ te, qa a Dios tzaj oqxenin teˈ aqˈuntl weˈy, tuˈn t‑xi wiˈn Tbˈanil Tqanil kolbˈil kye xjal nya Judiy, ikyxjo tzeˈnku xi toqxenin te Pegr kye aj Judiy."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Quˈn ax te Dios tzaj smaˈn qey qkabˈila tuˈn qoka te tsanjil: Ante Pegr kyukˈa aj Judiy; ayintzin weˈ kyukˈa nya aj Judiyqe."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tuˈnpetziˈn, ate Santyaw, Pegr ex Juan, aye nejinelqe te Ttanim Dios toj Jerusalén, el kynikyˈ te, qa a Dios tzaj qˈoˈnte wokliˈn tuˈn nyoliˈn Tyol kyxol nya aj Judiy. Ex noq tuˈn tok te jun yekˈbˈil qa otaq qo oka te kyukˈa, tzaj kyqˈoˈn kyqˈobˈ weˈy ex te Bernabé. Ex kubˈ kykˈuˈj, tuˈn qaqˈniˈn kyxoljo nya aj Judiyqe, ex ayetzin kyetz, kyxol qxjalila, aye Judiy."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Oˈkx tzaj kyqˈmaˈn qeˈy tuˈn qoniˈn kyiˈj xjal, ayeˈ yajqe. Me ataqpen wejiˈy n‑ok tilil wuˈn tuˈn tbˈant."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ok iˈlin Pegr tuˈn Pabl toj tnam Antyokiy - Jun maj, teˈ tkanin Pegr toj tnam Antyokiy jaˈ intiniˈy, xi nqˈmaˈn toj twutz, qa nyataq bˈaˈn nbˈant tuˈn."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Quˈn tnejil, nwaˈntaq Pegr junx kyukˈa xjal nya Judiyqe. Me atzaj teˈ kyul kanin junjun xjal, a tzajninqe kyxol junjun tukˈa Santyaw, tukˈa jun kyximxjal, qa nyaxix toj tumiltaq a nbˈanttaq tuˈn Pegr. Tuˈn ikyjo, bˈeˈx el tpaˈn Pegr tibˈ kyiˈj nimil, a nya Judiyqe, tuˈn twaˈntaq kyukˈa. Quˈn bˈeˈx tzaj t‑xobˈil kye xjal Judiyqe, a kyajxix tuˈn tjapin bˈajjo tkyaqil tkawbˈil Moisés."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ex majqex kyeˈ txqantl nimil toj Antyokiy, a Judiyqe, ok lipe tiˈjjo t‑xmiletzˈil anetziˈn tuˈn tkaˈmin kykˈuˈj. Ex majxl te Bernabé ok lipe kyiˈj."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Atzaj teˈ kyok nkaˈyiˈn mitaq nchi bˈet toj tumil, a tzeˈnxtaqjo a ntyekˈin Tbˈanil Tqanil, bˈeˈx xi nqˈmaˈn te Pegr kywutz tkyaqil nimil. Nchijiˈy kyjaluˈn: Noq samiˈy Pegr, me mi nbˈeta toj tumil tuˈn t‑xima tojjo lo. Quˈn tnejil, nbˈeta ikyx tzeˈnku jun nimil, a nya Judiy, exsin nya ikyjo tzeˈnku jun Judiy, a nbˈettaq tzeˈnku ojtxe qkawbˈil. Ex wentaqjo ntbˈinchiˈn ikyjo, quˈn junchˈin kyoklin tkyaqil nimil twutz Dios, exla qa Judiy mo nya Judiy. Me qa ikyjo, ¿tiquˈniltz n‑ok tqˈoˈn il kyiˈjjo ayeˈ nya Judiyqe, tuˈn t‑xi kyiˈn tzeˈnqe aj Judiy? Ntiˈ tumila tojjo lo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Quˈn awotzinqe Judiyqo toj qitzˈjlintz, ex nya tzajninqo kyxol xjal, aye mi ojtzqiˈn Dios kyuˈn."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Me bˈiˈnqe quˈn, qa mix aˈlx junqe kkletil noq tuˈn Judiyqe, ex tuˈn tjapin bˈaj ojtxe tkawbˈil Moisés quˈn, qalaˈ noq tuˈn qnimbˈil tiˈj Klolqe Jesucrist. Tuˈnpetziˈn, o kubˈ qnimiˈnqe Jesucrist. Ex noq tuˈn ikyjo, qo kletil toj najin, ex nya tuˈn tjapin bˈaj ojtxe kawbˈil quˈn. Quˈn mix aˈlx junqe kkletil tuˈn ikyjo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Quˈn ma qo klet noq tuˈn ma tzˈok qe qkˈuˈj tiˈj Crist, ex nya tuˈn tjapin ojtxe kawbˈil quˈn. Exla qa ma qo klet, ¿Ma nyatzin aj il qotz? ¿Ma apela Cristtz at tpaj tiˈjjo qil? ¡Mina!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Me qa ma kyij tiˈjliˈn tnimbˈila noq tuˈn t‑xiˈy juntl majl bˈinchil teˈ a ntqˈmaˈn ojtxe kawbˈil, tuˈn tnimsin tibˈa, axa at tpaj tiˈjxa. Atziˈn luˈn ikytzin tzeˈnku jun xjal nkubˈ tyuchˈin jun tiˈ, ex njaw tbˈinchin juntl majl. Ntiˈ tnabˈljo ikyjo. Ikytziˈn xi nqˈmanjiˈy te Pegr."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Quˈn a teˈ ojtxe kawbˈil nqanin qiˈj, tuˈn qkyim te chojbˈil qil, tuˈn mi njapin quˈn. Me bˈeˈx kyim Jesús te chojbˈil qil, ex nya il tiˈj tuˈn t‑xi qchjoˈn qil jaˈlin, qalaˈ noq tuˈn qbˈet tukˈa qMan Dios toj qchwinqil, ex tuˈn qajbˈin te; o qo ok tqˈoˈn Dios nyakuj o qo kyim twutz cruz junx tukˈa Kolil Jesús."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ex atziˈn jaˈlin, nya wunx wibˈa itzˈqiˈn, qalaˈ noq tuˈn Crist, a najle toj wanmiˈn. Ex nchin bˈeta toj nchwinqila tzaluˈn twutz txˈotxˈ, noq tuˈn tipin Tkˈwal qMan Dios, a qˈaqˈin tkˈuˈj wiˈja, ex xi tqˈoˈn tibˈ tuˈn tkyim noq tuˈn npaja."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Tuˈntziˈn ikyjo, nlay tzˈel wikyˈiˈn t‑xtalbˈil qMan Dios. Quˈn noqit aku chin kleta noq tuˈn tjapin bˈajjo ojtxe kawbˈil wuˈn, ntiˈxitla tajbˈiˈn tkyimlin Crist."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ma qo klet tuˈn qnimbˈil, ex nya tuˈn tjapin ojtxe kawbˈil quˈn - ¡Ay, aj Galacia! Najninx kye kynabˈl. ¿Altzila kye xkˈalin kyiˈja tuˈn tel kyiˈjlinjiˈy t‑xtalbˈil qMan Dios, a awokuy o qo kubˈ chikyˈbˈin teˈ wen kywutza: Qa a Kolil Jesucrist kyim twutz cruz te najsbˈil kyila?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tuˈn ikyjo, waja tuˈn ttzaj kytzaqˈwinjiˈy a nxjela kyeˈy: ¿Ma man tzaj kykˈmonjiˈy Xewbˈaj Xjan toj kyanmiˈn noq tuˈn tjapin bˈaj ojtxe kawbˈil kyuˈn, mo qa tuˈn ma qe kykˈuˈja tiˈj Tbˈanil Tqanil, a o kybˈiˈy?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ma ntiˈxsin kynabˈla, a otaq txi xkye tkabˈ chwinqil kyuˈn tuˈn Xewbˈaj Xjan te tnejil; me atzin jaˈlin, ¿Ma kyajtziˈn tuˈn tjapin bˈajjo kynimbˈila kyuˈnx kyibˈxa?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "¿Jniˈxsiˈn sikyˈx kyuˈn tuˈn tpajjo kynimbˈila, a twutzxix? ¿Exsin kˈwel najtz kyuˈn? ¡Nya tumiljo ikyjo!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Qalaˈ noqit aku tzˈokin te kyeˈy, tuˈn tel kynikyˈa tiˈj. Quˈn axte Dios o tzaj qˈoˈnte Xewbˈaj Xjan toj kyanmiˈn, ex nimku techil tipin kubˈ tbˈinchin kyxola. Me nya tuˈn tjapin bˈajjo ojtxe kawbˈil kyuˈn, qalaˈ noq tuˈn t‑xi kyniminjiˈy a Tbˈanil Tqanil, a o kybˈiˈy."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ikyxjo tzeˈnku te Abraham, a ojtxe qxeˈchil. Xi tnimin a tzaj tqˈmaˈn Dios te. Ex tuˈn ikyjo, ok tqˈoˈn Dios te jun xjal tzˈaqle twutz."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tuˈnpetzintzjo, tzˈelku kynikyˈa te alkyeqexixjo tyajil Abraham; me nya qeˈ xjal ayeˈ tzajninqe tiˈj tyajil Abraham, qalaˈ aye, a ikyx kynimbˈiljo tzeˈnku te Abraham."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Quˈn ojtzqiˈntaq tuˈn Dios, qa iltaq tiˈj tuˈn kykletjo nya Judiyqe noq tuˈn kynimbˈil tiˈj Tbˈanil Tqanil kolbˈil. Tuˈnpetziˈn, xi tqˈmaˈn te Abraham kyjaluˈn: Noq tuˈn tpaja, kˈwel nkyˈiwliˈn tkyaqil xjal twutz txˈotxˈ."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tuˈnpetziˈn, tkyaqil xjal qa ma txi tnimin tzeˈnku te Abraham, at tkyˈiwbˈil Dios kyibˈaj, tzeˈnku te Abraham, tuˈn tnimbˈil."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "¿Me ankyex teˈ, k‑okil qe tkˈuˈj tuˈn tklet, noq tuˈn tjapin bˈaj ojtxe kawbˈil tuˈn? Ntiˈx teˈ tumil, ex ok kyjel ten tjaqˈ tqanbˈil qMan Dios, quˈn ikytziˈn tqˈmaˈn toj Tuˈjil Tyol Dios: At jun qanbˈil kyibˈaj tkyaqil xjal, aye mi njapin bˈaj kyuˈn tkyaqilxjo, a kyij tzˈibˈin tojjo uˈj lo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tuˈnpetziˈn, bˈiˈnxix quˈn, qa mix aˈlx jun kkletil noq tuˈn qa ma japin bˈaj ojtxe kawbˈil tuˈn. Quˈn ikytzin ntqˈmaˈn Dios toj Tuˈjil Tyol: Aye xjal tzˈaqleqe nwutza, noq tuˈn kynimbˈil wiˈja, ktenbˈil kyeˈ kychwinqil te jun majx."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Me metzin te ojtxe kawbˈil nya tuˈn qnimbˈil teˈ, qalaˈ ntqˈmaˈn kyjaluˈn: Aye xjal, a kyaj tuˈn tjapin bˈaj kawbˈil kyuˈn, tuˈn kykanbˈin tkabˈ chwinqil, il tiˈj tuˈn kybˈet tjaqˈ kawbˈil, ex tuˈn tjapin bˈaj kyuˈn jotx tkyaqilx."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tuˈn ojtxe kawbˈil, at jun qanbˈil qibˈaj nqanin qiˈj tuˈn qkyim, tuˈn mi njapin bˈaj quˈn. Me atziˈn qanbˈil, ate Crist s‑el qˈinte, tej tkyim twutz cruz te qxel. Quˈn kyij tzˈibˈin toj Tuˈjil Tyol Dios kyjaluˈn: At jun qanbˈil tibˈajjo xjal, a kjawil yoˈbˈit twutz jun tze."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Bˈajjo ikyjo, noq tuˈn qkˈmoˈnte kyˈiwbˈil, a tzaj tqˈoˈn qMan Dios te Abraham ojtxe, ex tuˈn qok te jun xjal tzˈaqle twutz qMan, exla qa Judiyqo, ex qa mina. Ex noq tuˈn qnimbˈil tiˈj Crist, a Jesús, at Xewbˈaj Xjan toj qanmin, a o tzaj tqˈoˈn Dios, tzeˈnku tqˈma."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nya junx kyokliˈn ojtxe kawbˈil tukˈa tzaj ttziyin Dios - Ayiˈy werman, noq tuˈn tel kynikyˈa tiˈjjo lo, kˈwel nqˈoˈn jun techil. Qa at jun xjal nbˈant jun tyol tukˈa juntl, il tiˈj tuˈn tkubˈ tqˈoˈn tbˈi toj uˈj, ex tuˈn tkubˈ tsqitinte tbˈi tibˈaj, noq tuˈn tkujsit, tuˈntzin mix aˈl juntl tzˈok qˈonte chˈintl tiˈ tiˈj, mo tuˈn tqˈmante qa nya twutzx."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Me atzin jaˈlin, a Dios tzaj tqˈoˈn tkyˈiwbˈil te Abraham ex te tyajil. Me mi ntqˈmaˈn Tuˈjil Tyol Dios qa kyiˈj ilaˈ tyajil, qalaˈ tiˈj junchˈin tyajil, ax Crist."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Atzin t‑xilin yol lo: Ma bˈant tiˈj tuˈn Dios tukˈa Abraham, ex ma kubˈ tkujsin Dios tyol te jun majx. Tbˈajlinxiˈ 430 abˈqˈe, ul tkawbˈil Moisés. Me nlay bˈant tyupitjo tnejil yol, a bˈant tiˈj tuˈn Dios tukˈa Abraham, quˈn tuˈn ma tkujse Dios tnejil tyol te jun majx."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Quˈn noqit ma qo klet a tuˈn tjapin tkawbˈil Moisés quˈn, ntiˈtla tajbˈintzjo tnejil yol, a bˈant tiˈj tuˈn Dios tukˈa Abraham. ¿Ma ma nqo klettz tuˈn tjapin bˈaj tkawbˈil Moisés quˈn? ¡Mina! Qalaˈ noq tuˈn Tyol qMan Dios, a bˈant tiˈj tuˈn tukˈax Abraham."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Me qa ikytzjo, ¿Tiˈtzin tajbˈintzjo tkawbˈil Moiséstz? Tzaj qˈoˈn tkawbˈil Moisés noq tuˈn tyekˈinkuˈ kyilxjal, a naˈmxtaq tul kanin Kolil Jesús tnejil maj tzaluˈn twutz txˈotxˈ, a tyajil Abraham, axjo tzaj tqˈmaˈn Dios te. Atzin tkawbˈil Moisés qˈumj noq kyuˈn t‑angel Dios, ex atzin Moisés ajbˈin te jun yolil Tyol Dios kyxol xjal."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Me tej tyolin Dios tukˈa Abraham, ntiˈtaq tajbˈin juntl xjal te yolil kyxol, quˈn aku Dios nyolintaq."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "¿Tiˈtzin tajbˈin tkawbˈil Moisés? - ¿Ma attzin tkyˈitzjo tkawbˈil Moisés tukˈa tnejil yol, a bˈant tiˈj tuˈn Dios tukˈa Abraham? ¡Ntiˈ! Quˈn noqit at kolbˈil tuˈn tjapin bˈaj tkawbˈil Moisés quˈn, matla qo ok tzˈaqle tuˈn toj qchwinqil."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Quˈn qkyaqilx awo xjalqo twutz txˈotxˈ o qo bˈinchin il, ikytziˈn tzeˈn ntqˈmaˈn Tyol Dios. Tuˈn ikyjo, tkyaqilx xjal tokx tjaqˈ tkawbˈil il. Me noq tuˈn qnimbˈil tiˈj Jesucrist, at qoklin tiˈjjo aj bˈantnin tiˈj atxix ojtxe tukˈa Abraham, a chwinqil te jun majx."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ojtxe, tej naˈmtaq tuljo nimbˈil tiˈj Kolil Jesús, jpuˈnqokxtaq tjaqˈ tqanbˈil ojtxe kawbˈil, ex nqo ayoˈntaq tuˈn qtzaqpaj. Me atzin jaˈlin, ma qo tzaqpaj noq tuˈn qnimbˈil tiˈj Jesús."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ikytziˈn, a tkawbˈil Moisés tzeˈnku jun ojtxe aqˈnil nchex tiˈntaq tal kˈwal tojjo ja te xnaqˈtzbˈil. Ex ikyxsin tkawbˈil Moisés, nqox tiˈn tojjo qnimbˈil tiˈj Crist, tuˈntzin qok tzˈaqle twutz qMan Dios."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Me atziˈn jaˈlin, tej xqo nimin, nya il tiˈj tuˈn qxi qˈiˈn tuˈn ojtxe kawbˈil, quˈn o japin bˈaj t‑xilin tajbˈil kawbˈil, a tuˈn qok tzˈaqle tuˈn qnimbˈil."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Atzin jaˈlin, noq tuˈn kynimbˈila tiˈj Crist, a Jesús, ma tzaj tqˈoˈn Dios kyokliˈn te tkˈwal."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ex noq tuˈn jawsbˈil aˈ, at kymujbˈil kyibˈa tukˈa Crist, ex ma tzaj tqˈoˈn jun akˈaj kychwinqila, ikytziˈn tzeˈn nbˈaj txˈixpit kyiˈja tukˈa kyxbˈaliˈn txjoˈn wen."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Quˈn tuˈn kynimbˈila tiˈj Crist, at kyokliˈn jaˈlin, iˈchaqx Judiytz mo qa minaj, ex qa aqˈnil mo qa tajaw aqˈuntlj, ex qa ichin mo qa qya. Noq qa at kymujbˈil kyibˈa tukˈa Crist, a Jesús, ma chi oka te junxchˈin Ttanim qMan Dios."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Quˈn qa ma chi oktza te te Crist, ma chi oktza te twutzxix tyajil Abraham, ex at kyokliˈn tiˈjjo jniˈ bˈaj tyolin Dios te."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nyatzin tiˈ weˈ waj tuˈn t‑xi nqˈmaˈnjiˈy luˈn: Qa at jun tkˈwal qˈinin, at toklin tiˈjjo tkyaqil at te ttata tuˈn tetzinte. Me qa naˈmtaq tpon kanin qˈij, jaˈ tuˈn tetzinte, ikyx toke tzeˈnku jun aqˈnil te jun majx."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ex iteˈ junjuntl aqˈnil iteˈk tuˈn manbˈaj, noq te xnaqˈtzil kyeˈ tkˈwal toj tkyaqil, ex tuˈn kykaˈyin tiˈj tkyaqil at te. Ex atzin te kˈwal il tiˈj tuˈn kykubˈ tnimin, tzmaxi ajxi tpon tqˈijil, a qˈoˈnkj tuˈn ttata, tuˈn tetzin te etzbˈil."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ikyxsin xbˈajtzjo qiˈj tzeˈnku kˈwal lo, tej naˈmtaq qnimin Tbˈanil Tqanil kolbˈil, ex kubˈ qniminl jniˈ nimbˈil te twutz txˈotxˈ."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Me atzaj teˈ tkanin tqˈijil, a qˈoˈnkjtaq tuˈn qMan Dios, tzaj tsmaˈn Tkˈwal twutz txˈotxˈ, tuˈn titzˈje tiˈj jun qya tzeˈnku tkyaqil xjal aj Judiy. Ex tuˈn ikyjo, nbˈettaq toj tchwinqil tzeˈnku ntqˈmaˈn toj tkawbˈil Moisés,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "noq tuˈn qklet tjaqˈjo ojtxe kawbˈil, ex tuˈn qok te kˈwalbˈaj te qMan Dios te jun majx."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ex noq tuˈnjo lo, tzaj tyekˈin qa ma qo ok te tkˈwal: Tzaj tqˈoˈn Xewbˈaj Xjan, a T‑xew Tkˈwal, toj qanmin, ex tuˈn Xewbˈaj Xjan nxi qqˈmaˈn te qMan Dios kyjaluˈn: Ay Ntatiˈy."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tuˈnpetziˈn jaˈlin, nya noq jun aqˈnilqo, qalaˈ kˈwalbˈajqo te qMan Dios. Ex tuˈntzin kˈwalbˈajqo, at qoklin tiˈj tkyaqiljo at te, noq tuˈn Crist."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jun yol tuˈn Pabl te kujsbˈil kye nimil - Me atzin kye ojtxe, tuˈn naˈmtaq tel kynikyˈa te Dios, ma chi ajbˈiˈn kye dios, aye nya Diosqe."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Me atzin jaˈlin, ma tzˈel kynikyˈa te Dios, ex ojtzqiˈnqiˈy tuˈn. ¿Tiquˈntz s‑okx kyqˈoˈn kyibˈa tjaqˈ kyxim xjal, a ntiˈ kynabˈl, ex ntiˈ kyajbˈin, noq tuˈn kyoka juntl majla tzeˈnku jun aqˈnil te jun majx?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Quˈn nkubˈ kybˈinchiˈn tzeˈnku ojtxe: Nkubˈ kyxjansiˈn junjun nintz qˈij, xjaw, tqˈijil jbˈalil exsin junjun abˈqˈe, nim kyoklin toj kywutza."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Erman, nim nchin bˈisiˈn kyiˈja, tuˈn ma kyij kytzaqpiˈn kynimbˈila, ex atziˈn waqˈiˈn kyxola bˈalaqa noqx ma kyij najx."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ayiˈy werman, tej t‑xi nnimiˈn Tbˈanil Tqanil kolbˈil, mix oke qeye nkˈuˈja tiˈj Tkawbˈil Moisés te Klol wey. Tuˈn ikyjo, ma tzˈok nqˈoˈn wibˈa tzeˈnku kyeˈ, ayiˈy nya Judiyqe, quˈn atzin kolbˈil kyeˈy nya tzajnin tuˈn tjapin bˈaj ojtxe kawbˈil kyuˈn, qalaˈ noq tuˈn tqe kykˈuˈja tiˈj Crist. Me atzin jaˈlin, nchin kubˈsin nwutza kyeˈy, tuˈn kymeltzˈaja, ex tuˈn kyoka tzeˈnku weˈ toj kynimbˈila. Quˈn tej intintaqa kyukˈiy, ntiˈx chˈin nya bˈaˈn s‑ok kybˈinchiˈn wiˈja. Me atzin jaˈlin, ma kyij kytzaqpinjiˈy nxnaqˈtzbˈila."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ikytzin tzeˈnku bˈiˈn kyuˈn, te tnejil, in kyija kyukˈiy noq tuˈn tpaj jun yabˈil tzaj wiˈja, ex in yoliˈn Tbˈanil Tqanil kyeˈy."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ex atzin yabˈil tzaj wiˈja kujxtaq te kyeˈy, me ajbˈin te jun nikyˈbˈil kyiˈja, quˈn mix in ele kyikyˈiniˈy, noq tuˈn tpajjo yabˈil lo. Qalaˈ in kˈmeta kyuˈn tzeˈnku jun t‑angel Dios, mo nyakuj aku Crist, a Jesús."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ex noq tuˈn tqˈaqˈbˈil kykˈuˈja wiˈja, i etztaqpe kyinjiˈy kywutza, noq tuˈn tulku Dios weˈy. Nimxtaq nchi tzalaja tuˈn kynimbˈila. Me atzin jaˈlin, ¿Ntaˈtzin tzaljbˈil, a attaq te tnejil?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "¿Ma man chin oka te kyajqˈoja noq tuˈn t‑xi nqˈmaˈnjiˈy a twutzxix?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Aye xjal, a kyaj tuˈn tjapin bˈaj tkawbˈil Moisés kyuˈn, nimxix nchi jyon tumil tzeˈn tten tuˈn tkubˈ kykˈuˈja kyuˈn. Me atzin kyximjo nya wen, quˈn a kyajjo tuˈn tel kypaˈn kyibˈa qiˈja, ex tuˈn kyxi lipey kyiˈj."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Me ntiˈtla tetz tkyˈi, qa kyaj tuˈn tkubˈ kykˈuˈja kyuˈn tiˈjjo jun tiˈ, a twutzxix; ex qa kukx nchi bˈinchiˈn ikyjo tukˈa tkyaqil kyanmiˈn, ex nya noq oˈkxjo tzeˈnku intiˈn kyukˈiy."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ayiˈy wermana, nyakuj tal nkˈwalqiˈy; juntl majl n‑ikyˈx kyixkˈoj wuˈn, ikyxjo tzeˈnku n‑ikyˈx tuˈn jun qya, aj tjaw qˈiˈn tukˈa tal, noq tuˈn kytijinkuy toj kynimbˈila, ex tuˈn tok qe kykˈuˈja tiˈj Crist."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Noqxit aku chin ten kyukˈiy, tuˈn nyoliˈn toj jun tumil nya ma kujxix wen, tzeˈnkuˈ xi ntzˈibˈiˈn, quˈn ntiˈ kytxolila te weˈy."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jun techil kyiˈj kabˈe qya: Agar ex Sara - Ayetzin kye, ayiˈy kyaja tuˈn kyokxa tjaqˈ ojtxe kawbˈil tuˈn kyel wena twutz Dios, noq tuˈn tjapin bˈaj kyuˈn, ¿Ma nyatzin bˈiˈn kyuˈn titziˈn ntqˈmaˈn ojtxe kawbˈil?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Quˈn tzˈibˈin toj Tuˈjil Tyol Dios, qa a Abraham, a ojtxe qxeˈchil, ul kabˈe tkˈwal, jun tiˈj Agar, a qya noq ok te jun taqˈnil te jun majx, ex juntl tiˈj Sara, a t‑xuˈjilkuxix."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Me atzin tkˈwal Abraham, a itzˈje tiˈjjo qya aqˈnil, noq itzˈje tzeˈnqekuxjo txqantl kˈwal. Me atzin tkˈwal itzˈje tiˈj t‑xuˈjil, itzˈje tuˈn tjapin bˈajjo yol, a bˈantninl tiˈj tuˈn Dios tukˈa Abraham."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ayetzin kabˈe qya lo nchi ajbˈin te jun yekˈbˈil kyiˈjjo kabˈe tumil bˈantnin tuˈn Dios, tzeˈn qten twutz. Tnejil, a Agar nyekˈinte jun techil tiˈj wutz Sinaí toj txˈotxˈ Arabia, a jaˈ tzaje tqˈoˈne Dios ojtxe kawbˈil te Moisés. Tuˈnpetziˈn, atzin Agar tok te techil wutz Sinaí ex techil tnam Jerusalén tzaluˈn twutz txˈotxˈ, quˈn atziˈn tnam Jerusalén tokx tjaqˈ ojtxe kawbˈil tzeˈnku jun aqˈnil te jun majx, junx kyukˈa tkyaqil xjal aj Judiy. Tuˈntzin ikyjo, ntiˈ tzaqpibˈl kye."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ayetzin kabˈe qya lo nchi ajbˈin te jun yekˈbˈil kyiˈjjo kabˈe tumil bˈantnin tuˈn Dios, tzeˈn qten twutz. Tnejil, a Agar nyekˈinte jun techil tiˈj wutz Sinaí toj txˈotxˈ Arabia, a jaˈ tzaje tqˈoˈne Dios ojtxe kawbˈil te Moisés. Tuˈnpetziˈn, atzin Agar tok te techil wutz Sinaí ex techil tnam Jerusalén tzaluˈn twutz txˈotxˈ, quˈn atziˈn tnam Jerusalén tokx tjaqˈ ojtxe kawbˈil tzeˈnku jun aqˈnil te jun majx, junx kyukˈa tkyaqil xjal aj Judiy. Tuˈntzin ikyjo, ntiˈ tzaqpibˈl kye."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Me atzin te Sara juntl techil Jerusalén, me toj kyaˈj, a tzaqpiˈn tjaqˈ ojtxe kawbˈil. Atzin tnam luˈn ok qˈoˈn nyakuj te qnana, awo nimilqo, quˈn tzaqpiˈnqo ikyx tzeˈnku te Sara."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Tuˈnpetziˈn, ntqˈmaˈn toj Tuˈjil Tyol Dios tiˈj Sara kyjaluˈn: Tzalajxa ay qya mina s‑aliˈn,ex mix tliˈy tchyoˈn kˈwal. Quˈn atziˈn qya, a ntiˈ tal, me noq tuˈn tqˈaqˈbˈil tkˈuˈj qMan Dios, ilaˈxix teˈ tal tzul, tzeˈnkul teˈ, a at tchmil,ex sul tal tzeˈnkux nchi itzˈje txqantl kˈwal."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ayiˈy werman, ikyqotziˈn tzeˈnku Isaac, a tal Sara. Quˈn awotzin qe, ma qo ok te tkˈwal Dios, ikyx tzeˈnku te Isaac, noq tuˈn Tyol, a bˈant tiˈj tuˈn tukˈa Abraham."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ex ikytziˈn tzeˈn ojtxe, a kˈwal itzˈje tiˈj Agar tzeˈnkux txqantl kˈwal, el tikyˈiˈn kˈwal, a itzˈje tiˈj Sara, a itzˈje tzeˈnku tajtaq Xewbˈaj Xjan. Ex ikyxsin jaˈlin, aye xjal, a qˈuqlek kykˈuˈj tiˈj ojtxe kawbˈil tuˈn kyklet, nchi el kyikyˈin aye qˈuqlek kykˈuˈj tiˈj Tyol Dios."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Me bˈiˈn quˈn a ntqˈmaˈn Tuˈjil Tyol Dios tuˈn tex lajet Agar, a qya noq aqˈnil exsiˈn tal, quˈn atzin tal Agar ntiˈtaq toklin tiˈj tkyaqiljo at te ttata, tzeˈnkul teˈ tal Sara, a qya xuˈjilkuxix, ex at tzaqpibˈl, quˈn nya noq aqˈnil."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ikytzin qe jaˈlin werman; nya albˈajqo teˈ Agar, a noq aqˈnil te jun majx, quˈn mi nqe qkˈuˈj tiˈj, tuˈn tjapin bˈaj ojtxe kawbˈil quˈn, tuˈn qklet. Qalaˈ at qchwinqil te jun majx noq tuˈn Tyol Dios bˈantnin tiˈj tuˈn. Tuˈnpetziˈn, ma qo ok albˈaj jaˈlin te Sara, a qya, a at tzaqpibˈl teˈ."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ajo tzaqpibˈl, a tzajnin tuˈn Kolil Jesús - Jaˈlin, o qo tzaqpaj tjaqˈ tkawbˈil ojtxe kawbˈil tuˈn Crist. Tuˈntzintzjo, qo weˈxix wen toj qchwinqil ex toj tzaqpibˈl o tzaj tqˈoˈn qe, ex nya tuˈn tokx qqˈoˈn juntl majl qibˈ tjaqˈjo ojtxe kawbˈil, jaˈ ntiˈye tzaqpibˈl, ex ntiˈ kolbˈil qe."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kybˈiˈntziˈn a kxel nqˈmaˈn kyeˈy, a ayiˈn Pabl: Qa ma txi kytziyiˈn tuˈn tok qitit jun kyechila tiˈj kytzˈumila, nyakuj tuˈn kykyija toj wen tukˈa Dios, ikyxjo tzeˈnku ntqˈmaˈn ojtxe kawbˈil, ntiˈxla tajbˈin Crist kyeˈy tuˈn kykleta, quˈn k‑okil qe kykˈuˈja tiˈj kybˈinchbˈiˈn tuˈn kykleta."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kxel nqˈmaˈn juntl majla: Ankye taj tuˈn tkubˈ tnimin ojtxe kawbˈil, noq tuˈn tok techil tiˈj ttzˈumil, ilxix tiˈjtz tuˈn tjapin bˈaj tuˈn tkyaqiljo ntqˈmaˈn ojtxe kawbˈil."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ex ayiˈy, a kyaja tuˈn kykleta noq tuˈn tjapin bˈaj ojtxe kawbˈil kyuˈn, ma tzˈel kypaˈn kyibˈa tiˈj Crist ex tiˈjjo t‑xtalbˈil qMan Dios."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Me metzin qeˈ, noq tuˈn qnimbˈila, a tzajnin tiˈj Xewbˈaj Xjan, qˈuqle qkˈuˈja tuˈn qoka tzˈaqle twutz Dios."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ex awo, a o qo klet tuˈn Crist, a Jesús, ntiˈxla tajbˈin qa tok qechil ex qa mina. Qalaˈ axix te at tajbˈin, tuˈn qnimin, ex atzin qnimbˈil ok qo anqˈil tuˈn, tuˈn qkˈuˈjlin te qibˈ qxolx."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ayiˈy werman, tnejil lajoˈnxixtaq kyuˈn wen toj kynimbˈila, tzeˈnqeku rinil, tuˈn kykanbˈinte jun chojbˈil. ¿Me aˈltzila xqˈmante kyeˈy, tuˈn tkyij kytzaqpinjiˈy Tbˈanil Tqanil, a twutzxix?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nya te qMan Dios at tpaj tiˈjjo luˈn, quˈn apente Dios tzaj txkon kyeˈy, tuˈn kyoka te Tkˈwal noq tuˈn kynimbˈila."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "At jun yol nqˈumle kyjaluˈn: Tukˈaxpe chˈin txˈam, qa ma txiˈ toj tqˈotjil wabˈj, chebˈe ktxˈamixil tkyaqilx."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ikytzin n‑ele tumil luˈn tiˈjjo jun, a nxnaqˈtzin juntl xnaqˈtzbˈil kyeˈy, a nya twutzx, quˈn aku bˈinchin mibˈin tiˈj Ttanim Dios tkyaqil. Me qˈuqle weˈ nkˈuˈj tiˈj qMan Dios, qa nlay chex lipey tiˈjjo t‑xnaqˈtzbˈil. Ex tzul te Dios tqˈoj tiˈjjo xnaqˈtzil ikyjo, ex aˈlchaqx kyetz."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Atpe junjun n‑el kyyolin, qa nchin xnaqˈtziˈn qa ilxix tiˈj tuˈn tel qitit chˈin qtzˈumil te qechil tuˈn qklet, ex tuˈn tkubˈ qnimin tkyaqil ojtxe kawbˈil. Ayiˈy werman, me noqpetzin iky teˈ, ¿Tiˈtzintla nchi xoˈnitz yol wiˈja? Quˈn ikypetzin kyxnaqˈtzbˈiltzjo. Noqit iky chin xnaqˈtzinjiˈy tzeˈnku kyaj, wenpetzintlatz te kye ikyjo. Quˈn noqpetziˈn iky tetzjo, aku qo klet tuˈn qbˈinchbˈin, a tzeˈnku kyxnaqˈtzin xjal lo, ex ntiˈxitla tajbˈintz jniˈ sikyˈx tuˈn Kolil Jesús, tej tkyim twutz cruz."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Me ayetziˈn xjal nchi qˈmante, qa ilxix tiˈj tuˈn tel qitit chˈin kytzˈumil te kyechil, bˈantla kye tuˈn tel kyqitin kychibˈjil te jun majx. Tuˈnpetziˈn, ojtzqiˈn kyuˈn, tuˈn mi cheˈx lipey kyiˈj."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ayiˈy werman, ma chi txoklajtza tuˈn qMan Dios, tuˈn kytzaqpaja tjaqˈ tkyaqiljo lo. Me nya tuˈn ma chi tzaqpeta, kˈwel kybˈinchinjiˈy tkyaqiljo ntqanin ojtxe kyteˈn, a tkyaqil achbˈil. Qalaˈ il tiˈj tuˈn kyajbˈiˈn kyxolilixa, ex tuˈn tok kykˈuˈjlin kyibˈa."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Quˈn atzin ntqˈmaˈn Tuˈjil Tyol Dios kyjaluˈn: Kˈuˈjlinqek tukˈiy tzeˈnkux ntkˈuˈjlin tibˈa til tibˈxa."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tuˈnpetziˈn, kykaˈyinktzin kyibˈa, tuˈn mi bˈaj kytxˈaˈn kyibˈa kyxolxa tuˈn yasbˈil, ex tuˈn mi bˈaj kybˈinchiˈn tzeˈnqeku txuk toj kˈul noq nkyxbˈayin kyibˈ. Quˈn qa ikyjo, aku chi el xitja kyxolxa te jun majx."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kabˈe wiq qchwinqil - Tuˈnpetziˈn, nqˈmaˈn tuˈn kybˈeta tzeˈnkuxjo taj Xewbˈaj Xjan; tuˈn mi txi kyqˈoˈn ambˈil teˈ jniˈ ntqaniˈn ojtxe kyteˈn, ex mi ja kynimsin kyibˈa."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Quˈn jniˈ ntqanin ojtxe kyteˈn, a nya bˈaˈn, tkyˈeˈ Xewbˈaj Xjan tiˈj; ex a taj Xewbˈaj Xjan, tkyˈeˈ ojtxe kyteˈn tiˈj. Tkyˈeˈ teˈ jun tiˈjjo tajjo juntl, ikyx teˈ juntl. Me axte Xewbˈaj Xjan n‑onin kyeˈy tuˈn tbˈantjo a taj."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Quˈn qa ma chi bˈeta tzeˈnku taj Xewbˈaj Xjan, nya il tiˈj tuˈn tjapin bˈaj ojtxe kawbˈil kyuˈn, tuˈn kykyija toj wen tukˈa qMan Dios."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Quˈn qˈanchaˈlqex kyeˈ xjal nya bˈaˈn ntqanin ojtxe kyten tzeˈnku: Tuˈn kyjyon juntl kyxuˈjil tiˈjbˈinxi kyxuˈjilku mo tiˈjlbˈinxi kychmilku; ex jniˈqe kyˈaˈjil; ex aye nchi bˈinchin tkyaqil tzeqbˈajil, a nya bˈaˈn."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nchi kˈulin twutzjo twutzbˈiyil jun tiˈ; nchi tyuẍin; nchi yasin kyxolx; nchi ikyˈin; nchi xkyˈaqlin kyiˈj kyukˈa; jun paqx ntzaj kyqˈoj kyiˈj kyukˈa, noqx nchi ximin kyiˈjx, expe n‑el kypaˈn kyibˈ; ex jun paqx nchex lipe tiˈj jun xnaqˈtzbˈil nya bˈaˈn."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ex noq nloˈchj kykˈuˈj; bˈyol xjalqe; twiˈ txˈujtilqe; ma txi kytolinx kyibˈ toj tkyaqil achbˈil; ex nchi bˈinchin tkyaqil wiq il. Kxel nqˈmaˈn kyeˈy tzeˈnkuxjo xi nqˈmaˈn kyeˈy ojtxe: Kykyaqiljo iky nbˈantjo kyuˈn, ntiˈx kyoklin tiˈj Tbˈanil Tkawbˈil qMan Dios."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Me atzin teˈ ntqˈoˈn Xewbˈaj Xjan kyjaluˈn: A qkˈuˈjbˈil qibˈ qxolx, tzaljbˈil, qmujbˈil qibˈ, tqˈuqbˈil qkˈuˈj tiˈj Dios, ex qwenil, tkyaqil bˈaˈn, tzˈaqleqoxix tuˈn tjapin bˈaj qyol,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "ex tuˈn qmutxsin qibˈ, exsin tuˈn tbˈant qtzyunte qibˈ. Mixla aˈl aku tzaj kawinqe tiˈjjo ikyjo, quˈn ntiˈ jun kawbˈil tiˈjxi lo."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ayetzin o chi nimin tiˈj Crist o jaw kyqˈoˈn twutz cruz a nbˈanttaq kyuˈn ojtxe, tzeˈnku tkyaqil achbˈil ex jniˈ tzeqbˈajil nya bˈaˈn."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Quˈn qa o tzaj tqˈoˈn akˈaj qchwinqil tuˈn Xewbˈaj Xjan, il tiˈj tuˈn qbˈet toj tkyaqil, tzeˈnkuxjo taj Xewbˈaj Xjan."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Tuˈn ikyjo, mi jaw qnimsin qibˈ, tuˈn mi tzaje nya bˈaˈn qxol, ex mi loˈchj qkˈuˈj tiˈj juntl."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Qmojim qibˈ qxolx - Ayiˈy werman, qa at jun kyxola ma kubˈ tzˈaq toj il, me ayetzin kyeˈ, ayiˈy waˈlqiˈy toj kynimbˈila, kyxkonksa, ex kywaˈbˈinkuy juntl majl toj tnimbˈil. Me chebˈeku kybˈinchinkuy, quˈn yajtzila qa ayekul kyeˈ ẍi kubˈ tzˈaq toj il."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Bˈaˈnqexa; kyonim kyibˈa tuˈn tikyˈx yajbˈil kyuˈn, quˈn atzin tumiljo tuˈn tjapin bˈajjo Tkawbˈil Crist kyuˈn."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Me qa at jun kyeˈ tkyˈeˈ tuˈn tkubˈ tbˈinchiˈn lo, noq tuˈn tnimsin tibˈ, ntiˈ tajbˈin ikyjo, ex ax nkubˈ sbˈunte tibˈ."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Qalaˈ, ax te junjun k‑okil tkaˈyin tibˈ: Qa wen n‑ele toj twutz tzeˈnku taˈye, bˈaˈn ttzalaj, me nya tuˈn tok tqˈoˈn twutz tiˈj juntl."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Quˈn teyilex te junjun k‑okil toj paˈbˈin twutz Dios, ex nlay tzˈok tqˈoˈn til te tpaj juntl."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ikytzin kyeˈ werman, alkye ntzaj kˈmonte Tyol Dios te jun xnaqˈtzil, il tiˈj tuˈn tkubˈ tpaˈn a at te tukˈa xnaqˈtzilte."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mi kubˈ kysbˈuˈn kyibˈa ayexa. Quˈn mix aˈlx te Dios aku kubˈ sbˈunte, quˈn tzeˈnxjo kbˈantil tuˈnxjal, ikyx t‑xeljo ktlaˈbˈil."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Altzin kye kˈwel bˈinchinte jun tiˈ nya bˈaˈn, a tzeˈnku ntqanin ojtxe tten, ikytzin t‑xeljo ktlaˈbˈil, ex kkyimil teˈ te jun majx. Me atzin teˈ a kˈwel tbˈinchin bˈaˈn, a tzeˈnku taj Xewbˈaj Xjan, ktlaˈbˈil tuˈn Xewbˈaj Xjan jun tchwinqil te jun majx."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tuˈnpetziˈn, mi txi qtzaqpiˈn tuˈn qbˈinchin teˈ wen, tuˈntzin aj tkanin tqˈijil chojbˈil, kqlaˈbˈil jun chwinqil te jun majx."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tuˈnpetziˈn, kukx qo bˈinchiˈn bˈaˈn qkyaqil kyiˈj tkyaqil xjal, me nejxix kyiˈj nimil."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "At kolbˈil qe, nya tuˈn tok qechil, qalaˈ noq tuˈn qitzˈjlin tkabˈ majin - Kykaˈyinkutziˈn; ayinkuy ma chin kubˈ tzˈibˈiˈnte luˈn tukˈa ma nmaq ntzˈibˈiˈn."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ayetziˈn xnaqˈtzil nchi qˈmaˈnte, qa ilxix tiˈj tuˈn tel qitit chˈin kytzˈumila te kyechila. Nkyqˈmaˈn ikyjo, noq tuˈn kyel wen kywutzxjal, ex noq tuˈn mi chi el ikyˈine, tuˈn tpajjo xnaqˈtzbˈil lo: Qa nya tuˈn qbˈinchbˈin at kolbˈil qe te jun majx, qalaˈ noq tiˈj Crist, a kyim twutz cruz te qxel."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Me ayetzin xjal luˈn, a kyaj tuˈn tok kyechila tiˈj kychibˈjila, me mi njapin tkyaqil ojtxe kawbˈil kyuˈn. Oˈkxnaj kyajjo tuˈn tok kyeˈ kyechil, noq tuˈn tjaw kynimsin kyibˈ, qa noq tuˈn kytzi nkubˈ kybˈinchinjiˈy a nkyqˈmaˈn."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Me metzin weˈ, nkyˈeˈy tuˈn tjaw nnimsin wibˈa. Qalaˈ, noq tuˈn nnimsiˈn tkyimlin qAjaw Jesucrist twutz cruz. Quˈn tkyaqiljo at twutz txˈotxˈ, a kyaj txqantl xjal, ntiˈl waja tiˈj, quˈn nyakuj kyimnin taˈye toj nwutza, ex nyakuj kyimninqiˈn toj twutz."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ikytziˈn luˈn: Ex qa at qechil tok, ex qa mina, me qa at qnimbˈil tiˈj Crist, a Jesús, o qo itzˈje tkabˈ majin tuˈn qnimbˈil tiˈj."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tuˈnpetziˈn, tkyaqiljo nbˈet tzeˈnku xnaqˈtzbˈil lo, a twutzxix Ttanim qMan Dios. Axit Dios kubˈ kyˈiwlin kyeˈy tukˈa jun nukˈbˈil ex tukˈa tqˈaqˈbˈil tkˈuˈj."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Atzin jaˈlin, mix aˈl jun tuˈn tjaw yolbˈin wiˈja, quˈn nimx weˈ wechil ma tzˈok tuˈn ẍin bˈaj kyjubˈchiˈn xjal, noq tuˈn ẍinx lipeˈy tiˈj Jesús."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ayiˈy werman, axit qAjaw Jesucrist qˈonte t‑xtalbˈil tojile kyanmiˈn kykyaqilxa. Ikyxitjo."
                }
            }
        }
    }
}