{
    "version": "NLV",
    "book_name": "2 John",
    "book_nr": "63",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The church leader writes to the chosen lady and to her children. I love you because of the truth. I am not the only one who loves you. All who know the truth love you."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "It is because the truth is in us and will be with us forever."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Loving-favor and loving-kindness and peace are ours as we live in truth and love. These come from God the Father and from the Lord Jesus Christ, Who is the Son of the Father."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I am happy to find some of your children living in the truth as the Father has said we should."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "And now I ask you, lady, that we have love one for the other. I am not writing to you about a new Law but an old one we have had from the beginning."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Love means that we should live by obeying His Word. From the beginning He has said in His Word that our hearts should be full of love."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "There are many false teachers in the world. They do not say that Jesus Christ came in a human body. Such a person does not tell the truth. He is the false-christ."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Watch yourselves! You do not want to lose what we have worked for. You want to get what has been promised to you."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Anyone who goes too far and does not live by the teachings of Christ does not have God. If you live by what Christ taught, you have both the Father and the Son."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "If a person comes to you with some other kind of teaching, do not take him into your home. Do not even greet him."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "The person who does has a share in his sins."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "I have many things to write to you. I do not want to write them in this letter. But I hope to come to you soon. Then we can talk about these things together that your joy may be full."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "The children of your chosen sister greet you."
                }
            }
        }
    }
}