{
    "version": "NLV",
    "book_name": "Esther",
    "book_nr": "17",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "This is what happened in the days of Ahasuerus, the Ahasuerus who ruled over 127 parts of the nation from India to Ethiopia."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "In those days King Ahasuerus sat on the king’s throne in the city of Susa."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "In the third year of his rule, he gave a special supper for all his princes and leaders. The army captains of Persia and Media, the important men and princes of the many parts of the country were there with him."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "For 180 days he showed the great riches and honor and power that were his as king of the nation."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "When all the days were over, the king gave a supper lasting seven days for all the people from the greatest to the least who were in the city of Susa where he ruled. The supper was given in the open space of the garden of the king’s special house."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "There were curtains of fine white and blue linen held by ropes of fine purple linen on silver rings and marble pillars. There were seats of gold and silver on a floor made of small glass-like pieces, marble, mother-of-pearl, and stones of much worth."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Drinks were served in different kinds of gold cups, and there was much wine, because the king was very able and willing to give it."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Drinking was done by the law. No one was made to drink. The king had told all the workmen of his house that they should give each person what he wanted."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Queen Vashti also gave a special supper for the women in the beautiful house that belonged to King Ahasuerus."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "On the seventh day the heart of the king was happy with wine. And he told Mehuman, Biztha, Harbona, Bigtha, Abagtha, Zethar, and Carkas, the seven servants who served King Ahasuerus,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "to bring Queen Vashti to the king with her crown. He wanted to show her beauty to the people and the princes, for she was beautiful."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "But Queen Vashti would not come when the king sent his servants to bring her. So the king became very angry and his anger burned within him."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Then the king spoke to the wise men who understood the times. For it was the king’s way to speak with all who knew law and what was right and fair."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "These men next to him were Carshena, Shethar, Admatha, Tarshish, Meres, Marsena, and Memucan, the seven princes of Persia and Media. They were allowed to visit with the king and were next to the king in the nation."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "He asked them, “By the law, what is to be done with Queen Vashti, because she did not obey what King Ahasuerus sent the servants to tell her?”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Then Memucan said in front of the king and the princes, “Queen Vashti has done wrong not only to the king, but to all the princes and all the people in the lands of King Ahasuerus."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "For what the queen has done will become known to all the women, and will make them hate their husbands. They will say, ‘King Ahasuerus told Queen Vashti to be brought to him, but she would not come.’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "This very day the ladies of Persia and Media who have heard what the queen has done will speak in the same way to all the king’s princes. And there will be much hate and anger."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "If it pleases the king, let word be sent by him, and let it be written in the laws of Persia and Media which cannot be changed, that Vashti should not come again to King Ahasuerus. Let the king give the place of queen to another who is better than she."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Then the king’s word will be heard through all his great nation, and all women will give honor to their husbands, from the greatest to the least.”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "What was said pleased the king and the princes, and the king did as Memucan said."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "So he sent letters to all parts of the king’s nation, to each land in its own writing and to every people in their own language. The letters said that every man should rule in his own house and speak there in the language of his own people."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Esther Becomes Queen - After these things, when King Ahasuerus was no longer angry, he remembered Vashti and what she had done, and what had been decided against her."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Then the king’s servants who served him said, “Let beautiful young women be found for the king."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Let the king choose men to watch over all the parts of his nation, that they may gather every beautiful young woman who has never had a man to the city of Susa. Have them brought to the house for the king’s wives, under the care of Hegai, the king’s servant, who takes care of the women. And let their things for making them beautiful be given to them."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Then let the young lady who pleases the king be queen in place of Vashti.” This pleased the king, and he did so."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Now in the city of Susa where the king lived there was a Jew whose name was Mordecai, the son of Jair, the son of Shimei, the son of Kish, a Benjamite."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "He had been taken from Jerusalem with the people who had been taken away with King Jeconiah of Judah by Nebuchadnezzar the king of Babylon."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "He had brought up Hadassah, that is Esther, the daughter of his father’s brother. For she did not have a father or mother. The young lady was beautiful in body and face. When her father and mother died, Mordecai took her as his own daughter."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "The words of the king were made known, and many young ladies were gathered to the city of Susa and put under the care of Hegai. So Esther was taken to the king’s house into the care of Hegai, who cared for the women."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Now the young lady pleased Hegai and she found favor with him. He was quick to give her oils and special food, and gave her seven of the best women servants from the king’s special house. He moved her and her women servants to the best place in the house for the king’s wives."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Esther had not told who her people or her family were because Mordecai had told her to say nothing."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And every day Mordecai walked in front of the open space of the house of the king’s women to learn how Esther was and how she was getting along."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "The time for each young lady came to go in to King Ahasuerus after the end of her twelve months of being under the rules for the women. The days of making themselves beautiful were finished after using oil from spices for six months, and perfumes and oils for making themselves beautiful for another six months."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "When the young woman went in to the king, whatever she wanted was given to her to take from the house of the king’s women to the king’s special house."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "In the evening she would go in and in the morning she would return to the second house for the king’s women, into the care of Shaashgaz, the king’s servant who took care of his women who acted as wives. She would not go in to the king again unless the king was pleased with her and she was called by name."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Now the turn came for Esther, the daughter of Abihail, the brother of the father of Mordecai who had taken her as his daughter, to go in to the king. She did not ask for anything except what Hegai, the king’s servant who took care of the women, said she should take. And Esther found favor in the eyes of all who saw her."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "So Esther was taken to the beautiful house of King Ahasuerus in the tenth month, the month of Tebeth, in the seventh year of his rule."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "And the king loved Esther more than all the women. She found favor and kindness with him more than all the young women, so that he set the queen’s crown on her head and made her queen instead of Vashti."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Then the king gave a great supper for all his princes and leaders. It was a special supper for Esther. He also made a special day for the nation, and gave many gifts."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mordecai Saves the King’s Life - When the young women were gathered together the second time, Mordecai was sitting at the king’s gate."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Esther had not yet told who her family or her people were, as Mordecai had said. For she did what Mordecai told her just as she had done when she was under his care."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "In those days, while Mordecai was sitting at the king’s gate, Bigthan and Teresh, two of the king’s servants from those who watched over the door, became angry. And they planned to kill King Ahasuerus."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "But their plan became known to Mordecai and he told Queen Esther. And Esther told the king what Mordecai had heard."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "When the plan was learned and found to be true, both men were hanged on a tree. It was written down in the Book of the Chronicles in front of the king."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Haman Wants to Destroy the Jews - After these things King Ahasuerus raised Haman, the son of Hammedatha the Agagite, to a more important duty. He was made to rule over all the princes who were with him."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "All the king’s servants who were at the king’s gate bowed down and gave honor to Haman, for the king had said that this should be done. But Mordecai did not bow down or give him honor."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Then the king’s servants who were at the king’s gate said to Mordecai, “Why are you not obeying the king?”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "They spoke to him each day, but he would not listen to them. So they told Haman to see if Mordecai’s reason was good enough. For he had told them that he was a Jew."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "When Haman saw that Mordecai did not bow down or honor him, he was very angry."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "But he did not want to only hurt Mordecai. They had told him who the people of Mordecai were and Haman wanted to destroy all the Jews. He wanted to destroy all the people of Mordecai in the whole nation of Ahasuerus."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "In the first month, the month of Nisan, in the twelfth year of King Ahasuerus, names were drawn in front of Haman from day to day and from month to month, until the twelfth month, the month of Adar."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Then Haman said to King Ahasuerus, “There is a certain people spread out among the people in all the parts of your nation whose laws are different from those of all other people, and they do not obey the king’s laws. So it is not good for the king to let them stay."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "If it pleases the king, let it be made known that they should be destroyed. And I will pay silver weighing as much as 10,000 men to those who do the king’s work, to be put into the king’s store-houses.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Then the king took the special ring from his hand that he used for marking his name and gave it to Haman, the son of Hammedatha the Agagite, who hated the Jews."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And the king said to Haman, “The silver is yours, and the people also. Do with them as you please.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Then the king’s writers were called on the thirteenth day of the first month. And all that Haman had said was written to the king’s rulers who were over each part of the land, and to the princes of each people. It was written to each part in its own writing, and in the language of each people. It was written in the name of King Ahasuerus and marked with the king’s special ring."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Men were sent with letters to all the king’s lands, to destroy, to kill, and to put an end to all the Jews, both young and old, women and children, in one day. This was the thirteenth day of the twelfth month, the month of Adar. And they could take the things that belonged to the Jews."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The letters were to be made a law in every land to all the people so that they should be ready for this day."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The men went out with the letters in a hurry as the king told them. And the law was made known in the city of Susa where the king lived. While the king and Haman sat down to drink, the city of Susa was troubled."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mordecai Asks for Esther’s Help - When Mordecai learned all that had been done, he tore his clothes. He dressed in cloth made from hair and put on ashes, and went out into the city and cried with loud cries."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He went as far as the king’s gate, for no one was to go through the king’s gate wearing cloth made from hair."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "There was much sorrow among the Jews in each and every part of the nation where the king’s law was made known. They went without food and cried with sounds of sorrow. Many lay in cloth made from hair and in ashes."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Then Esther’s women and men servants came and told her, and the queen was very troubled. She sent clothes for Mordecai to wear, that he might take off his clothes made from hair. But he would not take them."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Then Esther called Hathach from the king’s servants whom the king had chosen to help her. She told him to go to Mordecai and find out what was wrong and why."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "So Hathach went out to Mordecai at the king’s gate in the open space of the city."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And Mordecai told him all that had happened to him. He told him just how much money Haman had promised to pay to the king’s store-houses to have the Jews destroyed."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "He also gave him one of the letters of the law that was sent out from Susa to destroy the Jews, that he might show it to Esther and let her know. And he said that she should go in to the king and beg him to show favor to her people."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hathach went and told Esther what Mordecai had said."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Then Esther told Hathach to say to Mordecai,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“All the king’s servants and the people of the king’s nation know that he has one law for any man or woman who comes to him in his room who has not been called: They will be put to death, unless the king holds out his special golden stick to him so that he may live. And I have not been called to come to the king for these thirty days.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Then Mordecai was told what Esther had said."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mordecai answered, “Do not think that you in the king’s special house will live any more than all the other Jews."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "For if you keep quiet at this time, help will come to the Jews from another place. But you and your father’s house will be destroyed. Who knows if you have not become queen for such a time as this?”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Then Esther told them to say to Mordecai,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Go, gather together all the Jews who are in Susa, and have them all go without food so they can pray better for me. Do not eat or drink for three days, night or day. I and my women servants will go without food in the same way. Then I will go in to the king, which is against the law. And if I die, I die.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "So Mordecai went away and did just as Esther had told him."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Esther’s Special Supper - On the third day Esther put on her queen’s clothing and stood in the open space inside the king’s special house in front of his throne room. The king was sitting on his throne in the throne room looking toward the door of his house."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "When the king saw Esther the queen standing in the open space, she found favor in his eyes. The king held his special golden stick in his hand toward Esther. So Esther came near and touched the top of the special stick."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Then the king said to her, “What do you want, Queen Esther? What do you ask of me? You would be given even as much as half the nation.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Esther said, “If it please the king, may the king and Haman come today to the special supper I have made ready for him.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Then the king said, “Be quick to bring Haman, that we may do as Esther wants.” So the king and Haman came to the special supper that Esther had made ready."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "As they drank their wine at the supper, the king said to Esther, “What is it that you want? For it will be given to you. What do you ask of me? You would be given as much as half the nation.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "So Esther answered and said, “This is what I ask of you."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "If I have found favor in the king’s eyes, and if it please the king to give me what I ask of him, may the king and Haman come to the special supper that I will make ready for them. And tomorrow I will tell you what I want.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Then Haman went out that day glad and with joy in his heart. But when he saw Mordecai at the king’s gate, and when he did not stand up or show any fear in front of him, Haman was filled with anger against Mordecai."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "But Haman kept himself from doing anything at that time, and went home. There he sent for his friends and his wife Zeresh."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Haman told them about the greatness of his riches and the number of his sons. He told them how the king had raised him to a place of honor, and how he had made him more important than the princes and the king’s servants."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Haman said, “Even Queen Esther let no one but me come with the king to the special supper that she had made ready. She has asked me to come with the king tomorrow also."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Yet all of this is not enough to please me every time I see Mordecai the Jew sitting at the king’s gate.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Then Zeresh his wife and all his friends said to him, “Have a tower made ready for hanging him. Let it be thirteen times taller than a man. And in the morning ask the king to have Mordecai hanged on it. Then go with joy to the special supper with the king.” These words pleased Haman, so he had the tower built."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The King Honors Mordecai - During that night the king could not sleep. So he had the Book of the Chronicles brought to him, and they were read to the king."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And it was found written what Mordecai had told him about Bigthana and Teresh, two of the king’s servants who were door-keepers, who had planned to kill King Ahasuerus."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "The king said, “What honor or reward has been given to Mordecai for this?” Then the king’s servants who served him said, “Nothing has been done for him.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "So the king said, “Who is outside?” Now Haman had just come into the garden outside the king’s special house. He wanted to speak to the king about hanging Mordecai on the tower he had made ready for him."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The king’s servants said to him, “See, Haman is standing in the garden.” And the king said, “Let him come in.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "So Haman came in and the king said to him, “What is to be done for the man whom the king wants to honor?” Haman thought to himself, “Whom would the king want to honor more than me?”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Then Haman said to the king, “For the man whom the king wants to honor,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "let them bring clothing which the king wears, and the horse on which the king rides, and on whose head a crown has been placed."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Let the clothing and the horse be handed over to one of the king’s most honored princes. Let them dress the man whom the king wants to honor and lead him on the horse through the center of the city. Have them make it known before him, ‘This is being done to the man whom the king wants to honor.’”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Then the king said to Haman, “Be quick to take the clothing and the horse as you have said. Do this for Mordecai the Jew, who is sitting at the king’s gate. Do not do any less than all that you have said.”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "So Haman took the clothing and the horse. He dressed Mordecai and led him on the horse through the center of the city. And he made known before him, “This is being done to the man whom the king wants to honor.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Then Mordecai returned to the king’s gate. But Haman went home in a hurry with his head covered and very sad."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Haman told Zeresh his wife and all his friends everything that had happened to him. Then his wise men and Zeresh his wife said to him, “If Mordecai, before whom you have begun to fall, is of the Jewish people, you cannot stand against him. For sure you will fall before him.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "While they were still talking with him, the king’s servants came and brought Haman in a hurry to the special supper that Esther had made ready."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Haman Is Put to Death - So the king and Haman came to eat with Esther the queen."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "And the king said again to Esther on the second day, as they drank their wine at the special supper, “What do you want to ask of me, Queen Esther? It will be done for you. What do you want? You would be given as much as half the nation.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Queen Esther answered, “If I have found favor in your eyes, O king, and if it please the king, I ask that my life and the lives of my people be saved."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "For I and my people have been sold, to be destroyed, to be killed, and to be done away with. If we had only been sold as men and women servants, I would have kept quiet. For our trouble is not to be compared with the trouble it will make for the king.”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Then King Ahasuerus asked Queen Esther, “Who is he, and where is he, who would do such a thing?”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Esther said, “This sinful Haman hates us very much!” Then Haman was very afraid in front of the king and queen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "The king got up from drinking the wine very angry, and went into his garden, but Haman stayed to beg for his life from Queen Esther. He knew that the king planned to punish him."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "When the king returned from his garden to the place where they were drinking wine, Haman was falling on the bed-like seat where Esther was lying. Then the king said, “Will he even trouble the queen while I am in the house?” As the king spoke the words, they covered Haman’s face."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Then Harbonah, one of the king’s servants helping the king, said, “See, there is a tower made for hanging people at Haman’s house, thirteen times taller than a man. Haman had it made for hanging Mordecai who spoke good and helped the king!” And the king said, “Hang Haman on it.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "So they hanged Haman on the tower that he had made for Mordecai. Then the king’s anger became less."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Jews Are Allowed to Fight for Their Lives - On that day King Ahasuerus gave everything Haman owned, the one who hated the Jews, to Queen Esther. Mordecai came to the king, for Esther had told him what he was to her."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The king took off the ring he used for marking his name, which he had taken away from Haman, and gave it to Mordecai. And Esther put Mordecai over everything Haman had owned."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Then Esther spoke again to the king. She fell at his feet and cried and begged him to stop the sinful plan of Haman the Agagite, the plan he had made against the Jews."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "The king held out the special golden stick toward Esther. So she got up and stood in front of the king."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Then she said, “If it pleases the king and if I have his favor, if the king thinks it is right and if I am pleasing in his eyes, let letters be written to keep Haman’s letters from being carried out. The letters Haman, the son of Hammedatha the Agagite, wrote would destroy the Jews in all the king’s nation."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "For how can I stand to see all the trouble that will come to my people? How can I keep on if I see them destroyed?”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "So King Ahasuerus said to Queen Esther and to Mordecai the Jew, “See, I have given everything Haman owned to Esther. They have hanged him on the tower because he had wanted to destroy all the Jews."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Now you write whatever pleases you about the Jews, in the king’s name, and mark it with the king’s special ring. For what is written in the king’s name and marked with the king’s special ring may not be changed.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "So the king’s writers were called at that time, on the twenty-third day of the third month, the month of Sivan. All that Mordecai said was written and sent to the Jews, the rulers, the leaders, and the princes of the 127 parts of the nation from India to Ethiopia. The letters were sent to every land in its own writing and to every people in their own language. And they were sent to the Jews in their own writing and language."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "He wrote in the name of King Ahasuerus and marked it with the king’s special ring. He sent the letters by men on fast horses used in the king’s work, raised from the king’s best male horse."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "In the letters the king allowed the Jews who were in every city the right to gather together to fight for their lives. He gave them the right to destroy, kill, and do away with the whole army of any people or nation which might come to fight against them. They were given the right to kill even the children and women, and to take whatever belonged to them."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "On one day in all the nation of King Ahasuerus, the thirteenth day of the twelfth month, the month of Adar, they were to do this."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "The letter was law in every part of the nation and was sent to all the people, so the Jews would be ready on that day to stand against those who hated them."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "The men went out in a hurry on the fast horses that were used for the king’s work, just as the king told them. And the letter was made known in the city of Susa where the king ruled."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Then Mordecai went out from the king wearing king’s clothing of blue and white, with a large gold crown and a long coat of fine linen and purple cloth. The people in the city of Susa were filled with joy and called out in loud voices."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "For the Jews it was a time of joy and happiness and honor."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "In every part of the nation and in every city where the king’s law had come, there was happiness and joy for the Jews, a special supper and a good day. And many people who had come there from other countries became Jews because they were afraid of the Jews."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "The Jews Destroy Those Who Try to Kill Them - Now came the thirteenth day of the twelfth month, the month of Adar, when the king’s law was about to be carried out. It was the day when those who hated the Jews hoped to get the rule over them. But their plan was turned around, and the Jews ruled over those who hated them."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "The Jews gathered in their cities in all the parts of the nation of King Ahasuerus to hurt those who wanted to kill them. No one could stand in front of them, for the fear of them had come upon all the people."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "The princes of the nation, the rulers, the leaders, and those who were doing the king’s work all helped the Jews, because the fear of Mordecai had come upon them."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "For Mordecai was great in the king’s house. His name spread through all the nation, for the man Mordecai became greater and greater."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "So the Jews killed and destroyed with sword all those who hated them. They did as they pleased to those who hated them."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "In the city of Susa where the king ruled the Jews killed and destroyed 500 men,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "and Parshandatha, Dalphon, Aspatha,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Poratha, Adalia, Aridatha,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Parmashta, Arisai, Aridai, and Vaizatha."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "These were the ten sons of Haman, the son of Hammedatha, who hated the Jews. But they did not touch anything that belonged to them."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "On that day the number of those who were killed in the city of Susa where the king lived was told to the king."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "And the king said to Queen Esther, “The Jews have killed and destroyed 500 men and the ten sons of Haman in Susa. What then have they done in the rest of the king’s nation! Now what do you ask of me? It will be done for you. What else do you want? It will be done.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Esther said, “If it pleases the king, let the Jews in Susa be allowed tomorrow also to carry out today’s law. Let the bodies of Haman’s ten sons be hanged on the tower.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "So the king said that this should be done. He made it known in Susa, and the bodies of Haman’s ten sons were hanged."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "The Jews in Susa gathered also on the fourteenth day of the month of Adar and killed 300 men in Susa. But they did not touch anything that belonged to them."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Now the rest of the Jews who were in the king’s nation gathered to fight for their lives and get rid of those who hated them. They killed 75,000 of those who hated them. But they did not touch anything that belonged to them."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "This was on the thirteenth day of the month of Adar. On the fourteenth day they rested and made it a day of eating and joy."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "But the Jews in Susa gathered on the thirteenth and fourteenth days of the same month. And they rested on the fifteenth day and made it a day of eating and joy."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "So the Jews of the villages, who lived in the small towns without walls, made the fourteenth day of the month of Adar a special day of joy and eating and sharing their food with one another."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "The Special Supper of Purim - Mordecai wrote down these things. And he sent letters to all the Jews who were in all the nation of King Ahasuerus, both near and far."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "He told them to remember the fourteenth and fifteenth days of the month of Adar each year."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Because on those days the Jews got rid of those who hated them. It was a month which was changed from sorrow into joy, from a day of sorrow into a special day. He said that they should make them days of eating and joy and sending food to one another and gifts to the poor."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "So the Jews agreed to do what they had started to do, and what Mordecai had written to them."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "For Haman the son of Hammedatha, the Agagite, the one who hated all the Jews, had planned to destroy the Jews. He had drawn names, using Pur, to trouble them and destroy them."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "But when the king heard about it, he made it known by letter that his plan against the Jews should bring trouble upon himself. And he had Haman and his sons hanged on the tower."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "So they called these days Purim after the name of Pur. Because of what was written in this letter, and what they had seen and what had happened to them,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "the Jews set apart this special time each year for themselves, for their children and their children’s children, and for all who joined them. They would always remember to keep these two days special, as it was written and at the same time every year."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "These days were to be remembered and kept as a special time for all their children-to-come, in every family, every land, and every city. These days of Purim were not to be forgotten by the Jews. Their children and their children’s children were to remember them forever."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Then Queen Esther, the daughter of Abihail, with Mordecai the Jew, wrote with full power to make this second letter about Purim sure."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Letters were sent to all the Jews in the 127 parts of the nation of Ahasuerus, in words of peace and truth."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "They made sure that these days of Purim would be kept at the right times, as Mordecai the Jew and Queen Esther had told them. These days were set apart for themselves and for their children and their children’s children, with the times they were to go without food and the times they were to be sad."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "The words of Esther made the rules for keeping Purim sure, and it was written in the book."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mordecai Is Honored by the King - King Ahasuerus put a tax on the people of the nation and the parts beside the sea."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "All the acts of his power and strength, and the whole story of the high honor given to Mordecai by the king, are written in the Book of the Chronicles of the kings of Media and Persia."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "For Mordecai the Jew was second in power only to King Ahasuerus and great among the Jews. He found favor in the eyes of his people. He worked for the good of his people and spoke for the well-being of all the Jews."
                }
            }
        }
    }
}