{
    "version": "NLV",
    "book_name": "Jonah",
    "book_nr": "32",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jonah Does Not Obey the Lord - The Word of the Lord came to Jonah the son of Amittai, saying,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Get up and go to the large city of Nineveh, and preach against it. For their sin has come up before Me.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "But Jonah ran away from the Lord going toward Tarshish. He went down to Joppa and found a ship which was going to Tarshish. Jonah paid money, and got on the ship to go with them, to get away from the Lord."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Then the Lord sent a powerful wind upon the sea, and there was such a big storm that the ship was about to break up."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "The sailors became afraid, and every man cried to his god. They threw the things that were in the ship into the sea so that it would not be so heavy. But Jonah had gone below in the ship and had lain down and fallen asleep."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "So the captain went to him and said, “How can you sleep? Get up and call on your god. It may be that your god will care about us, and we will not die.”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Then the sailors said to each other, “Come, let us draw names so we can find out who is to blame for this trouble.” So they drew names, and Jonah’s name was drawn."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Then they said to him, “Now tell us! Who is to blame for this? What is your work? Where do you come from? What is your country? From what people are you?”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jonah said to them, “I am a Hebrew, and I worship the Lord God of heaven Who made the sea and the dry land.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Then the men were filled with fear and said to him, “How could you do this?” For the men knew that he was running away from the Lord, because he had told them."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "So they said to him, “What should we do to you to make the sea quiet down for us?” For the storm was getting worse."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jonah said to them, “Pick me up and throw me into the sea. Then the sea will quiet down for you. For I know that this bad storm has come upon you because of me.”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "The men rowed hard to return to land, but they could not, for the wind was blowing even worse against them."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Then they called on the Lord and said, “We beg You, O Lord, do not let us die for what this man has done. And do not let us become guilty for killing someone who is not to blame. For You, O Lord, have done as You have pleased.”"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "So they picked up Jonah and threw him into the sea, and the storm stopped."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Then the men feared the Lord very much. They gave a gift in worship to the Lord and made promises to Him."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "The Lord sent a big fish to swallow Jonah, and he was in the stomach of the fish for three days and three nights."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jonah’s Prayer - Then Jonah prayed to the Lord his God while in the stomach of the fish,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "saying, “I called out to the Lord because of my trouble, and He answered me. I cried for help from the place of the dead, and You heard my voice."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "You threw me into the deep waters, to the very bottom of the sea. A flood was all around me and all Your waves passed over me."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Then I said, ‘I have been sent away from Your eyes. But I will look again toward Your holy house.’"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Waters closed in over me. The sea was all around me. Weeds were around my head."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I went down to the roots of the mountains. The walls of the earth were around me forever. But You have brought me up from the grave, O Lord my God."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "While I was losing all my strength, I remembered the Lord. And my prayer came to You, into Your holy house."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Those who worship false gods have given up their faith in You."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "But I will give gifts in worship to You with a thankful voice. I will give You what I have promised. The Lord is the One Who saves.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Then the Lord spoke to the fish, and it spit Jonah out onto the dry land."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jonah Obeys the Lord - The Word of the Lord came to Jonah a second time, saying,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Get up and go to the large city of Nineveh, and tell the people there the news which I am going to tell you.”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "So Jonah got up and went to Nineveh, as the Lord had told him. Now Nineveh was a very large city. It took three days to walk through it."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jonah started into the city, for a day’s walk, and he cried out, “In forty days Nineveh will be destroyed!”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Then the people of Nineveh believed in God. They called for a time when no food was to be eaten. And all the people, from the greatest to the least, put on clothes made from hair."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "When the news came to the king of Nineveh, he got up from his throne and laid aside his beautiful clothing. Then he covered himself with cloth made from hair, and sat in ashes."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "And he sent word through all of Nineveh, saying, “By the law of the king and his leaders, do not let man or animal, cattle or flock, taste anything. Do not let them eat or drink water."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Both man and animal must be covered with cloth made from hair. Everyone must pray to God with all his heart, so each person may turn from his sinful way and from the bad things he has done."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Who knows? God may change His mind and stop being angry so that we will not die.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "When God saw what they did, and that they turned from their sinful way, He changed His mind about the trouble He said He would bring upon them, and He did not destroy Nineveh."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jonah’s Anger and the Lord’s Loving-Pity - But Jonah was not pleased at all, and he became angry."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "He prayed to the Lord and said, “O Lord, is this not what I said You would do while still in my own country? That is why I ran away to Tarshish. For I knew that You are a kind and loving God Who shows pity. I knew that You are slow to anger and are filled with loving-kindness, always ready to change Your mind and not punish."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "So now, O Lord, take my life from me. For death is better to me than life.”"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "And the Lord said, “Have you any reason to be angry?”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Then Jonah left the city and sat to the east of the city. There he made a tent for himself, and sat in its shadow until he could see what would happen in the city."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Then the Lord God made a plant grow up over Jonah to cover him from the hot sun and to stop his suffering. Jonah was very happy about the plant."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "But at the beginning of the next day, God sent a worm to destroy the plant and it dried up."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "When the sun came up, God sent a hot east wind. And the sun’s heat came upon Jonah’s head so that he became weak and begged with all his heart to die. He said, “Death is better to me than life.”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Then God said to Jonah, “Do you have a good reason to be angry about the plant?” And Jonah said, “I have a good reason to be angry, angry enough to die.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "The Lord said, “You had loving-pity on the plant which you did not work for. You did not cause it to grow. It came up during the night and died during the night."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "And should I not have loving-pity for Nineveh, the large city where more than 120,000 people live who do not know the difference between their right and left hand, as well as many animals?”"
                }
            }
        }
    }
}