{
    "version": "ARC",
    "book_name": "Luke",
    "book_nr": "42",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Prefácio - Tendo, pois, muitos empreendido pôr em ordem a narração dos fatos que entre nós se cumpriram,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "segundo nos transmitiram os mesmos que os presenciaram desde o princípio e foram ministros da palavra,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "pareceu-me também a mim conveniente descrevê-los a ti, ó excelentíssimo Teófilo, por sua ordem, havendo-me já informado minuciosamente de tudo desde o princípio,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "para que conheças a certeza das coisas de que já estás informado."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "O anúncio do nascimento de João - Existiu, no tempo de Herodes, rei da Judeia, um sacerdote, chamado Zacarias, da ordem de Abias, e cuja mulher era das filhas de Arão; o nome dela era Isabel."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "E eram ambos justos perante Deus, vivendo irrepreensivelmente em todos os mandamentos e preceitos do Senhor."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "E não tinham filhos, porque Isabel era estéril, e ambos eram avançados em idade."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "E aconteceu que, exercendo ele o sacerdócio diante de Deus, na ordem da sua turma,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "segundo o costume sacerdotal, coube-lhe em sorte entrar no templo do Senhor para oferecer o incenso."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "E toda a multidão do povo estava fora, orando, à hora do incenso."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Então, um anjo do Senhor lhe apareceu, posto em pé, à direita do altar do incenso."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "E Zacarias, vendo-o, turbou-se, e caiu temor sobre ele."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mas o anjo lhe disse: Zacarias, não temas, porque a tua oração foi ouvida, e Isabel, tua mulher, dará à luz um filho, e lhe porás o nome de João."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "E terás prazer e alegria, e muitos se alegrarão no seu nascimento,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "porque será grande diante do Senhor, e não beberá vinho, nem bebida forte, e será cheio do Espírito Santo, já desde o ventre de sua mãe."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "E converterá muitos dos filhos de Israel ao Senhor, seu Deus,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "e irá adiante dele no espírito e virtude de Elias, para converter o coração dos pais aos filhos e os rebeldes, à prudência dos justos, com o fim de preparar ao Senhor um povo bem disposto."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Disse, então, Zacarias ao anjo: Como saberei isso? Pois eu já sou velho, e minha mulher, avançada em idade."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "E, respondendo o anjo, disse-lhe: Eu sou Gabriel, que assisto diante de Deus, e fui enviado a falar-te e dar-te estas alegres novas."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Todavia ficarás mudo e não poderás falar até ao dia em que estas coisas aconteçam, porquanto não creste nas minhas palavras, que a seu tempo se hão de cumprir."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "E o povo estava esperando a Zacarias e maravilhava-se de que tanto se demorasse no templo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "E, saindo ele, não lhes podia falar; e entenderam que tivera alguma visão no templo. E falava por acenos e ficou mudo."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "E sucedeu que, terminados os dias de seu ministério, voltou para sua casa."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "E, depois daqueles dias, Isabel, sua mulher, concebeu e, por cinco meses, se ocultou, dizendo:"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Assim me fez o Senhor, nos dias em que atentou em mim, para destruir o meu opróbrio entre os homens."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "O anúncio do nascimento de Jesus - E, no sexto mês, foi o anjo Gabriel enviado por Deus a uma cidade da Galileia, chamada Nazaré,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "a uma virgem desposada com um varão cujo nome era José, da casa de Davi; e o nome da virgem era Maria."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "E, entrando o anjo onde ela estava, disse: Salve, agraciada; o Senhor é contigo; bendita és tu entre as mulheres."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "E, vendo-o ela, turbou-se muito com aquelas palavras e considerava que saudação seria esta."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Disse-lhe, então, o anjo: Maria, não temas, porque achaste graça diante de Deus,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "E eis que em teu ventre conceberás, e darás à luz um filho, e pôr-lhe-ás o nome de Jesus."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Este será grande e será chamado Filho do Altíssimo; e o Senhor Deus lhe dará o trono de Davi, seu pai,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "e reinará eternamente na casa de Jacó, e o seu Reino não terá fim."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "E disse Maria ao anjo: Como se fará isso, visto que não conheço varão?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "E, respondendo o anjo, disse-lhe: Descerá sobre ti o Espírito Santo, e a virtude do Altíssimo te cobrirá com a sua sombra; pelo que também o Santo, que de ti há de nascer, será chamado Filho de Deus."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "E eis que também Isabel, tua prima, concebeu um filho em sua velhice; e é este o sexto mês para aquela que era chamada estéril."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Porque para Deus nada é impossível."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Disse, então, Maria: Eis aqui a serva do Senhor; cumpra-se em mim segundo a tua palavra. E o anjo ausentou-se dela."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Maria visita Isabel - E, naqueles dias, levantando-se Maria, foi apressada às montanhas, a uma cidade de Judá,"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "e entrou em casa de Zacarias, e saudou a Isabel."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "E aconteceu que, ao ouvir Isabel a saudação de Maria, a criancinha saltou no seu ventre; e Isabel foi cheia do Espírito Santo,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "e exclamou com grande voz, e disse: Bendita és tu entre as mulheres, e é bendito o fruto do teu ventre!"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "E de onde me provém isso a mim, que venha visitar-me a mãe do meu Senhor?"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Pois eis que, ao chegar aos meus ouvidos a voz da tua saudação, a criancinha saltou de alegria no meu ventre."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Bem-aventurada a que creu, pois hão de cumprir-se as coisas que da parte do Senhor lhe foram ditas!"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "O cântico de Maria - Disse, então, Maria: A minha alma engrandece ao Senhor,"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "e o meu espírito se alegra em Deus, meu Salvador,"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "porque atentou na humildade de sua serva; pois eis que, desde agora, todas as gerações me chamarão bem-aventurada."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Porque me fez grandes coisas o Poderoso; e Santo é o seu nome."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "E a sua misericórdia é de geração em geração sobre os que o temem."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Com o seu braço, agiu valorosamente, dissipou os soberbos no pensamento de seu coração,"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "depôs dos tronos os poderosos e elevou os humildes;"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "encheu de bens os famintos, despediu vazios os ricos,"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "e auxiliou a Israel, seu servo, recordando-se da sua misericórdia"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "(como falou a nossos pais) para com Abraão e sua posteridade, para sempre."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "E Maria ficou com ela quase três meses e depois voltou para sua casa."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "O nascimento de João Batista - E completou-se para Isabel o tempo de dar à luz, e teve um filho."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "E os seus vizinhos e parentes ouviram que tinha Deus usado para com ela de grande misericórdia e alegraram-se com ela."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "E aconteceu que, ao oitavo dia, vieram circuncidar o menino e lhe chamavam Zacarias, o nome de seu pai."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "E, respondendo sua mãe, disse: Não, porém será chamado João."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "E disseram-lhe: Ninguém há na tua parentela que se chame por este nome."
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "E perguntaram, por acenos, ao pai como queria que lhe chamassem."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "E, pedindo ele uma tabuinha de escrever, escreveu, dizendo: O seu nome é João. E todos se maravilharam."
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "E logo a boca se lhe abriu, e a língua se lhe soltou; e falava, louvando a Deus."
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "E veio temor sobre todos os seus vizinhos, e em todas as montanhas da Judeia foram divulgadas todas essas coisas."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "E todos os que as ouviam as conservavam em seu coração, dizendo: Quem será, pois, este menino? E a mão do Senhor estava com ele."
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "O cântico de Zacarias - E Zacarias, seu pai, foi cheio do Espírito Santo e profetizou, dizendo:"
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "Bendito o Senhor, Deus de Israel, porque visitou e remiu o seu povo!"
                },
                "69": {
                    "verse_nr": "69",
                    "verse": "E nos levantou uma salvação poderosa na casa de Davi, seu servo,"
                },
                "70": {
                    "verse_nr": "70",
                    "verse": "como falou pela boca dos seus santos profetas, desde o princípio do mundo,"
                },
                "71": {
                    "verse_nr": "71",
                    "verse": "para nos livrar dos nossos inimigos e das mãos de todos os que nos aborrecem"
                },
                "72": {
                    "verse_nr": "72",
                    "verse": "e para manifestar misericórdia a nossos pais, e para lembrar-se do seu santo concerto"
                },
                "73": {
                    "verse_nr": "73",
                    "verse": "e do juramento que jurou a Abraão, nosso pai,"
                },
                "74": {
                    "verse_nr": "74",
                    "verse": "de conceder-nos que, libertados das mãos de nossos inimigos, o servíssemos sem temor,"
                },
                "75": {
                    "verse_nr": "75",
                    "verse": "em santidade e justiça perante ele, todos os dias da nossa vida."
                },
                "76": {
                    "verse_nr": "76",
                    "verse": "E tu, ó menino, serás chamado profeta do Altíssimo, porque hás de ir ante a face do Senhor, a preparar os seus caminhos,"
                },
                "77": {
                    "verse_nr": "77",
                    "verse": "para dar ao seu povo conhecimento da salvação, na remissão dos seus pecados,"
                },
                "78": {
                    "verse_nr": "78",
                    "verse": "pelas entranhas da misericórdia do nosso Deus, com que o oriente do alto nos visitou,"
                },
                "79": {
                    "verse_nr": "79",
                    "verse": "para alumiar os que estão assentados em trevas e sombra de morte, a fim de dirigir os nossos pés pelo caminho da paz."
                },
                "80": {
                    "verse_nr": "80",
                    "verse": "E o menino crescia, e se robustecia em espírito, e esteve nos desertos até ao dia em que havia de mostrar-se a Israel."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "O nascimento de Jesus - E aconteceu, naqueles dias, que saiu um decreto da parte de César Augusto, para que todo o mundo se alistasse."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "(Este primeiro alistamento foi feito sendo Cirênio governador da Síria.)"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "E todos iam alistar-se, cada um à sua própria cidade."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "E subiu da Galileia também José, da cidade de Nazaré, à Judeia, à cidade de Davi chamada Belém (porque era da casa e família de Davi),"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "a fim de alistar-se com Maria, sua mulher, que estava grávida."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "E aconteceu que, estando eles ali, se cumpriram os dias em que ela havia de dar à luz."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "E deu à luz o seu filho primogênito, e envolveu-o em panos, e deitou-o numa manjedoura, porque não havia lugar para eles na estalagem."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Os pastores de Belém - Ora, havia, naquela mesma comarca, pastores que estavam no campo e guardavam durante as vigílias da noite o seu rebanho."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "E eis que um anjo do Senhor veio sobre eles, e a glória do Senhor os cercou de resplendor, e tiveram grande temor."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "E o anjo lhes disse: Não temais, porque eis aqui vos trago novas de grande alegria, que será para todo o povo,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "pois, na cidade de Davi, vos nasceu hoje o Salvador, que é Cristo, o Senhor."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "E isto vos será por sinal: achareis o menino envolto em panos e deitado numa manjedoura."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "E, no mesmo instante, apareceu com o anjo uma multidão dos exércitos celestiais, louvando a Deus e dizendo:"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Glória a Deus nas alturas, paz na terra, boa vontade para com os homens!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "E aconteceu que, ausentando-se deles os anjos para o céu, disseram os pastores uns aos outros: Vamos, pois, até Belém e vejamos isso que aconteceu e que o Senhor nos fez saber."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "E foram apressadamente e acharam Maria, e José, e o menino deitado na manjedoura."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "E, vendo-o, divulgaram a palavra que acerca do menino lhes fora dita."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "E todos os que a ouviram se maravilharam do que os pastores lhes diziam."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mas Maria guardava todas essas coisas, conferindo-as em seu coração."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "E voltaram os pastores glorificando e louvando a Deus por tudo o que tinham ouvido e visto, como lhes havia sido dito."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A circuncisão e a apresentação de Jesus - E, quando os oito dias foram cumpridos para circuncidar o menino, foi-lhe dado o nome de Jesus, que pelo anjo lhe fora posto antes de ser concebido."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "E, cumprindo-se os dias da purificação, segundo a lei de Moisés, o levaram a Jerusalém, para o apresentarem ao Senhor"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "(segundo o que está escrito na lei do Senhor: Todo macho primogênito será consagrado ao Senhor)"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "e para darem a oferta segundo o disposto na lei do Senhor: um par de rolas ou dois pombinhos."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Simeão e Ana - Havia em Jerusalém um homem cujo nome era Simeão; e este homem era justo e temente a Deus, esperando a consolação de Israel; e o Espírito Santo estava sobre ele."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "E fora-lhe revelado pelo Espírito Santo que ele não morreria antes de ter visto o Cristo do Senhor."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "E, pelo Espírito, foi ao templo e, quando os pais trouxeram o menino Jesus, para com ele procederem segundo o uso da lei,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "ele, então, o tomou em seus braços, e louvou a Deus, e disse:"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Agora, Senhor, podes despedir em paz o teu servo, segundo a tua palavra,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "pois já os meus olhos viram a tua salvação,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "a qual tu preparaste perante a face de todos os povos,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "luz para alumiar as nações e para glória de teu povo Israel."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "José e Maria se maravilharam das coisas que dele se diziam."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "E Simeão os abençoou e disse à Maria, sua mãe: Eis que este é posto para queda e elevação de muitos em Israel e para sinal que é contraditado"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "(e uma espada traspassará também a tua própria alma), para que se manifestem os pensamentos de muitos corações."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "E estava ali a profetisa Ana, filha de Fanuel, da tribo de Aser. Esta era já avançada em idade, e tinha vivido com o marido sete anos, desde a sua virgindade,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "e era viúva, de quase oitenta e quatro anos, e não se afastava do templo, servindo a Deus em jejuns e orações, de noite e de dia."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "E, sobrevindo na mesma hora, ela dava graças a Deus e falava dele a todos os que esperavam a redenção em Jerusalém."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "O menino Jesus no meio dos doutores - E, quando acabaram de cumprir tudo segundo a lei do Senhor, voltaram à Galileia, para a sua cidade de Nazaré."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "E o menino crescia e se fortalecia em espírito, cheio de sabedoria; e a graça de Deus estava sobre ele."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Ora, todos os anos, iam seus pais a Jerusalém, à Festa da Páscoa."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "E, tendo ele já doze anos, subiram a Jerusalém, segundo o costume do dia da festa."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "E, regressando eles, terminados aqueles dias, ficou o menino Jesus em Jerusalém, e não o souberam seus pais."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Pensando, porém, eles que viria de companhia pelo caminho, andaram caminho de um dia e procuravam-no entre os parentes e conhecidos."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "E, como o não encontrassem, voltaram a Jerusalém em busca dele."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "E aconteceu que, passados três dias, o acharam no templo, assentado no meio dos doutores, ouvindo-os e interrogando-os."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "E todos os que o ouviam admiravam a sua inteligência e respostas."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "E, quando o viram, maravilharam-se, e disse-lhe sua mãe: Filho, por que fizeste assim para conosco? Eis que teu pai e eu, ansiosos, te procurávamos."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "E ele lhes disse: Por que é que me procuráveis? Não sabeis que me convém tratar dos negócios de meu Pai?"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "E eles não compreenderam as palavras que lhes dizia."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "E desceu com eles, e foi para Nazaré, e era-lhes sujeito. E sua mãe guardava no coração todas essas coisas."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "E crescia Jesus em sabedoria, e em estatura, e em graça para com Deus e os homens."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A pregação de João Batista - E, no ano quinze do império de Tibério César, sendo Pôncio Pilatos governador da Judeia, e Herodes, tetrarca da Galileia, e seu irmão Filipe, tetrarca da Itureia e da província de Traconites, e Lisânias, tetrarca de Abilene,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "sendo Anás e Caifás sumos sacerdotes, veio no deserto a palavra de Deus a João, filho de Zacarias."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "E percorreu toda a terra ao redor do Jordão, pregando o batismo de arrependimento, para o perdão dos pecados,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "segundo o que está escrito no livro das palavras do profeta Isaías, que diz: Voz do que clama no deserto: Preparai o caminho do Senhor; endireitai as suas veredas."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Todo vale se encherá, e se abaixará todo monte e outeiro; e o que é tortuoso se endireitará, e os caminhos escabrosos se aplanarão;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "e toda carne verá a salvação de Deus."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dizia, pois, João à multidão que saía para ser batizada por ele: Raça de víboras, quem vos ensinou a fugir da ira que está para vir?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Produzi, pois, frutos dignos de arrependimento e não comeceis a dizer em vós mesmos: Temos Abraão por pai, porque eu vos digo que até destas pedras pode Deus suscitar filhos a Abraão."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "E também já está posto o machado à raiz das árvores; toda árvore, pois, que não dá bom fruto é cortada e lançada no fogo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "E a multidão o interrogava, dizendo: Que faremos, pois?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "E, respondendo ele, disse-lhes: Quem tiver duas túnicas, que reparta com o que não tem, e quem tiver alimentos, que faça da mesma maneira."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "E chegaram também uns publicanos, para serem batizados, e disseram-lhe: Mestre, que devemos fazer?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "E ele lhes disse: Não peçais mais do que aquilo que vos está ordenado."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "E uns soldados o interrogaram também, dizendo: E nós, que faremos? E ele lhes disse: A ninguém trateis mal, nem defraudeis e contentai-vos com o vosso soldo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "E, estando o povo em expectação e pensando todos de João, em seu coração, se, porventura, seria o Cristo,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "respondeu João a todos, dizendo: Eu, na verdade, batizo-vos com água, mas eis que vem aquele que é mais poderoso do que eu, a quem eu não sou digno de desatar a correia das sandálias; este vos batizará com o Espírito Santo e com fogo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ele tem a pá na sua mão, e limpará a sua eira, e ajuntará o trigo no seu celeiro, mas queimará a palha com fogo que nunca se apaga."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "E assim admoestando-os, muitas outras coisas também anunciava ao povo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sendo, porém, o tetrarca Herodes repreendido por ele por causa de Herodias, mulher de seu irmão Filipe, e por todas as maldades que Herodes tinha feito,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "acrescentou a todas as outras ainda esta, a de encerrar João num cárcere."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "O batismo de Jesus - E aconteceu que, como todo o povo se batizava, sendo batizado também Jesus, orando ele, o céu se abriu,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "e o Espírito Santo desceu sobre ele em forma corpórea, como uma pomba; e ouviu-se uma voz do céu, que dizia: Tu és meu Filho amado; em ti me tenho comprazido."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A genealogia de Jesus - E o mesmo Jesus começava a ser de quase trinta anos, sendo (como se cuidava) filho de José, e José, de Eli,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "e Eli, de Matate, e Matate, de Levi, e Levi, de Melqui, e Melqui, de Janai, e Janai, de José,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "e José, de Matatias, e Matatias, de Amós, e Amós, de Naum, e Naum, de Esli, e Esli, de Nagai,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "e Nagai, de Maate, e Maate, de Matatias, e Matatias, de Semei, e Semei, de José, e José, de Jodá,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "e Jodá, de Joanã, e Joanã, de Resa, e Resa, de Zorobabel, e Zorobabel, de Salatiel, e Salatiel, de Neri,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "e Neri, de Melqui, e Melqui, de Adi, e Adi, de Cosã, e Cosã, de Elmadã, e Elmadã, de Er,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "e Er, de Josué, e Josué, de Eliézer, e Eliézer, de Jorim, e Jorim, de Matate, e Matate, de Levi,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "e Levi, de Simeão, e Simeão, de Judá, e Judá, de José, e José, de Jonã, e Jonã, de Eliaquim,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "e Eliaquim, de Meleá, e Meleá, de Mená, e Mená, de Matatá, e Matatá, de Natã, e Natã, de Davi,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "e Davi, de Jessé, e Jessé, de Obede, e Obede, de Boaz, e Boaz, de Salá, e Salá, de Naassom,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "e Naassom, de Aminadabe, e Aminadabe, de Admim, e Admim, de Arni, e Arni, de Esrom, e Esrom, de Perez, e Perez, de Judá,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "e Judá, de Jacó, e Jacó, de Isaque, e Isaque, de Abraão, e Abraão, de Tera, e Tera de Naor,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "e Naor, de Serugue, e Serugue, de Ragaú, e Ragaú, de Faleque, e Faleque, de Éber, e Éber, de Salá,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "e Salá, de Cainã, e Cainã, de Arfaxade, e Arfaxade, de Sem, e Sem, de Noé, e Noé, de Lameque,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "e Lameque, de Metusalém, e Metusalém, de Enoque, e Enoque, de Jarede, e Jarede, de Maalalel, e Maalalel, de Cainã,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "e Cainã, de Enos, e Enos, de Sete, e Sete, de Adão, e Adão, de Deus."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A tentação de Jesus - E Jesus, cheio do Espírito Santo, voltou do Jordão e foi levado pelo Espírito ao deserto."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "E quarenta dias foi tentado pelo diabo, e, naqueles dias, não comeu coisa alguma, e, terminados eles, teve fome."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "E disse-lhe o diabo: Se tu és o Filho de Deus, dize a esta pedra que se transforme em pão."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "E Jesus lhe respondeu, dizendo: Escrito está que nem só de pão viverá o homem, mas de toda palavra de Deus."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "E o diabo, levando-o a um alto monte, mostrou-lhe, num momento de tempo, todos os reinos do mundo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "E disse-lhe o diabo: Dar-te-ei a ti todo este poder e a sua glória, porque a mim me foi entregue, e dou-o a quem quero."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Portanto, se tu me adorares, tudo será teu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "E Jesus, respondendo, disse-lhe: Vai-te, Satanás, porque está escrito: Adorarás o Senhor, teu Deus, e só a ele servirás."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Levou-o também a Jerusalém, e pô-lo sobre o pináculo do templo, e disse-lhe: Se tu és o Filho de Deus, lança-te daqui abaixo,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "porque está escrito: Mandará aos seus anjos, acerca de ti, que te guardem"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "e que te sustenham nas mãos, para que nunca tropeces com o teu pé em alguma pedra."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "E Jesus, respondendo, disse-lhe: Dito está: Não tentarás ao Senhor, teu Deus."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "E, acabando o diabo toda a tentação, ausentou-se dele por algum tempo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jesus é expulso de Nazaré - Então, pela virtude do Espírito, voltou Jesus para a Galileia, e a sua fama correu por todas as terras em derredor."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "E ensinava nas suas sinagogas e por todos era louvado."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "E, chegando a Nazaré, onde fora criado, entrou num dia de sábado, segundo o seu costume, na sinagoga e levantou-se para ler."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "E foi-lhe dado o livro do profeta Isaías; e, quando abriu o livro, achou o lugar em que estava escrito:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "O Espírito do Senhor é sobre mim, pois que me ungiu para evangelizar os pobres, enviou-me a curar os quebrantados do coração,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "a apregoar liberdade aos cativos, a dar vista aos cegos, a pôr em liberdade os oprimidos, a anunciar o ano aceitável do Senhor."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "E, cerrando o livro e tornando a dá-lo ao ministro, assentou-se; e os olhos de todos na sinagoga estavam fitos nele."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Então, começou a dizer-lhes: Hoje se cumpriu esta Escritura em vossos ouvidos."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "E todos lhe davam testemunho, e se maravilhavam das palavras de graça que saíam da sua boca, e diziam: Não é este o filho de José?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "E ele lhes disse: Sem dúvida, me direis este provérbio: Médico, cura-te a ti mesmo; faze também aqui na tua pátria tudo o que ouvimos ter sido feito em Cafarnaum."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "E disse: Em verdade vos digo que nenhum profeta é bem-recebido na sua pátria."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Em verdade vos digo que muitas viúvas existiam em Israel nos dias de Elias, quando o céu se cerrou por três anos e seis meses, de sorte que em toda a terra houve grande fome;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "e a nenhuma delas foi enviado Elias, senão a Sarepta de Sidom, a uma mulher viúva."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "E muitos leprosos havia em Israel no tempo do profeta Eliseu, e nenhum deles foi purificado, senão Naamã, o siro."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "E todos, na sinagoga, ouvindo essas coisas, se encheram de ira."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "E, levantando-se, o expulsaram da cidade e o levaram até ao cume do monte em que a cidade deles estava edificada, para dali o precipitarem."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ele, porém, passando pelo meio deles, retirou-se."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "A cura de um endemoninhado em Cafarnaum - E desceu a Cafarnaum, cidade da Galileia, e os ensinava nos sábados."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "E admiravam-se da sua doutrina, porque a sua palavra era com autoridade."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "E estava na sinagoga um homem que tinha um espírito de um demônio imundo, e este exclamou em alta voz,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "dizendo: Ah! Que temos nós contigo, Jesus Nazareno? Vieste a destruir-nos? Bem sei quem és: o Santo de Deus."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "E Jesus o repreendeu, dizendo: Cala-te e sai dele. E o demônio, lançando-o por terra no meio do povo, saiu dele, sem lhe fazer mal."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "E veio espanto sobre todos, e falavam uns e outros, dizendo: Que palavra é esta, que até aos espíritos imundos manda com autoridade e poder, e eles saem?"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "A cura da sogra de Pedro - E a sua fama divulgava-se por todos os lugares, em redor daquela comarca."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ora, levantando-se Jesus da sinagoga, entrou em casa de Simão; e a sogra de Simão estava enferma com muita febre; e rogaram-lhe por ela."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "E, inclinando-se para ela, repreendeu a febre, e esta a deixou. E ela, levantando-se logo, servia-os."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "E, ao pôr do sol, todos os que tinham enfermos de várias doenças lhos traziam; e, impondo as mãos sobre cada um deles, os curava."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "E também de muitos saíam demônios, clamando e dizendo: Tu és o Cristo, o Filho de Deus. E ele, repreendendo-os, não os deixava falar, pois sabiam que ele era o Cristo."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "E, sendo já dia, saiu e foi para um lugar deserto; e a multidão o procurava e chegou junto dele; e o detinham, para que não se ausentasse deles."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Ele, porém, lhes disse: Também é necessário que eu anuncie a outras cidades o evangelho do Reino de Deus, porque para isso fui enviado."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "E pregava nas sinagogas da Galileia."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A pesca maravilhosa. Os primeiros discípulos - E aconteceu que, apertando-o a multidão para ouvir a palavra de Deus, estava ele junto ao lago de Genesaré."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "E viu estar dois barcos junto à praia do lago; e os pescadores, havendo descido deles, estavam lavando as redes."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "E, entrando num dos barcos, que era o de Simão, pediu-lhe que o afastasse um pouco da terra; e, assentando-se, ensinava do barco a multidão."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "E, quando acabou de falar, disse a Simão: faze-te ao mar alto, e lançai as vossas redes para pescar."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "E, respondendo Simão, disse-lhe: Mestre, havendo trabalhado toda a noite, nada apanhamos; mas, porque mandas, lançarei a rede."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "E, fazendo assim, colheram uma grande quantidade de peixes, e rompia-se-lhes a rede."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "E fizeram sinal aos companheiros que estavam no outro barco, para que os fossem ajudar. E foram e encheram ambos os barcos, de maneira tal que quase iam a pique."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "E, vendo isso Simão Pedro, prostrou-se aos pés de Jesus, dizendo: Senhor, ausenta-te de mim, por que sou um homem pecador."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pois que o espanto se apoderara dele e de todos os que com ele estavam, por causa da pesca que haviam feito,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "e, de igual modo, também de Tiago e João, filhos de Zebedeu, que eram companheiros de Simão. E disse Jesus a Simão: Não temas; de agora em diante, serás pescador de homens."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "E, levando os barcos para terra, deixaram tudo e o seguiram."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A cura de um leproso - E aconteceu que, quando estava em uma daquelas cidades, eis que um homem cheio de lepra, vendo a Jesus, prostrou-se sobre o rosto e rogou-lhe, dizendo: Senhor, se quiseres, bem podes limpar-me."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "E ele, estendendo a mão, tocou-lhe, dizendo: Quero; sê limpo. E logo a lepra desapareceu dele."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "E ordenou-lhe que a ninguém o dissesse. Mas disse-lhe: Vai, mostra-te ao sacerdote e oferece, pela tua purificação, o que Moisés determinou, para que lhes sirva de testemunho."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Porém a sua fama se propagava ainda mais, e ajuntava-se muita gente para o ouvir e para ser por ele curada das suas enfermidades."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Porém ele retirava-se para os desertos e ali orava."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A cura de um paralítico - E aconteceu que, em um daqueles dias, estava ensinando, e estavam ali assentados fariseus e doutores da lei que tinham vindo de todas as aldeias da Galileia, e da Judeia, e de Jerusalém. E a virtude do Senhor estava com ele para curar."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "E eis que uns homens transportaram numa cama um homem que estava paralítico e procuravam fazê-lo entrar e pô-lo diante dele."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "E, não achando por onde o pudessem levar, por causa da multidão, subiram ao telhado e, por entre as telhas, o baixaram com a cama até ao meio, diante de Jesus."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "E, vendo-lhes a fé, Jesus disse ao paralítico: Homem, os teus pecados te são perdoados."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "E os escribas e os fariseus começaram a arrazoar, dizendo: Quem é este que diz blasfêmias? Quem pode perdoar pecados, senão Deus?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jesus, porém, conhecendo os seus pensamentos, respondeu e disse-lhes: Que arrazoais em vosso coração?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Qual é mais fácil? Dizer: Os teus pecados te são perdoados, ou dizer: Levanta-te e anda?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ora, para que saibais que o Filho do Homem tem sobre a terra poder de perdoar pecados (disse ao paralítico), eu te digo: Levanta-te, toma a tua cama e vai para tua casa."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "E, levantando-se logo diante deles e tomando a cama em que estava deitado, foi para sua casa glorificando a Deus."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "E todos ficaram maravilhados, e glorificaram a Deus, e ficaram cheios de temor, dizendo: Hoje, vimos prodígios."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "A vocação de Levi - E, depois disso, saiu, e viu um publicano, chamado Levi, assentado na recebedoria, e disse-lhe: Segue-me."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "E ele, deixando tudo, levantou-se e o seguiu."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "E fez-lhe Levi um grande banquete em sua casa; e havia ali uma multidão de publicanos e outros que estavam com eles à mesa."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "E os escribas deles e os fariseus murmuravam contra os seus discípulos, dizendo: Por que comeis e bebeis com publicanos e pecadores?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "E Jesus, respondendo, disse-lhes: Não necessitam de médico os que estão sãos, mas sim os que estão enfermos."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Eu não vim chamar os justos, mas sim os pecadores, ao arrependimento."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Acerca do jejum - Disseram-lhe, então, eles: Por que jejuam muitas vezes os discípulos de João e fazem orações, como também os dos fariseus, mas os teus comem e bebem?"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "E ele lhes disse: Podeis vós fazer jejuar os convidados das bodas, enquanto o esposo está com eles?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Dias virão, porém, em que o esposo lhes será tirado, e, então, naqueles dias, jejuarão."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "E disse-lhes também uma parábola: Ninguém tira um pedaço de uma veste nova para o coser em veste velha, pois que romperá a nova, e o remendo não condiz com a veste velha."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "E ninguém põe vinho novo em odres velhos; de outra sorte, o vinho novo romperá os odres e entornar-se-á o vinho, e os odres se estragarão."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Mas o vinho novo deve ser posto em odres novos, e ambos juntamente se conservarão."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "E ninguém, tendo bebido o velho, quer logo o novo, porque diz: Melhor é o velho."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus é Senhor do sábado - E aconteceu que, num sábado, passou pelas searas, e os seus discípulos iam arrancando espigas e, esfregando-as com as mãos, as comiam."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "E alguns dos fariseus lhes disseram: Por que fazeis o que não é lícito fazer nos sábados?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "E Jesus, respondendo-lhes, disse: Nunca lestes o que fez Davi quando teve fome, ele e os que com ele estavam?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Como entrou na Casa de Deus, e tomou os pães da proposição, e os comeu, e deu também aos que estavam com ele, os quais não lhes era lícito comer, senão só aos sacerdotes?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "E dizia-lhes: O Filho do Homem é senhor até do sábado."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A cura de um homem que tinha uma das mãos mirrada - E aconteceu também, em outro sábado, que entrou na sinagoga e estava ensinando; e havia ali um homem que tinha a mão direita mirrada."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "E os escribas e fariseus atentavam nele, se o curaria no sábado, para acharem de que o acusar."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mas ele, conhecendo bem os seus pensamentos, disse ao homem que tinha a mão mirrada: Levanta-te e fica em pé no meio. E, levantando-se ele, ficou em pé."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Então, Jesus lhes disse: Uma coisa vos hei de perguntar: É lícito nos sábados fazer bem ou fazer mal? Salvar a vida ou matar?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "E, olhando para todos ao redor, disse ao homem: Estende a mão. E ele assim o fez, e a mão lhe foi restituída sã como a outra."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "E ficaram cheios de furor, e uns com os outros conferenciavam sobre o que fariam a Jesus."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A eleição dos doze - E aconteceu que, naqueles dias, subiu ao monte a orar e passou a noite em oração a Deus."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "E, quando já era dia, chamou a si os seus discípulos, e escolheu doze deles, a quem também deu o nome de apóstolos:"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Simão, ao qual também chamou Pedro, e André, seu irmão; Tiago e João; Filipe e Bartolomeu;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mateus e Tomé; Tiago, filho de Alfeu, e Simão, chamado Zelote;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Judas, filho de Tiago, e Judas Iscariotes, que foi o traidor."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "O sermão da montanha - E, descendo com eles, parou num lugar plano, e também um grande número de seus discípulos, e grande multidão do povo de toda a Judeia, e de Jerusalém, e da costa marítima de Tiro e de Sidom;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "os quais tinham vindo para o ouvir e serem curados das suas enfermidades, como também os atormentados dos espíritos imundos. E eram curados."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "E toda a multidão procurava tocar-lhe, porque saía dele virtude que curava todos."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "E, levantando ele os olhos para os seus discípulos, dizia: Bem-aventurados vós, os pobres, porque vosso é o Reino de Deus."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Bem-aventurados vós, que agora tendes fome, porque sereis fartos. Bem-aventurados vós, que agora chorais, porque haveis de rir."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Bem-aventurados sereis quando os homens vos aborrecerem, e quando vos separarem, e vos injuriarem, e rejeitarem o vosso nome como mau, por causa do Filho do Homem."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Folgai nesse dia, exultai, porque é grande o vosso galardão no céu, pois assim faziam os seus pais aos profetas."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Mas ai de vós, ricos! Porque já tendes a vossa consolação."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ai de vós, os que estais fartos, porque tereis fome! Ai de vós, os que agora rides, porque vos lamentareis e chorareis!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ai de vós quando todos os homens falarem bem de vós, porque assim faziam seus pais aos falsos profetas!"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Mas a vós, que ouvis, digo: Amai a vossos inimigos, fazei bem aos que vos aborrecem,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "bendizei os que vos maldizem e orai pelos que vos caluniam."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ao que te ferir numa face, oferece-lhe também a outra; e ao que te houver tirado a capa, nem a túnica recuses."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "E dá a qualquer que te pedir; e ao que tomar o que é teu, não lho tornes a pedir."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "E como vós quereis que os homens vos façam, da mesma maneira fazei-lhes vós também."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "E, se amardes aos que vos amam, que recompensa tereis? Também os pecadores amam aos que os amam."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "E, se fizerdes bem aos que vos fazem bem, que recompensa tereis? Também os pecadores fazem o mesmo."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "E, se emprestardes àqueles de quem esperais tornar a receber, que recompensa tereis? Também os pecadores emprestam aos pecadores, para tornarem a receber outro tanto."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Amai, pois, a vossos inimigos, e fazei o bem, e emprestai, sem nada esperardes, e será grande o vosso galardão, e sereis filhos do Altíssimo; porque ele é benigno até para com os ingratos e maus."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Sede, pois, misericordiosos, como também vosso Pai é misericordioso."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Não julgueis, e não sereis julgados; não condeneis, e não sereis condenados; soltai, e soltar-vos-ão."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Dai, e ser-vos-á dado; boa medida, recalcada, sacudida e transbordando vos darão; porque com a mesma medida com que medirdes também vos medirão de novo."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "E disse-lhes uma parábola: Pode, porventura, um cego guiar outro cego? Não cairão ambos na cova?"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "O discípulo não é superior a seu mestre, mas todo o que for perfeito será como o seu mestre."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "E por que atentas tu no argueiro que está no olho do teu irmão e não reparas na trave que está no teu próprio olho?"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Ou como podes dizer a teu irmão: Irmão, deixa-me tirar o argueiro que está no teu olho, não atentando tu mesmo na trave que está no teu olho? Hipócrita, tira primeiro a trave do teu olho e, então, verás bem para tirar o argueiro que está no olho de teu irmão."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Porque não há boa árvore que dê mau fruto, nem má árvore que dê bom fruto."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Porque cada árvore se conhece pelo seu próprio fruto; pois não se colhem figos dos espinheiros, nem se vindimam uvas dos abrolhos."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "O homem bom, do bom tesouro do seu coração, tira o bem, e o homem mau, do mau tesouro do seu coração, tira o mal, porque da abundância do seu coração fala a boca."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "E por que me chamais Senhor, Senhor, e não fazeis o que eu digo?"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Qualquer que vem a mim, e ouve as minhas palavras, e as observa, eu vos mostrarei a quem é semelhante."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "É semelhante ao homem que edificou uma casa, e cavou, e abriu bem fundo, e pôs os alicerces sobre rocha; e, vindo a enchente, bateu com ímpeto a corrente naquela casa e não a pôde abalar, porque estava fundada sobre rocha."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Mas o que ouve e não pratica é semelhante ao homem que edificou uma casa sobre terra, sem alicerces, na qual bateu com ímpeto a corrente, e logo caiu; e foi grande a ruína daquela casa."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "O centurião de Cafarnaum - E, depois de concluir todos esses discursos perante o povo, entrou em Cafarnaum."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "E o servo de um certo centurião, a quem este muito estimava, estava doente e moribundo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "E, quando ouviu falar de Jesus, enviou-lhe uns anciãos dos judeus, rogando-lhe que viesse curar o seu servo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "E, chegando eles junto de Jesus, rogaram-lhe muito, dizendo: É digno de que lhe concedas isso."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Porque ama a nossa nação e ele mesmo nos edificou a sinagoga."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "E foi Jesus com eles; mas, quando já estava perto da casa, enviou-lhe o centurião uns amigos, dizendo-lhe: Senhor, não te incomodes, porque não sou digno de que entres debaixo do meu telhado;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "e, por isso, nem ainda me julguei digno de ir ter contigo; dize, porém, uma palavra, e o meu criado sarará."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Porque também eu sou homem sujeito à autoridade, e tenho soldados sob o meu poder, e digo a este: vai; e ele vai; e a outro: vem; e ele vem; e ao meu servo: faze isto; e ele o faz."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "E, ouvindo isso, Jesus maravilhou-se dele e, voltando-se, disse à multidão que o seguia: Digo-vos que nem ainda em Israel tenho achado tanta fé."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "E, voltando para casa os que foram enviados, acharam são o servo enfermo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "O filho da viúva de Naim - E aconteceu, pouco depois, ir ele à cidade chamada Naim, e com ele iam muitos dos seus discípulos e uma grande multidão."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "E, quando chegou perto da porta da cidade, eis que levavam um defunto, filho único de sua mãe, que era viúva; e com ela ia uma grande multidão da cidade."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "E, vendo-a, o Senhor moveu-se de íntima compaixão por ela e disse-lhe: Não chores."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "E, chegando-se, tocou o esquife (e os que o levavam pararam) e disse: Jovem, eu te digo: Levanta-te."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "E o defunto assentou-se e começou a falar. E entregou-o à sua mãe."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "E de todos se apoderou o temor, e glorificavam a Deus, dizendo: Um grande profeta se levantou entre nós, e Deus visitou o seu povo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "E correu dele esta fama por toda a Judeia e por toda a terra circunvizinha."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "João envia dois discípulos seus a Jesus - E os discípulos de João anunciaram-lhe todas essas coisas."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "E João, chamando dois dos seus discípulos, enviou-os a Jesus, dizendo: És tu aquele que havia de vir ou esperamos outro?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "E, quando aqueles homens chegaram junto dele, disseram: João Batista enviou-nos a perguntar-te: És tu aquele que havia de vir ou esperamos outro?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "E, na mesma hora, curou muitos de enfermidades, e males, e espíritos maus; e deu vista a muitos cegos."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Respondendo, então, Jesus, disse-lhes: Ide e anunciai a João o que tendes visto e ouvido: os cegos veem, os coxos andam, os leprosos são purificados, os surdos ouvem, os mortos ressuscitam e aos pobres anuncia-se o evangelho."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "E bem-aventurado aquele que em mim se não escandalizar."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "E, tendo-se retirado os mensageiros de João, começou a dizer à multidão acerca de João: Que saístes a ver no deserto? Uma cana abalada pelo vento?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Mas que saístes a ver? Um homem trajado de vestes delicadas? Eis que os que andam com vestes preciosas e em delícias estão nos paços reais."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Mas que saístes a ver? Um profeta? Sim, vos digo, e muito mais do que profeta."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Este é aquele de quem está escrito: Eis que envio o meu anjo diante da tua face, o qual preparará diante de ti o teu caminho."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "E eu vos digo que, entre os nascidos de mulheres, não há maior profeta do que João Batista; mas o menor no Reino de Deus é maior do que ele."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "E todo o povo que o ouviu e os publicanos, tendo sido batizados com o batismo de João, justificaram a Deus."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Mas os fariseus e os doutores da lei rejeitaram o conselho de Deus contra si mesmos, não tendo sido batizados por ele."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "E disse o Senhor: A quem, pois, compararei os homens desta geração, e a quem são semelhantes?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "São semelhantes aos meninos que, assentados nas praças, clamam uns aos outros e dizem: Nós vos tocamos flauta, e não dançastes; cantamos lamentações, e não chorastes."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Porque veio João Batista, que não comia pão nem bebia vinho, e dizeis: Tem demônio."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Veio o Filho do Homem, que come e bebe, e dizeis: Eis aí um homem comilão e bebedor de vinho, amigo dos publicanos e dos pecadores."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Mas a sabedoria é justificada por todos os seus filhos."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "A pecadora que ungiu os pés de Jesus - E rogou-lhe um dos fariseus que comesse com ele; e, entrando em casa do fariseu, assentou-se à mesa."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "E eis que uma mulher da cidade, uma pecadora, sabendo que ele estava à mesa em casa do fariseu, levou um vaso de alabastro com unguento."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "E, estando por detrás, aos seus pés, chorando, começou a regar-lhe os pés com lágrimas, e enxugava-lhos com os cabelos da sua cabeça e beijava-lhe os pés, e ungia-lhos com o unguento."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Quando isso viu o fariseu que o tinha convidado, falava consigo, dizendo: Se este fora profeta, bem saberia quem e qual é a mulher que lhe tocou, pois é uma pecadora."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "E, respondendo, Jesus disse-lhe: Simão, uma coisa tenho a dizer-te. E ele disse: Dize-a, Mestre."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Um certo credor tinha dois devedores; um devia-lhe quinhentos dinheiros, e outro, cinquenta."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "E, não tendo eles com que pagar, perdoou-lhes a ambos. Dize, pois: qual deles o amará mais?"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "E Simão, respondendo, disse: Tenho para mim que é aquele a quem mais perdoou. E ele lhe disse: Julgaste bem."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "E, voltando-se para a mulher, disse a Simão: Vês tu esta mulher? Entrei em tua casa, e não me deste água para os pés; mas esta regou-me os pés com lágrimas e mos enxugou com os seus cabelos."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Não me deste ósculo, mas esta, desde que entrou, não tem cessado de me beijar os pés."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Não me ungiste a cabeça com óleo, mas esta ungiu-me os pés com unguento."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Por isso, te digo que os seus muitos pecados lhe são perdoados, porque muito amou; mas aquele a quem pouco é perdoado pouco ama."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "E disse a ela: Os teus pecados te são perdoados."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "E os que estavam à mesa começaram a dizer entre si: Quem é este, que até perdoa pecados?"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "E disse à mulher: A tua fé te salvou; vai-te em paz."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "As mulheres que serviam a Jesus com os seus bens - E aconteceu, depois disso, que andava de cidade em cidade e de aldeia em aldeia, pregando e anunciando o evangelho do Reino de Deus; e os doze iam com ele,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "e também algumas mulheres que haviam sido curadas de espíritos malignos e de enfermidades: Maria, chamada Madalena, da qual saíram sete demônios;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "e Joana, mulher de Cuza, procurador de Herodes, e Suzana, e muitas outras que o serviam com suas fazendas."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A parábola do semeador - E, ajuntando-se uma grande multidão, e vindo ter com ele gente de todas as cidades, disse por parábolas:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Um semeador saiu a semear a sua semente, e, quando semeava, caiu alguma junto do caminho e foi pisada, e as aves do céu a comeram."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "E outra caiu sobre pedra e, nascida, secou-se, pois que não tinha umidade."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "E outra caiu entre espinhos, e, crescendo com ela os espinhos, a sufocaram;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "E outra caiu em boa terra e, nascida, produziu fruto, cento por um. Dizendo ele estas coisas, clamava: Quem tem ouvidos para ouvir, que ouça."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "E os seus discípulos o interrogaram, dizendo: Que parábola é esta?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "E ele disse: A vós vos é dado conhecer os mistérios do Reino de Deus, mas aos outros, por parábolas, para que, vendo, não vejam e, ouvindo, não entendam."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Esta é, pois, a parábola: a semente é a palavra de Deus;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "e os que estão junto do caminho, estes são os que ouvem; depois, vem o diabo e tira-lhes do coração a palavra, para que se não salvem, crendo;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "e os que estão sobre pedra, estes são os que, ouvindo a palavra, a recebem com alegria, mas, como não têm raiz, apenas creem por algum tempo e, no tempo da tentação, se desviam;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "e a que caiu entre espinhos, esses são os que ouviram, e, indo por diante, são sufocados com os cuidados, e riquezas, e deleites da vida, e não dão fruto com perfeição;"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "e a que caiu em boa terra, esses são os que, ouvindo a palavra, a conservam num coração honesto e bom e dão fruto com perseverança."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A parábola da candeia - E ninguém, acendendo uma candeia, a cobre com algum vaso ou a põe debaixo da cama; mas põe-na no velador, para que os que entram vejam a luz."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Porque não há coisa oculta que não haja de manifestar-se, nem escondida que não haja de saber-se e vir à luz."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Vede, pois, como ouvis, porque a qualquer que tiver lhe será dado, e a qualquer que não tiver até o que parece ter lhe será tirado."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A família de Jesus - E foram ter com ele sua mãe e seus irmãos e não podiam aproximar-se dele, por causa da multidão."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "E foi-lhe dito: Estão lá fora tua mãe e teus irmãos, que querem ver-te."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Mas, respondendo ele, disse-lhes: Minha mãe e meus irmãos são aqueles que ouvem a palavra de Deus e a executam."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jesus apazigua a tempestade - E aconteceu que, num daqueles dias, entrou num barco com seus discípulos e disse-lhes: Passemos para a outra banda do lago. E partiram."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "E, navegando eles, adormeceu; e sobreveio uma tempestade de vento no lago, e o barco enchia-se de água, estando eles em perigo."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "E, chegando-se a ele, o despertaram, dizendo: Mestre, Mestre, estamos perecendo. E ele, levantando-se, repreendeu o vento e a fúria da água; e cessaram, e fez-se bonança."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "E disse-lhes: Onde está a vossa fé? E eles, temendo, maravilharam-se, dizendo uns aos outros: Quem é este, que até aos ventos e à água manda, e lhe obedecem?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "O endemoninhado gadareno - E navegaram para a terra dos gadarenos, que está defronte da Galileia."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "E, quando desceu para terra, saiu-lhe ao encontro, vindo da cidade, um homem que, desde muito tempo, estava possesso de demônios e não andava vestido nem habitava em qualquer casa, mas nos sepulcros."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "E, quando viu a Jesus, prostrou-se diante dele, exclamando e dizendo com alta voz: Que tenho eu contigo Jesus, Filho do Deus Altíssimo? Peço-te que não me atormentes."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Porque tinha ordenado ao espírito imundo que saísse daquele homem; pois já havia muito tempo que o arrebatava. E guardavam-no preso com grilhões e cadeias; mas, quebrando as prisões, era impelido pelo demônio para os desertos."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "E perguntou-lhe Jesus, dizendo: Qual é o teu nome? E ele disse: Legião; porque tinham entrado nele muitos demônios."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "E rogavam-lhe que os não mandasse para o abismo."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "E andava pastando ali no monte uma manada de muitos porcos; e rogaram-lhe que lhes concedesse entrar neles; e concedeu-lho."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "E, tendo saído os demônios do homem, entraram nos porcos, e a manada precipitou-se de um despenhadeiro no lago e afogou-se."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "E aqueles que os guardavam, vendo o que acontecera, fugiram e foram anunciá-lo na cidade e nos campos."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "E saíram a ver o que tinha acontecido e vieram ter com Jesus. Acharam, então, o homem de quem haviam saído os demônios, vestido e em seu juízo, assentado aos pés de Jesus; e temeram."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "E os que tinham visto contaram-lhes também como fora salvo aquele endemoninhado."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "E toda a multidão da terra dos gadarenos ao redor lhe rogou que se retirasse deles, porque estavam possuídos de grande temor. E, entrando ele no barco, voltou."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "E aquele homem de quem haviam saído os demônios rogou-lhe que o deixasse estar com ele; mas Jesus o despediu, dizendo:"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Torna para tua casa e conta quão grandes coisas te fez Deus. E ele foi apregoando por toda a cidade quão grandes coisas Jesus lhe tinha feito."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "A filha de Jairo. A mulher que tinha um fluxo de sangue - E aconteceu que, quando voltou Jesus, a multidão o recebeu, porque todos o estavam esperando."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "E eis que chegou um varão de nome Jairo, que era príncipe da sinagoga; e, prostrando-se aos pés de Jesus, rogava-lhe que entrasse em sua casa;"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "porque tinha uma filha única, quase de doze anos, que estava à morte. E, indo ele, apertava-o a multidão."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "E uma mulher, que tinha um fluxo de sangue, havia doze anos, e gastara com os médicos todos os seus haveres, e por nenhum pudera ser curada,"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "chegando por detrás dele, tocou na orla da sua veste, e logo estancou o fluxo do seu sangue."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "E disse Jesus: Quem é que me tocou? E, negando todos, disse Pedro e os que estavam com ele: Mestre, a multidão te aperta e te oprime, e dizes: Quem é que me tocou?"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "E disse Jesus: Alguém me tocou, porque bem conheci que de mim saiu virtude."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Então, vendo a mulher que não podia ocultar-se, aproximou-se tremendo e, prostrando-se ante ele, declarou-lhe diante de todo o povo a causa por que lhe havia tocado e como logo sarara."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "E ele lhe disse: Tem bom ânimo, filha, a tua fé te salvou; vai em paz."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Estando ele ainda falando, chegou um da casa do príncipe da sinagoga, dizendo: A tua filha já está morta; não incomodes o Mestre."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Jesus, porém, ouvindo-o, respondeu-lhe, dizendo: Não temas; crê somente, e será salva."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "E, entrando em casa, a ninguém deixou entrar, senão a Pedro, e a Tiago, e a João, e ao pai, e a mãe da menina."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "E todos choravam e a pranteavam; e ele disse: Não choreis; não está morta, mas dorme."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "E riam-se dele, sabendo que estava morta."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Mas ele, pegando-lhe na mão, clamou, dizendo: Levanta-te, menina!"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "E o seu espírito voltou, e ela logo se levantou; e Jesus mandou que lhe dessem de comer."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "E seus pais ficaram maravilhados, e ele lhes mandou que a ninguém dissessem o que havia sucedido."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A missão dos doze - E, convocando os seus doze discípulos, deu-lhes virtude e poder sobre todos os demônios e para curarem enfermidades;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "e enviou-os a pregar o Reino de Deus e a curar os enfermos."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "E disse-lhes: Nada leveis convosco para o caminho, nem bordões, nem alforje, nem pão, nem dinheiro, nem tenhais duas vestes."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "E, em qualquer casa em que entrardes, ficai ali e de lá saireis."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "E, se em qualquer cidade vos não receberem, saindo vós dali, sacudi o pó dos vossos pés, em testemunho contra eles."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "E, saindo eles, percorreram todas as aldeias, anunciando o evangelho e fazendo curas por toda a parte."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Herodes, o tetrarca, e João Batista - E o tetrarca Herodes ouvia tudo o que se passava e estava em dúvida, porque diziam alguns que João ressuscitara dos mortos,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "e outros, que Elias tinha aparecido, e outros, que um profeta dos antigos havia ressuscitado."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "E disse Herodes: A João mandei eu degolar; quem é, pois, este de quem ouço dizer tais coisas? E procurava vê-lo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A primeira multiplicação dos pães e peixes - E, regressando os apóstolos, contaram-lhe tudo o que tinham feito. E, tomando-os consigo, retirou-se para um lugar deserto de uma cidade chamada Betsaida."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "E, sabendo-o a multidão, o seguiu; e ele os recebeu, e falava-lhes do Reino de Deus, e sarava os que necessitavam de cura."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "E já o dia começava a declinar; então, chegando-se a ele os doze, disseram-lhe: Despede a multidão, para que, indo aos campos e aldeias ao redor, se agasalhem e achem o que comer, porque aqui estamos em lugar deserto."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mas ele lhes disse: Dai-lhes vós de comer. E eles disseram: Não temos senão cinco pães e dois peixes, salvo se nós próprios formos comprar comida para todo este povo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Porquanto estavam ali quase cinco mil homens. Disse, então, aos seus discípulos: Fazei-os assentar, em grupos de cinquenta em cinquenta."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "E assim o fizeram, fazendo-os assentar a todos."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "E, tomando os cinco pães e os dois peixes e olhando para o céu, abençoou-os, e partiu-os, e deu-os aos seus discípulos para os porem diante da multidão."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "E comeram todos e saciaram-se; e levantaram, do que lhes sobejou, doze cestos de pedaços."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A confissão de Pedro. Jesus prediz a sua própria morte - E aconteceu que, estando ele orando em particular, estavam com ele os discípulos; e perguntou-lhes, dizendo: Quem diz a multidão que eu sou?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "E, respondendo eles, disseram: João Batista; outros, Elias, e outros, que um dos antigos profetas ressuscitou."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "E disse-lhes: E vós quem dizeis que eu sou? E, respondendo Pedro, disse: O Cristo de Deus."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "E, admoestando-os, mandou que a ninguém referissem isso,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "dizendo: É necessário que o Filho do Homem padeça muitas coisas, e seja rejeitado dos anciãos e dos escribas, e seja morto, e ressuscite ao terceiro dia."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Cada um deve levar a sua cruz - E dizia a todos: Se alguém quer vir após mim, negue-se a si mesmo, e tome cada dia a sua cruz, e siga-me."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Porque qualquer que quiser salvar a sua vida perdê-la-á; mas qualquer que, por amor de mim, perder a sua vida a salvará."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Porque que aproveita ao homem granjear o mundo todo, perdendo-se ou prejudicando-se a si mesmo?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Porque qualquer que de mim e das minhas palavras se envergonhar, dele se envergonhará o Filho do Homem, quando vier na sua glória e na do Pai e dos santos anjos."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "E em verdade vos digo que, dos que aqui estão, alguns há que não provarão a morte até que vejam o Reino de Deus."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "A transfiguração - E aconteceu que, quase oito dias depois dessas palavras, tomou consigo a Pedro, a João e a Tiago e subiu ao monte a orar."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "E, estando ele orando, transfigurou-se a aparência do seu rosto, e as suas vestes ficaram brancas e mui resplandecentes."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "E eis que estavam falando com ele dois varões, que eram Moisés e Elias,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "os quais apareceram com glória e falavam da sua morte, a qual havia de cumprir-se em Jerusalém."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "E Pedro e os que estavam com ele estavam carregados de sono; e, quando despertaram, viram a sua glória e aqueles dois varões que estavam com ele."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "E aconteceu que, quando aqueles se apartaram dele, disse Pedro a Jesus: Mestre, bom é que nós estejamos aqui e façamos três tendas, uma para ti, uma para Moisés e uma para Elias, não sabendo o que dizia."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "E, dizendo ele isso, veio uma nuvem que os cobriu com a sua sombra; e, entrando eles na nuvem, temeram."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "E saiu da nuvem uma voz que dizia: Este é o meu Filho amado; a ele ouvi."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "E, tendo soado aquela voz, Jesus foi achado só; e eles calaram-se e, por aqueles dias, não contaram a ninguém nada do que tinham visto."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "A cura de um jovem lunático - E aconteceu, no dia seguinte, que, descendo eles do monte, lhes saiu ao encontro uma grande multidão."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "E eis que um homem da multidão clamou, dizendo, Mestre, peço-te que olhes para meu filho, porque é o único que eu tenho."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Eis que um espírito o toma, e de repente clama, e o despedaça até espumar; e só o larga depois de o ter quebrantado."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "E roguei aos teus discípulos que o expulsassem, e não puderam."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "E Jesus, respondendo, disse: Ó geração incrédula e perversa! Até quando estarei ainda convosco e vos sofrerei? Traze-me cá o teu filho."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "E, quando vinha chegando, o demônio o derribou e convulsionou; porém Jesus repreendeu o espírito imundo, e curou o menino, e o entregou a seu pai."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "E todos pasmavam da majestade de Deus. E, maravilhando-se todos de todas as coisas que Jesus fazia, disse aos seus discípulos:"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Ponde vós estas palavras em vossos ouvidos, porque o Filho do Homem será entregue nas mãos dos homens."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Mas eles não entendiam essa palavra, que lhes era encoberta, para que a não compreendessem; e temiam interrogá-lo acerca dessa palavra."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "O maior no Reino dos céus - E suscitou-se entre eles uma discussão sobre qual deles seria o maior."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Mas Jesus, vendo o pensamento do coração deles, tomou uma criança, pô-la junto a si"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "e disse-lhes: Qualquer que receber esta criança em meu nome recebe-me a mim; e qualquer que me recebe a mim recebe o que me enviou; porque aquele que entre vós todos for o menor, esse mesmo é grande."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Quem não é contra nós é por nós - E, respondendo João, disse: Mestre, vimos um que em teu nome expulsava os demônios, e lho proibimos, porque não te segue conosco."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "E Jesus lhes disse: Não o proibais, porque quem não é contra nós é por nós."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Os samaritanos não recebem a Jesus - E aconteceu que, completando-se os dias para a sua assunção, manifestou o firme propósito de ir a Jerusalém."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "E mandou mensageiros diante da sua face; e, indo eles, entraram numa aldeia de samaritanos, para lhe prepararem pousada."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Mas não o receberam, porque o seu aspecto era como de quem ia a Jerusalém."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "E os discípulos Tiago e João, vendo isso, disseram: Senhor, queres que digamos que desça fogo do céu e os consuma, como Elias também fez?"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Voltando-se, porém, repreendeu-os e disse: Vós não sabeis de que espírito sois."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Porque o Filho do Homem não veio para destruir as almas dos homens, mas para salvá-las. E foram para outra aldeia."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Acerca dos que seguem a Jesus - E aconteceu que, indo eles pelo caminho, lhe disse um: Senhor, seguir-te-ei para onde quer que fores."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "E disse-lhe Jesus: As raposas têm covis, e as aves do céu, ninhos, mas o Filho do Homem não tem onde reclinar a cabeça."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "E disse a outro: Segue-me. Mas ele respondeu: Senhor, deixa que primeiro eu vá enterrar meu pai."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Mas Jesus lhe observou: Deixa aos mortos o enterrar os seus mortos; porém tu, vai e anuncia o Reino de Deus."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Disse também outro: Senhor, eu te seguirei, mas deixa-me despedir primeiro dos que estão em minha casa."
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "E Jesus lhe disse: Ninguém que lança mão do arado e olha para trás é apto para o Reino de Deus."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A missão dos setenta discípulos - E, depois disso, designou o Senhor ainda outros setenta e mandou-os adiante da sua face, de dois em dois, a todas as cidades e lugares aonde ele havia de ir."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "E dizia-lhes: Grande é, em verdade, a seara, mas os obreiros são poucos; rogai, pois, ao Senhor da seara que envie obreiros para a sua seara."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ide; eis que vos mando como cordeiros ao meio de lobos."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "E não leveis bolsa, nem alforje, nem sandálias; e a ninguém saudeis pelo caminho."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "E, em qualquer casa onde entrardes, dizei primeiro: Paz seja nesta casa."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "E, se ali houver algum filho de paz, repousará sobre ele a vossa paz; e, se não, voltará para vós."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "E ficai na mesma casa, comendo e bebendo do que eles tiverem, pois digno é o obreiro de seu salário. Não andeis de casa em casa."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "E, em qualquer cidade em que entrardes e vos receberem, comei do que vos puserem diante."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "E curai os enfermos que nela houver e dizei-lhes: É chegado a vós o Reino de Deus."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mas, em qualquer cidade em que entrardes e vos não receberem, saindo por suas ruas, dizei:"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Até o pó que da vossa cidade se nos pegou sacudimos sobre vós. Sabei, contudo, isto: já o Reino de Deus é chegado a vós."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "E digo-vos que mais tolerância haverá naquele dia para Sodoma do que para aquela cidade."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ai de ti, Corazim, ai de ti, Betsaida! Porque, se em Tiro e em Sidom se fizessem as maravilhas que em vós foram feitas, já há muito, assentadas em saco de pano grosseiro e cinza, se teriam arrependido."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Portanto, para Tiro e Sidom haverá menos rigor no Dia do Juízo do que para vós."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "E tu, Cafarnaum, serás levantada até ao céu? Até ao inferno serás abatida."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Quem vos ouve a vós a mim me ouve; e quem vos rejeita a vós a mim me rejeita; e quem a mim me rejeita rejeita aquele que me enviou."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "E voltaram os setenta com alegria, dizendo: Senhor, pelo teu nome, até os demônios se nos sujeitam."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "E disse-lhes: Eu via Satanás, como raio, cair do céu."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Eis que vos dou poder para pisar serpentes, e escorpiões, e toda a força do Inimigo, e nada vos fará dano algum."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mas não vos alegreis porque se vos sujeitem os espíritos; alegrai-vos, antes, por estar o vosso nome escrito nos céus."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Naquela mesma hora, se alegrou Jesus no Espírito Santo e disse: Graças te dou, ó Pai, Senhor do céu e da terra, porque escondeste essas coisas aos sábios e inteligentes e as revelaste às criancinhas; assim é, ó Pai, porque assim te aprouve."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Tudo por meu Pai me foi entregue; e ninguém conhece quem é o Filho, senão o Pai, nem quem é o Pai, senão o Filho e aquele a quem o Filho o quiser revelar."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "E, voltando-se para os discípulos, disse-lhes em particular: Bem-aventurados os olhos que veem o que vós vedes,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "pois vos digo que muitos profetas e reis desejaram ver o que vós vedes e não o viram; e ouvir o que ouvis e não o ouviram."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "A parábola do bom samaritano - E eis que se levantou um certo doutor da lei, tentando-o e dizendo: Mestre, que farei para herdar a vida eterna?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "E ele lhe disse: Que está escrito na lei? Como lês?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "E, respondendo ele, disse: Amarás ao Senhor, teu Deus, de todo o teu coração, e de toda a tua alma, e de todas as tuas forças, e de todo o teu entendimento e ao teu próximo como a ti mesmo."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "E disse-lhe: Respondeste bem; faze isso e viverás."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ele, porém, querendo justificar-se a si mesmo, disse a Jesus: E quem é o meu próximo?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "E, respondendo Jesus, disse: Descia um homem de Jerusalém para Jericó, e caiu nas mãos dos salteadores, os quais o despojaram e, espancando-o, se retiraram, deixando-o meio morto."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "E, ocasionalmente, descia pelo mesmo caminho certo sacerdote; e, vendo-o, passou de largo."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "E, de igual modo, também um levita, chegando àquele lugar e vendo-o, passou de largo."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Mas um samaritano que ia de viagem chegou ao pé dele e, vendo-o, moveu-se de íntima compaixão."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "E, aproximando-se, atou-lhe as feridas, aplicando-lhes azeite e vinho; e, pondo-o sobre a sua cavalgadura, levou-o para uma estalagem e cuidou dele;"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "E, partindo ao outro dia, tirou dois dinheiros, e deu-os ao hospedeiro, e disse-lhe: Cuida dele, e tudo o que de mais gastares eu to pagarei, quando voltar."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Qual, pois, destes três te parece que foi o próximo daquele que caiu nas mãos dos salteadores?"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "E ele disse: O que usou de misericórdia para com ele. Disse, pois, Jesus: Vai e faze da mesma maneira."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Marta e Maria - E aconteceu que, indo eles de caminho, entrou numa aldeia; e certa mulher, por nome Marta, o recebeu em sua casa."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "E tinha esta uma irmã, chamada Maria, a qual, assentando-se também aos pés de Jesus, ouvia a sua palavra."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Marta, porém, andava distraída em muitos serviços e, aproximando-se, disse: Senhor, não te importas que minha irmã me deixe servir só? Dize-lhe, pois, que me ajude."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "E, respondendo Jesus, disse-lhe: Marta, Marta, estás ansiosa e afadigada com muitas coisas,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "mas uma só é necessária; e Maria escolheu a boa parte, a qual não lhe será tirada."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A Oração Dominical - E aconteceu que, estando ele a orar num certo lugar, quando acabou, lhe disse um dos seus discípulos: Senhor, ensina-nos a orar, como também João ensinou aos seus discípulos."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "E ele lhes disse: Quando orardes, dizei: Pai, santificado seja o teu nome; venha o teu Reino;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "dá-nos cada dia o nosso pão cotidiano;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "perdoa-nos os nossos pecados, pois também nós perdoamos a qualquer que nos deve; e não nos conduzas em tentação, mas livra-nos do mal."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A parábola do amigo importuno - Disse-lhes também: Qual de vós terá um amigo e, se for procurá-lo à meia-noite, lhe disser: Amigo, empresta-me três pães,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "pois que um amigo meu chegou a minha casa, vindo de caminho, e não tenho o que apresentar-lhe;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "se ele, respondendo de dentro, disser: Não me importunes; já está a porta fechada, e os meus filhos estão comigo na cama; não posso levantar-me para tos dar."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Digo-vos que, ainda que se não levante a dar-lhos por ser seu amigo, levantar-se-á, todavia, por causa da sua importunação e lhe dará tudo o que houver mister."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "E eu vos digo a vós: Pedi, e dar-se-vos-á; buscai, e achareis; batei, e abrir-se-vos-á;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "porque qualquer que pede recebe; e quem busca acha; e a quem bate, abrir-se-lhe-á."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "E qual o pai dentre vós que, se o filho lhe pedir pão, lhe dará uma pedra? Ou também, se lhe pedir peixe, lhe dará por peixe uma serpente?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ou também, se lhe pedir um ovo, lhe dará um escorpião?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pois, se vós, sendo maus, sabeis dar boas dádivas aos vossos filhos, quanto mais dará o Pai celestial o Espírito Santo àqueles que lho pedirem?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A blasfêmia dos fariseus - E estava ele expulsando um demônio, o qual era mudo. E aconteceu que, saindo o demônio, o mudo falou; e maravilhou-se a multidão."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mas alguns deles diziam: Ele expulsa os demônios por Belzebu, príncipe dos demônios."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "E outros, tentando-o, pediam-lhe um sinal do céu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Mas, conhecendo ele os seus pensamentos, disse-lhes: Todo reino dividido contra si mesmo será assolado; e a casa dividida contra si mesma cairá."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "E, se também Satanás está dividido contra si mesmo, como subsistirá o seu reino? Pois dizeis que eu expulso os demônios por Belzebu."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "E, se eu expulso os demônios por Belzebu, por quem os expulsam vossos filhos? Eles, pois, serão os vossos juízes."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mas, se eu expulso os demônios pelo dedo de Deus, certamente, a vós é chegado o Reino de Deus."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Quando o valente guarda, armado, a sua casa, em segurança está tudo quanto tem."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Mas, sobrevindo outro mais valente do que ele e vencendo-o, tira-lhe toda a armadura em que confiava e reparte os seus despojos."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Quem não é comigo é contra mim; e quem comigo não ajunta espalha."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Quando o espírito imundo tem saído do homem, anda por lugares secos, buscando repouso; e, não o achando, diz: Tornarei para minha casa, de onde saí."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "E, chegando, acha-a varrida e adornada."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Então, vai e leva consigo outros sete espíritos piores do que ele; e, entrando, habitam ali; e o último estado desse homem é pior do que o primeiro."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "E aconteceu que, dizendo ele essas coisas, uma mulher dentre a multidão, levantando a voz, lhe disse: Bem-aventurado o ventre que te trouxe e os peitos em que mamaste!"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Mas ele disse: Antes, bem-aventurados os que ouvem a palavra de Deus e a guardam."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "O sinal do profeta Jonas - E, ajuntando-se a multidão, começou a dizer: Maligna é esta geração; ela pede um sinal; e não lhe será dado outro sinal, senão o sinal do profeta Jonas."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Porquanto assim como Jonas foi sinal para os ninivitas, assim o Filho do Homem o será também para esta geração."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "A rainha do Sul se levantará no Dia do Juízo com os homens desta geração e os condenará; pois até dos confins da terra veio ouvir a sabedoria de Salomão; e eis aqui está quem é maior do que Salomão."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Os homens de Nínive se levantarão no Dia do Juízo com esta geração e a condenarão; pois se converteram com a pregação de Jonas; e eis aqui está quem é maior do que Jonas."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "A candeia do corpo - E ninguém, acendendo uma candeia, a põe em oculto, nem debaixo do alqueire, mas no velador, para que os que entram vejam a luz."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "A candeia do corpo é o olho. Sendo, pois, o teu olho simples, também todo o teu corpo será luminoso; mas, se for mau, também o teu corpo será tenebroso."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Vê, pois, que a luz que em ti há não sejam trevas."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Se, pois, todo o teu corpo é luminoso, não tendo em trevas parte alguma, todo será luminoso, como quando a candeia te alumia com o seu resplendor."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Jesus censura os fariseus e os escribas - E, estando ele ainda falando, rogou-lhe um fariseu que fosse jantar com ele; e, entrando, assentou-se à mesa."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Mas o fariseu admirou-se, vendo que se não lavara antes do jantar."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "E o Senhor lhe disse: Agora, vós, fariseus, limpais o exterior do copo e do prato, mas o vosso interior está cheio de rapina e maldade."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Loucos! O que fez o exterior não fez também o interior?"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Dai, antes, esmola do que tiverdes, e eis que tudo vos será limpo."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Mas ai de vós, fariseus, que dizimais a hortelã, e a arruda, e toda hortaliça e desprezais o Juízo e o amor de Deus! Importava fazer essas coisas e não deixar as outras."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Ai de vós, fariseus, que amais os primeiros assentos nas sinagogas e as saudações nas praças!"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Ai de vós, escribas e fariseus hipócritas, que sois como as sepulturas que não aparecem, e os homens que sobre elas andam não o sabem!"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "E, respondendo um dos doutores da lei, disse-lhe: Mestre, quando dizes isso também nos afrontas a nós."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "E ele lhe disse: Ai de vós também, doutores da lei, que carregais os homens com cargas difíceis de transportar, e vós mesmos nem ainda com um dos vossos dedos tocais essas cargas!"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Ai de vós que edificais os sepulcros dos profetas, e vossos pais os mataram!"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Bem testificais, pois, que consentis nas obras de vossos pais; porque eles os mataram, e vós edificais os seus sepulcros."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Por isso, diz também a sabedoria de Deus: Profetas e apóstolos lhes mandarei; e eles matarão uns e perseguirão outros;"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "para que desta geração seja requerido o sangue de todos os profetas que, desde a fundação do mundo, foi derramado;"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "desde o sangue de Abel até ao sangue de Zacarias, que foi morto entre o altar e o templo; assim, vos digo, será requerido desta geração."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Ai de vós, doutores da lei, que tirastes a chave da ciência! Vós mesmos não entrastes e impedistes os que entravam."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "E, dizendo-lhes ele isso, começaram os escribas e os fariseus a apertá-lo fortemente e a fazê-lo falar acerca de muitas coisas,"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "armando-lhe ciladas, a fim de apanharem da sua boca alguma coisa para o acusarem."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ajuntando-se, entretanto, muitos milhares de pessoas, de sorte que se atropelavam uns aos outros, começou a dizer aos seus discípulos: Acautelai-vos, primeiramente, do fermento dos fariseus, que é a hipocrisia."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mas nada há encoberto que não haja de ser descoberto; nem oculto, que não haja de ser sabido."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Porquanto tudo o que em trevas dissestes à luz será ouvido; e o que falastes ao ouvido no gabinete sobre os telhados será apregoado."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Não devemos temer os homens - E digo-vos, amigos meus: não temais os que matam o corpo e depois não têm mais o que fazer."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mas eu vos mostrarei a quem deveis temer: temei aquele que, depois de matar, tem poder para lançar no inferno; sim, vos digo, a esse temei."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Não se vendem cinco passarinhos por dois ceitis? E nenhum deles está esquecido diante de Deus."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "E até os cabelos da vossa cabeça estão todos contados. Não temais, pois; mais valeis vós do que muitos passarinhos."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "E digo-vos que todo aquele que me confessar diante dos homens, também o Filho do Homem o confessará diante dos anjos de Deus."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mas quem me negar diante dos homens será negado diante dos anjos de Deus."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "E a todo aquele que disser uma palavra contra o Filho do Homem ser-lhe-á perdoada, mas ao que blasfemar contra o Espírito Santo não lhe será perdoado."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "E, quando vos conduzirem às sinagogas, aos magistrados e potestades, não estejais solícitos de como ou do que haveis de responder, nem do que haveis de dizer."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Porque na mesma hora vos ensinará o Espírito Santo o que vos convenha falar."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A parábola do rico insensato - E disse-lhe um da multidão: Mestre, dize a meu irmão que reparta comigo a herança."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mas ele lhe disse: Homem, quem me pôs a mim por juiz ou repartidor entre vós?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "E disse-lhes: Acautelai-vos e guardai-vos da avareza, porque a vida de qualquer não consiste na abundância do que possui."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "E propôs-lhes uma parábola, dizendo: a herdade de um homem rico tinha produzido com abundância."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "E arrazoava ele entre si, dizendo: Que farei? Não tenho onde recolher os meus frutos."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "E disse: Farei isto: derribarei os meus celeiros, e edificarei outros maiores, e ali recolherei todas as minhas novidades e os meus bens;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "e direi à minha alma: alma, tens em depósito muitos bens, para muitos anos; descansa, come, bebe e folga."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mas Deus lhe disse: Louco, esta noite te pedirão a tua alma, e o que tens preparado para quem será?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Assim é aquele que para si ajunta tesouros e não é rico para com Deus."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A solicitude pela nossa vida - E disse aos seus discípulos: Portanto, vos digo: não estejais apreensivos pela vossa vida, sobre o que comereis, nem pelo corpo, sobre o que vestireis."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Mais é a vida do que o sustento, e o corpo, mais do que as vestes."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Considerai os corvos, que nem semeiam, nem segam, nem têm despensa nem celeiro, e Deus os alimenta; quanto mais valeis vós do que as aves?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "E qual de vós, sendo solícito, pode acrescentar um côvado à sua estatura?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Pois, se nem ainda podeis as coisas mínimas, por que estais ansiosos pelas outras?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Considerai os lírios, como eles crescem; não trabalham, nem fiam; e digo-vos que nem ainda Salomão, em toda a sua glória, se vestiu como um deles."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "E, se Deus assim veste a erva, que hoje está no campo e amanhã é lançada no forno, quanto mais a vós, homens de pequena fé?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Não pergunteis, pois, que haveis de comer ou que haveis de beber, e não andeis inquietos."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Porque os gentios do mundo buscam todas essas coisas; mas vosso Pai sabe que necessitais delas."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Buscai, antes, o Reino de Deus, e todas essas coisas vos serão acrescentadas."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Não temas, ó pequeno rebanho, porque a vosso Pai agradou dar-vos o Reino."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Vendei o que tendes, e dai esmolas, e fazei para vós bolsas que não se envelheçam, tesouro nos céus que nunca acabe, aonde não chega ladrão, e a traça não rói."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Porque onde estiver o vosso tesouro, ali estará também o vosso coração."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "A parábola do servo vigilante - Estejam cingidos os vossos lombos, e acesas, as vossas candeias."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "E sede vós semelhantes aos homens que esperam o seu senhor, quando houver de voltar das bodas, para que, quando vier e bater, logo possam abrir-lhe."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Bem-aventurados aqueles servos, os quais, quando o Senhor vier, achar vigiando! Em verdade vos digo que se cingirá, e os fará assentar à mesa, e, chegando-se, os servirá."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "E, se vier na segunda vigília, e se vier na terceira vigília, e os achar assim, bem-aventurados são os tais servos."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Sabei, porém, isto: se o pai de família soubesse a que hora havia de vir o ladrão, vigiaria e não deixaria minar a sua casa."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Portanto, estai vós também apercebidos; porque virá o Filho do Homem à hora que não imaginais."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "E disse-lhe Pedro: Senhor, dizes essa parábola a nós ou também a todos?"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "E disse o Senhor: Qual é, pois, o mordomo fiel e prudente, a quem o senhor pôs sobre os seus servos, para lhes dar a tempo a ração?"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Bem-aventurado aquele servo a quem o senhor, quando vier, achar fazendo assim."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Em verdade vos digo que sobre todos os seus bens o porá."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Mas, se aquele servo disser em seu coração: O meu senhor tarda em vir, e começar a espancar os criados e criadas, e a comer, e a beber, e a embriagar-se,"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "virá o Senhor daquele servo no dia em que o não espera e numa hora que ele não sabe, e separá-lo-á, e lhe dará a sua parte com os infiéis."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "E o servo que soube a vontade do seu senhor e não se aprontou, nem fez conforme a sua vontade, será castigado com muitos açoites."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Mas o que a não soube e fez coisas dignas de açoites com poucos açoites será castigado. E a qualquer que muito for dado, muito se lhe pedirá, e ao que muito se lhe confiou, muito mais se lhe pedirá."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Jesus traz fogo e dissensão à terra - Vim lançar fogo na terra e que mais quero, se já está aceso?"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Importa, porém, que eu seja batizado com um certo batismo, e como me angustio até que venha a cumprir-se!"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Cuidais vós que vim trazer paz à terra? Não, vos digo, mas, antes, dissensão."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Porque, daqui em diante, estarão cinco divididos numa casa: três contra dois, e dois contra três."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "O pai estará dividido contra o filho, e o filho, contra o pai, a mãe, contra a filha, e a filha, contra a mãe, a sogra, contra sua nora, e a nora, contra sua sogra."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Os sinais dos tempos - E dizia também à multidão: Quando vedes a nuvem que vem do ocidente, logo dizeis: Lá vem chuva; e assim sucede."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "E, quando assopra o vento sul, dizeis: Haverá calma; e assim sucede."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Hipócritas, sabeis discernir a face da terra e do céu; como não sabeis, então, discernir este tempo?"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "E por que não julgais também por vós mesmos o que é justo?"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Quando, pois, vais com o teu adversário ao magistrado, procura livrar-te dele no caminho; para que não suceda que te conduza ao juiz, e o juiz te entregue ao meirinho, e o meirinho te encerre na prisão."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Digo-te que não sairás dali enquanto não pagares o derradeiro ceitil."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A mortandade dos galileus e a queda da torre em Siloé - E, naquele mesmo tempo, estavam presentes ali alguns que lhe falavam dos galileus cujo sangue Pilatos misturara com os seus sacrifícios."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "E, respondendo Jesus, disse-lhes: Cuidais vós que esses galileus foram mais pecadores do que todos os galileus, por terem padecido tais coisas?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Não, vos digo; antes, se vos não arrependerdes, todos de igual modo perecereis."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "E aqueles dezoito sobre os quais caiu a torre de Siloé e os matou, cuidais que foram mais culpados do que todos quantos homens habitam em Jerusalém?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Não, vos digo; antes, se vos não arrependerdes, todos de igual modo perecereis."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A parábola da figueira estéril - E dizia esta parábola: Um certo homem tinha uma figueira plantada na sua vinha e foi procurar nela fruto, não o achando."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "E disse ao vinhateiro: Eis que há três anos venho procurar fruto nesta figueira e não o acho; corta-a. Por que ela ocupa ainda a terra inutilmente?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "E, respondendo ele, disse-lhe: Senhor, deixa-a este ano, até que eu a escave e a esterque;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "e, se der fruto, ficará; e, se não, depois a mandarás cortar."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A cura de uma mulher paralítica - E ensinava no sábado, numa das sinagogas."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "E eis que estava ali uma mulher que tinha um espírito de enfermidade havia já dezoito anos; e andava curvada e não podia de modo algum endireitar-se."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "E, vendo-a Jesus, chamou-a a si, e disse-lhe: Mulher, estás livre da tua enfermidade."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "E impôs as mãos sobre ela, e logo se endireitou e glorificava a Deus."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "E, tomando a palavra o príncipe da sinagoga, indignado porque Jesus curava no sábado, disse à multidão: Seis dias há em que é mister trabalhar; nestes, pois, vinde para serdes curados e não no dia de sábado."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Respondeu-lhe, porém, o Senhor e disse: Hipócrita, no sábado não desprende da manjedoura cada um de vós o seu boi ou jumento e não o leva a beber água?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "E não convinha soltar desta prisão, no dia de sábado, esta filha de Abraão, a qual há dezoito anos Satanás mantinha presa?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "E, dizendo ele isso, todos os seus adversários ficaram envergonhados, e todo o povo se alegrava por todas as coisas gloriosas que eram feitas por ele."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "As parábolas do grão de mostarda e do fermento - E dizia: A que é semelhante o Reino de Deus, e a que o compararei?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "É semelhante ao grão de mostarda que um homem, tomando-o, lançou na sua horta; e cresceu e fez-se grande árvore, e em seus ramos se aninharam as aves do céu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "E disse outra vez: A que compararei o Reino de Deus?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "É semelhante ao fermento que uma mulher, tomando-o, escondeu em três medidas de farinha, até que tudo levedou."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A porta estreita - E percorria as cidades e as aldeias, ensinando e caminhando para Jerusalém."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "E disse-lhe um: Senhor, são poucos os que se salvam? E ele lhe respondeu:"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Porfiai por entrar pela porta estreita, porque eu vos digo que muitos procurarão entrar e não poderão."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Quando o pai de família se levantar e cerrar a porta, e começardes a estar de fora e a bater à porta, dizendo: Senhor, Senhor, abre-nos; e, respondendo ele, vos disser: Não sei de onde vós sois,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "então, começareis a dizer: Temos comido e bebido na tua presença, e tu tens ensinado nas nossas ruas."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "E ele vos responderá: Digo-vos que não sei de onde vós sois; apartai-vos de mim, vós todos os que praticais a iniquidade."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ali, haverá choro e ranger de dentes, quando virdes Abraão, e Isaque, e Jacó, e todos os profetas no Reino de Deus e vós, lançados fora."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "E virão do Oriente, e do Ocidente, e do Norte, e do Sul e assentar-se-ão à mesa no Reino de Deus."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "E eis que derradeiros há que serão os primeiros; e primeiros há que serão os derradeiros."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jesus é avisado do ódio de Herodes - Naquele mesmo dia, chegaram uns fariseus, dizendo-lhe: Sai e retira-te daqui, porque Herodes quer matar-te."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "E lhes respondeu: Ide e dizei àquela raposa: eis que eu expulso demônios, e efetuo curas, hoje e amanhã, e, no terceiro dia, sou consumado."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Importa, porém, caminhar hoje, amanhã e no dia seguinte, para que não suceda que morra um profeta fora de Jerusalém."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jerusalém, Jerusalém, que matas os profetas e apedrejas os que te são enviados! Quantas vezes quis eu ajuntar os teus filhos, como a galinha ajunta os seus pintos debaixo das asas, e não quiseste?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Eis que a vossa casa se vos deixará deserta. E em verdade vos digo que não me vereis até que venha o tempo em que digais: Bendito aquele que vem em nome do Senhor!"
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A cura de um hidrópico - Aconteceu, num sábado, que, entrando ele em casa de um dos principais dos fariseus para comer pão, eles o estavam observando."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "E eis que estava ali diante dele um certo homem hidrópico."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "E Jesus, tomando a palavra, falou aos doutores da lei e aos fariseus, dizendo: É lícito curar no sábado?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Eles, porém, calaram-se. E tomando-o, o curou e despediu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "E disse-lhes: Qual será de vós o que, caindo-lhe num poço, em dia de sábado, o jumento ou o boi, o não tire logo?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "E nada lhe podiam replicar sobre isso."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A parábola dos primeiros assentos e dos convidados - E disse aos convidados uma parábola, reparando como escolhiam os primeiros assentos, dizendo-lhes:"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Quando por alguém fores convidado às bodas, não te assentes no primeiro lugar, para que não aconteça que esteja convidado outro mais digno do que tu,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "e, vindo o que te convidou a ti e a ele, te diga: Dá o lugar a este; e então, com vergonha, tenhas de tomar o derradeiro lugar."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mas, quando fores convidado, vai e assenta-te no derradeiro lugar, para que, quando vier o que te convidou, te diga: Amigo, assenta-te mais para cima. Então, terás honra diante dos que estiverem contigo à mesa."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Porquanto, qualquer que a si mesmo se exaltar será humilhado, e aquele que a si mesmo se humilhar será exaltado."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "E dizia também ao que o tinha convidado: Quando deres um jantar ou uma ceia, não chames os teus amigos, nem os teus irmãos, nem os teus parentes, nem vizinhos ricos, para que não suceda que também eles te tornem a convidar, e te seja isso recompensado."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mas, quando fizeres convite, chama os pobres, aleijados, mancos e cegos"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "e serás bem-aventurado; porque eles não têm com que to recompensar; mas recompensado serás na ressurreição dos justos."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A parábola da grande ceia - E, ouvindo isso um dos que estavam com ele à mesa, disse-lhe: Bem-aventurado o que comer pão no Reino de Deus!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Porém ele lhe disse: Um certo homem fez uma grande ceia e convidou a muitos."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "E, à hora da ceia, mandou o seu servo dizer aos convidados: Vinde, que já tudo está preparado."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "E todos à uma começaram a escusar-se. Disse-lhe o primeiro: Comprei um campo e preciso ir vê-lo; rogo-te que me hajas por escusado."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "E outro disse: Comprei cinco juntas de bois e vou experimentá-los; rogo-te que me hajas por escusado."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "E outro disse: Casei e, portanto, não posso ir."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "E, voltando aquele servo, anunciou essas coisas ao seu senhor. Então, o pai de família, indignado, disse ao seu servo: Sai depressa pelas ruas e bairros da cidade e traze aqui os pobres, e os aleijados, e os mancos, e os cegos."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "E disse o servo: Senhor, feito está como mandaste, e ainda há lugar."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "E disse o senhor ao servo: Sai pelos caminhos e atalhos e força-os a entrar, para que a minha casa se encha."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Porque eu vos digo que nenhum daqueles varões que foram convidados provará a minha ceia."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "A parábola acerca da providência - Ora, ia com ele uma grande multidão; e, voltando-se, disse-lhe:"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Se alguém vier a mim e não aborrecer a seu pai, e mãe, e mulher, e filhos, e irmãos, e irmãs, e ainda também a sua própria vida, não pode ser meu discípulo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "E qualquer que não levar a sua cruz e não vier após mim não pode ser meu discípulo."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Pois qual de vós, querendo edificar uma torre, não se assenta primeiro a fazer as contas dos gastos, para ver se tem com que a acabar?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Para que não aconteça que, depois de haver posto os alicerces e não a podendo acabar, todos os que a virem comecem a escarnecer dele,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "dizendo: Este homem começou a edificar e não pôde acabar."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ou qual é o rei que, indo à guerra a pelejar contra outro rei, não se assenta primeiro a tomar conselho sobre se com dez mil pode sair ao encontro do que vem contra ele com vinte mil?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "De outra maneira, estando o outro ainda longe, manda embaixadores e pede condições de paz."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Assim, pois, qualquer de vós que não renuncia a tudo quanto tem não pode ser meu discípulo."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Bom é o sal, mas, se ele degenerar, com que se adubará?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Nem presta para a terra, nem para o monturo; lançam-no fora. Quem tem ouvidos para ouvir, que ouça."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "As parábolas da ovelha e da dracma perdidas - E chegavam-se a ele todos os publicanos e pecadores para o ouvir."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "E os fariseus e os escribas murmuravam, dizendo: Este recebe pecadores e come com eles."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "E ele lhes propôs esta parábola, dizendo:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Que homem dentre vós, tendo cem ovelhas e perdendo uma delas, não deixa no deserto as noventa e nove e não vai após a perdida até que venha a achá-la?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "E, achando-a, a põe sobre seus ombros, cheio de júbilo;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "e, chegando à sua casa, convoca os amigos e vizinhos, dizendo-lhes: Alegrai-vos comigo, porque já achei a minha ovelha perdida."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Digo-vos que assim haverá alegria no céu por um pecador que se arrepende, mais do que por noventa e nove justos que não necessitam de arrependimento."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ou qual a mulher que, tendo dez dracmas, se perder uma dracma, não acende a candeia, e varre a casa, e busca com diligência até a achar?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "E, achando-a, convoca as amigas e vizinhas, dizendo: Alegrai-vos comigo, porque já achei a dracma perdida."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Assim vos digo que há alegria diante dos anjos de Deus por um pecador que se arrepende."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A parábola do filho pródigo - E disse: Um certo homem tinha dois filhos."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "E o mais moço deles disse ao pai: Pai, dá-me a parte da fazenda que me pertence. E ele repartiu por eles a fazenda."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "E, poucos dias depois, o filho mais novo, ajuntando tudo, partiu para uma terra longínqua e ali desperdiçou a sua fazenda, vivendo dissolutamente."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "E, havendo ele gastado tudo, houve naquela terra uma grande fome, e começou a padecer necessidades."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "E foi e chegou-se a um dos cidadãos daquela terra, o qual o mandou para os seus campos a apascentar porcos."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "E desejava encher o seu estômago com as bolotas que os porcos comiam, e ninguém lhe dava nada."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "E, caindo em si, disse: Quantos trabalhadores de meu pai têm abundância de pão, e eu aqui pereço de fome!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Levantar-me-ei, e irei ter com meu pai, e dir-lhe-ei: Pai, pequei contra o céu e perante ti."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Já não sou digno de ser chamado teu filho; faze-me como um dos teus trabalhadores."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "E, levantando-se, foi para seu pai; e, quando ainda estava longe, viu-o seu pai, e se moveu de íntima compaixão, e, correndo, lançou-se-lhe ao pescoço, e o beijou."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "E o filho lhe disse: Pai, pequei contra o céu e perante ti e já não sou digno de ser chamado teu filho."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Mas o pai disse aos seus servos: Trazei depressa a melhor roupa, e vesti-lho, e ponde-lhe um anel na mão e sandálias nos pés,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "e trazei o bezerro cevado, e matai-o; e comamos e alegremo-nos,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "porque este meu filho estava morto e reviveu; tinha-se perdido e foi achado. E começaram a alegrar-se."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "E o seu filho mais velho estava no campo; e, quando veio e chegou perto de casa, ouviu a música e as danças."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "E, chamando um dos servos, perguntou-lhe que era aquilo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "E ele lhe disse: Veio teu irmão; e teu pai matou o bezerro cevado, porque o recebeu são e salvo."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Mas ele se indignou e não queria entrar. E, saindo o pai, instava com ele."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Mas, respondendo ele, disse ao pai: Eis que te sirvo há tantos anos, sem nunca transgredir o teu mandamento, e nunca me deste um cabrito para alegrar-me com os meus amigos."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Vindo, porém, este teu filho, que desperdiçou a tua fazenda com as meretrizes, mataste-lhe o bezerro cevado."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "E ele lhe disse: Filho, tu sempre estás comigo, e todas as minhas coisas são tuas."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Mas era justo alegrarmo-nos e regozijarmo-nos, porque este teu irmão estava morto e reviveu; tinha-se perdido e foi achado."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A parábola do mordomo infiel - E dizia também aos seus discípulos: Havia um certo homem rico, o qual tinha um mordomo; e este foi acusado perante ele de dissipar os seus bens."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "E ele, chamando-o, disse-lhe: Que é isso que ouço de ti? Presta contas da tua mordomia, porque já não poderás ser mais meu mordomo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "E o mordomo disse consigo: Que farei, pois que o meu senhor me tira a mordomia? Cavar não posso; de mendigar tenho vergonha."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Eu sei o que hei de fazer, para que, quando for desapossado da mordomia, me recebam em suas casas."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "E, chamando a si cada um dos devedores do seu senhor, disse ao primeiro: Quanto deves ao meu senhor?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "E ele respondeu: Cem medidas de azeite. E disse-lhe: Toma a tua conta e, assentando-te já, escreve cinquenta."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Disse depois a outro: E tu quanto deves? E ele respondeu: Cem alqueires de trigo. E disse-lhe: Toma a tua conta e escreve oitenta."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "E louvou aquele senhor o injusto mordomo por haver procedido prudentemente, porque os filhos deste mundo são mais prudentes na sua geração do que os filhos da luz."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "E eu vos digo: granjeai amigos com as riquezas da injustiça, para que, quando estas vos faltarem, vos recebam eles nos tabernáculos eternos."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Quem é fiel no mínimo também é fiel no muito; quem é injusto no mínimo também é injusto no muito."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pois, se nas riquezas injustas não fostes fiéis, quem vos confiará as verdadeiras?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "E, se no alheio não fostes fiéis, quem vos dará o que é vosso?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nenhum servo pode servir a dois senhores, porque ou há de aborrecer a um e amar ao outro ou se há de chegar a um e desprezar ao outro. Não podeis servir a Deus e a Mamom."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A autoridade da lei - E os fariseus, que eram avarentos, ouviam todas essas coisas e zombavam dele."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "E disse-lhes: Vós sois os que vos justificais a vós mesmos diante dos homens, mas Deus conhece o vosso coração, porque o que entre os homens é elevado perante Deus é abominação."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A Lei e os Profetas duraram até João; desde então, é anunciado o Reino de Deus, e todo homem emprega força para entrar nele."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "E é mais fácil passar o céu e a terra do que cair um til da Lei."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Qualquer que deixa sua mulher e casa com outra adultera; e aquele que casa com a repudiada pelo marido adultera também."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A parábola do rico e Lázaro - Ora, havia um homem rico, e vestia-se de púrpura e de linho finíssimo, e vivia todos os dias regalada e esplendidamente."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Havia também um certo mendigo, chamado Lázaro, que jazia cheio de chagas à porta daquele."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "E desejava alimentar-se com as migalhas que caíam da mesa do rico; e os próprios cães vinham lamber-lhe as chagas."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "E aconteceu que o mendigo morreu e foi levado pelos anjos para o seio de Abraão; e morreu também o rico e foi sepultado."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "E, no Hades, ergueu os olhos, estando em tormentos, e viu ao longe Abraão e Lázaro, no seu seio."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "E, clamando, disse: Abraão, meu pai, tem misericórdia de mim e manda a Lázaro que molhe na água a ponta do seu dedo e me refresque a língua, porque estou atormentado nesta chama."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Disse, porém, Abraão: Filho, lembra-te de que recebeste os teus bens em tua vida, e Lázaro, somente males; e, agora, este é consolado, e tu, atormentado."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "E, além disso, está posto um grande abismo entre nós e vós, de sorte que os que quisessem passar daqui para vós não poderiam, nem tampouco os de lá, passar para cá."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "E disse ele: Rogo-te, pois, ó pai, que o mandes à casa de meu pai,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "pois tenho cinco irmãos, para que lhes dê testemunho, a fim de que não venham também para este lugar de tormento."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Disse-lhe Abraão: Eles têm Moisés e os Profetas; ouçam-nos."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "E disse ele: Não, Abraão, meu pai; mas, se algum dos mortos fosse ter com eles, arrepender-se-iam."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Porém Abraão lhe disse: Se não ouvem a Moisés e aos Profetas, tampouco acreditarão, ainda que algum dos mortos ressuscite."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Acerca dos escândalos, do perdão, do poder da fé e dos servos inúteis - E disse aos discípulos: É impossível que não venham escândalos, mas ai daquele por quem vierem!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Melhor lhe fora que lhe pusessem ao pescoço uma pedra de moinho, e fosse lançado ao mar, do que fazer tropeçar um destes pequenos."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Olhai por vós mesmos. E, se teu irmão pecar contra ti, repreende-o; e, se ele se arrepender, perdoa-lhe;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "e, se pecar contra ti sete vezes no dia e sete vezes no dia vier ter contigo, dizendo: Arrependo-me, perdoa-lhe."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Disseram, então, os apóstolos ao Senhor: Acrescenta-nos a fé."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "E disse o Senhor: Se tivésseis fé como um grão de mostarda, diríeis a esta amoreira: Desarraiga-te daqui e planta-te no mar, e ela vos obedeceria."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "E qual de vós terá um servo a lavrar ou a apascentar gado, a quem, voltando ele do campo, diga: Chega-te e assenta-te à mesa?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "E não lhe diga antes: Prepara-me a ceia, e cinge-te, e serve-me, até que tenha comido e bebido, e depois comerás e beberás tu?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Porventura, dá graças ao tal servo, porque fez o que lhe foi mandado? Creio que não."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Assim também vós, quando fizerdes tudo o que vos for mandado, dizei: Somos servos inúteis, porque fizemos somente o que devíamos fazer."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A cura de dez leprosos - E aconteceu que, indo ele a Jerusalém, passou pelo meio de Samaria e da Galileia;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "e, entrando numa certa aldeia, saíram-lhe ao encontro dez homens leprosos, os quais pararam de longe."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "E levantaram a voz, dizendo: Jesus, Mestre, tem misericórdia de nós!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "E ele, vendo-os, disse-lhes: Ide e mostrai-vos aos sacerdotes. E aconteceu que, indo eles, ficaram limpos."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "E um deles, vendo que estava são, voltou glorificando a Deus em alta voz."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "E caiu aos seus pés, com o rosto em terra, dando-lhe graças; e este era samaritano."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "E, respondendo Jesus, disse: Não foram dez os limpos? E onde estão os nove?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Não houve quem voltasse para dar glória a Deus, senão este estrangeiro?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "E disse-lhe: Levanta-te e vai; a tua fé te salvou."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A vinda súbita do Reino de Deus - E, interrogado pelos fariseus sobre quando havia de vir o Reino de Deus, respondeu-lhes e disse: O Reino de Deus não vem com aparência exterior."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nem dirão: Ei-lo aqui! Ou: Ei-lo ali! Porque eis que o Reino de Deus está entre vós."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "E disse aos discípulos: Dias virão em que desejareis ver um dos dias do Filho do Homem e não o vereis."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "E dir-vos-ão: Ei-lo aqui! Ou: Ei-lo ali! Não vades, nem os sigais,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "porque, como o relâmpago ilumina desde uma extremidade inferior do céu até à outra extremidade, assim será também o Filho do Homem no seu dia."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Mas primeiro convém que ele padeça muito e seja reprovado por esta geração."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "E, como aconteceu nos dias de Noé, assim será também nos dias do Filho do Homem."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Comiam, bebiam, casavam e davam-se em casamento, até ao dia em que Noé entrou na arca, e veio o dilúvio e consumiu a todos."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Como também da mesma maneira aconteceu nos dias de Ló: comiam, bebiam, compravam, vendiam, plantavam e edificavam."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Mas, no dia em que Ló saiu de Sodoma, choveu do céu fogo e enxofre, consumindo a todos."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Assim será no dia em que o Filho do Homem se há de manifestar."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Naquele dia, quem estiver no telhado, tendo os seus utensílios em casa, não desça a tomá-los; e, da mesma sorte, o que estiver no campo não volte para trás."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Lembrai-vos da mulher de Ló."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Qualquer que procurar salvar a sua vida perdê-la-á, e qualquer que a perder salvá-la-á."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Digo-vos que, naquela noite, estarão dois numa cama; um será tomado, e outro será deixado."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Duas estarão juntas, moendo; uma será tomada, e outra será deixada."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Dois estarão no campo; um será tomado, e outro será deixado."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "E, respondendo, disseram-lhe: Onde, Senhor? E ele lhes disse: Onde estiver o corpo, aí se ajuntarão as águias."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A parábola do juiz iníquo - E contou-lhes também uma parábola sobre o dever de orar sempre e nunca desfalecer,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "dizendo: Havia numa cidade um certo juiz, que nem a Deus temia, nem respeitava homem algum."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Havia também naquela mesma cidade uma certa viúva e ia ter com ele, dizendo: Faze-me justiça contra o meu adversário."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "E, por algum tempo, não quis; mas, depois, disse consigo: Ainda que não temo a Deus, nem respeito os homens,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "todavia, como esta viúva me molesta, hei de fazer-lhe justiça, para que enfim não volte e me importune muito."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "E disse o Senhor: Ouvi o que diz o injusto juiz."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "E Deus não fará justiça aos seus escolhidos, que clamam a ele de dia e de noite, ainda que tardio para com eles?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Digo-vos que, depressa, lhes fará justiça. Quando, porém, vier o Filho do Homem, porventura, achará fé na terra?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A parábola do fariseu e do publicano - E disse também esta parábola a uns que confiavam em si mesmos, crendo que eram justos, e desprezavam os outros:"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dois homens subiram ao templo, a orar; um, fariseu, e o outro, publicano."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "O fariseu, estando em pé, orava consigo desta maneira: Ó Deus, graças te dou, porque não sou como os demais homens, roubadores, injustos e adúlteros; nem ainda como este publicano."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jejuo duas vezes na semana e dou os dízimos de tudo quanto possuo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "O publicano, porém, estando em pé, de longe, nem ainda queria levantar os olhos ao céu, mas batia no peito, dizendo: Ó Deus, tem misericórdia de mim, pecador!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Digo-vos que este desceu justificado para sua casa, e não aquele; porque qualquer que a si mesmo se exalta será humilhado, e qualquer que a si mesmo se humilha será exaltado."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jesus abençoa as crianças - E traziam-lhe também crianças, para que ele as tocasse; e os discípulos, vendo isso, repreendiam-nos."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Mas Jesus, chamando-as para si, disse: Deixai vir a mim os pequeninos e não os impeçais, porque dos tais é o Reino de Deus."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Em verdade vos digo que qualquer que não receber o Reino de Deus como uma criança não entrará nele."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "O jovem rico - E perguntou-lhe um certo príncipe, dizendo: Bom Mestre, que hei de fazer para herdar a vida eterna?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jesus lhe disse: Por que me chamas bom? Ninguém há bom, senão um, que é Deus."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sabes os mandamentos: Não adulterarás, não matarás, não furtarás, não dirás falso testemunho, honra a teu pai e a tua mãe."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "E disse ele: Todas essas coisas tenho observado desde a minha mocidade."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "E, quando Jesus ouviu isso, disse-lhe: Ainda te falta uma coisa: vende tudo quanto tens, reparte-o pelos pobres e terás um tesouro no céu; depois, vem e segue-me."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Mas, ouvindo ele isso, ficou muito triste, porque era muito rico."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "E, vendo Jesus que ele ficara muito triste, disse: Quão dificilmente entrarão no Reino de Deus os que têm riquezas!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Porque é mais fácil entrar um camelo pelo fundo de uma agulha do que entrar um rico no Reino de Deus."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "E os que ouviram isso disseram: Logo, quem pode salvar-se?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Mas ele respondeu: As coisas que são impossíveis aos homens são possíveis a Deus."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "E disse Pedro: Eis que nós deixamos tudo e te seguimos."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "E ele lhes disse: Na verdade vos digo que ninguém há, que tenha deixado casa, ou pais, ou irmãos, ou mulher, ou filhos pelo Reino de Deus"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "e não haja de receber muito mais neste mundo e, na idade vindoura, a vida eterna."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jesus anuncia a sua paixão - E, tomando consigo os doze, disse-lhes: Eis que subimos a Jerusalém, e se cumprirá no Filho do Homem tudo o que pelos profetas foi escrito."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Pois há de ser entregue aos gentios e escarnecido, injuriado e cuspido;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "e, havendo-o açoitado, o matarão; e, ao terceiro dia, ressuscitará."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "E eles nada disso entendiam, e esta palavra lhes era encoberta, não percebendo o que se lhes dizia."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "O cego de Jericó - E aconteceu que, chegando ele perto de Jericó, estava um cego assentado junto do caminho, mendigando."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "E, ouvindo passar a multidão, perguntou que era aquilo."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "E disseram-lhe que Jesus, o Nazareno, passava."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Então, clamou, dizendo: Jesus, Filho de Davi, tem misericórdia de mim!"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "E os que iam passando repreendiam-no para que se calasse; mas ele clamava ainda mais: Filho de Davi, tem misericórdia de mim!"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Então, Jesus, parando, mandou que lho trouxessem; e, chegando ele, perguntou-lhe,"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "dizendo: Que queres que te faça? E ele disse: Senhor, que eu veja."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "E Jesus lhe disse: Vê; a tua fé te salvou."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "E logo viu e seguia-o, glorificando a Deus. E todo o povo, vendo isso, dava louvores a Deus."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Zaqueu, o publicano - E, tendo Jesus entrado em Jericó, ia passando."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "E eis que havia ali um homem, chamado Zaqueu; e era este um chefe dos publicanos e era rico."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "E procurava ver quem era Jesus e não podia, por causa da multidão, pois era de pequena estatura."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "E, correndo adiante, subiu a uma figueira brava para o ver, porque havia de passar por ali."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "E, quando Jesus chegou àquele lugar, olhando para cima, viu-o e disse-lhe: Zaqueu, desce depressa, porque, hoje, me convém pousar em tua casa."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "E, apressando-se, desceu e recebeu-o com júbilo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "E, vendo todos isso, murmuravam, dizendo que entrara para ser hóspede de um homem pecador."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "E, levantando-se Zaqueu, disse ao Senhor: Senhor, eis que eu dou aos pobres metade dos meus bens; e, se em alguma coisa tenho defraudado alguém, o restituo quadruplicado."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "E disse-lhe Jesus: Hoje, veio a salvação a esta casa, pois também este é filho de Abraão."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Porque o Filho do Homem veio buscar e salvar o que se havia perdido."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A parábola dos dez servos e das dez minas - E, ouvindo eles essas coisas, ele prosseguiu e contou uma parábola, porquanto estava perto de Jerusalém, e cuidavam que logo se havia de manifestar o Reino de Deus."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Disse, pois: Certo homem nobre partiu para uma terra remota, a fim de tomar para si um reino e voltar depois."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "E, chamando dez servos seus, deu-lhes dez minas e disse-lhes: Negociai até que eu venha."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mas os seus concidadãos aborreciam-no e mandaram após ele embaixadores, dizendo: Não queremos que este reine sobre nós."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "E aconteceu que, voltando ele, depois de ter tomado o reino, disse que lhe chamassem aqueles servos a quem tinha dado o dinheiro, para saber o que cada um tinha ganhado, negociando."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "E veio o primeiro dizendo: Senhor, a tua mina rendeu dez minas."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "E ele lhe disse: Bem está, servo bom, porque no mínimo foste fiel, sobre dez cidades terás a autoridade."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "E veio o segundo, dizendo: Senhor, a tua mina rendeu cinco minas."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "E a este disse também: Sê tu também sobre cinco cidades."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "E veio outro, dizendo: Senhor, aqui está a tua mina, que guardei num lenço,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "porque tive medo de ti, que és homem rigoroso, que tomas o que não puseste e segas o que não semeaste."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Porém ele lhe disse: Mau servo, pela tua boca te julgarei; sabias que eu sou homem rigoroso, que tomo o que não pus e sego o que não semeei."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Por que não puseste, pois, o meu dinheiro no banco, para que eu, vindo, o exigisse com os juros?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "E disse aos que estavam com ele: Tirai-lhe a mina e dai-a ao que tem dez minas."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "E disseram-lhe eles: Senhor, ele tem dez minas."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Pois eu vos digo que a qualquer que tiver ser-lhe-á dado, mas ao que não tiver até o que tem lhe será tirado."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "E, quanto àqueles meus inimigos que não quiseram que eu reinasse sobre eles, trazei-os aqui e matai-os diante de mim."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "A entrada triunfal de Jesus em Jerusalém - E, dito isso, ia caminhando adiante, subindo para Jerusalém."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "E aconteceu que, chegando perto de Betfagé e de Betânia, ao monte chamado das Oliveiras, mandou dois dos seus discípulos,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "dizendo: Ide à aldeia que está defronte e aí, ao entrardes, achareis preso um jumentinho em que nenhum homem ainda montou; soltai-o e trazei-o."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "E, se alguém vos perguntar: Por que o soltais?, assim lhe direis: Porque o Senhor precisa dele."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "E, indo os que haviam sido mandados, acharam como lhes dissera."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "E, quando soltaram o jumentinho, seus donos lhes disseram: Por que soltais o jumentinho?"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "E eles responderam: O Senhor precisa dele."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "E trouxeram-no a Jesus; e, lançando sobre o jumentinho as suas vestes, puseram Jesus em cima."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "E, indo ele, estendiam no caminho as suas vestes."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "E, quando já chegava perto da descida do monte das Oliveiras, toda a multidão dos discípulos, regozijando-se, começou a dar louvores a Deus em alta voz, por todas as maravilhas que tinham visto,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "dizendo: Bendito o Rei que vem em nome do Senhor! Paz no céu e glória nas alturas!"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "E disseram-lhe dentre a multidão alguns dos fariseus: Mestre, repreende os teus discípulos."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "E, respondendo ele, disse-lhes: Digo-vos que, se estes se calarem, as próprias pedras clamarão."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "E, quando ia chegando, vendo a cidade, chorou sobre ela,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "dizendo: Ah! Se tu conhecesses também, ao menos neste teu dia, o que à tua paz pertence! Mas, agora, isso está encoberto aos teus olhos."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Porque dias virão sobre ti, em que os teus inimigos te cercarão de trincheiras, e te sitiarão, e te estreitarão de todas as bandas,"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "e te derribarão, a ti e a teus filhos que dentro de ti estiverem, e não deixarão em ti pedra sobre pedra, pois que não conheceste o tempo da tua visitação."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "A purificação do templo - E, entrando no templo, começou a expulsar todos os que nele vendiam e compravam,"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "dizendo-lhes: Está escrito: A minha casa é casa de oração; mas vós fizestes dela covil de salteadores."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "E todos os dias ensinava no templo; mas os principais dos sacerdotes, e os escribas, e os principais do povo procuravam matá-lo"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "e não achavam meio de o fazer, porque todo o povo pendia para ele, escutando-o."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "O batismo de João - E aconteceu, num daqueles dias, que, estando ele ensinando o povo no templo e anunciando o evangelho, sobrevieram os principais dos sacerdotes e os escribas com os anciãos"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "e falaram-lhe, dizendo: Dize-nos: com que autoridade fazes essas coisas? Ou quem é que te deu esta autoridade?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "E, respondendo ele, disse-lhes: Também eu vos farei uma pergunta: dizei-me, pois:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "o batismo de João era do céu ou dos homens?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "E eles arrazoavam entre si, dizendo: Se dissermos: do céu, ele nos dirá: Então, por que o não crestes?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "E, se dissermos: dos homens, todo o povo nos apedrejará, pois têm por certo que João era profeta."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "E responderam que não sabiam de onde era."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "E Jesus lhes disse: Tampouco vos direi com que autoridade faço isto."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A parábola dos lavradores maus - E começou a dizer ao povo esta parábola: Certo homem plantou uma vinha, e arrendou-a a uns lavradores, e partiu para fora da terra por muito tempo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "E, no devido tempo, mandou um servo aos lavradores, para que lhe dessem dos frutos da vinha; mas os lavradores, espancando-o, mandaram-no vazio."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "E tornou ainda a mandar outro servo; mas eles, espancando também a este e afrontando-o, mandaram-no vazio."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "E tornou ainda a mandar um terceiro; mas eles, ferindo também a este, o expulsaram."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "E disse o senhor da vinha: Que farei? Mandarei o meu filho amado; talvez, vendo-o, o respeitem."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mas, vendo-o os lavradores, arrazoaram entre si dizendo: Este é o herdeiro; vinde, matemo-lo, para que a herança seja nossa."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "E, lançando-o fora da vinha, o mataram. Que lhes fará, pois, o senhor da vinha?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Irá, e destruirá estes lavradores, e dará a outros a vinha. E, ouvindo eles isso, disseram: Não seja assim!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Mas ele, olhando para eles, disse: Que é isto, pois, que está escrito? A pedra que os edificadores reprovaram, essa foi feita cabeça da esquina."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Qualquer que cair sobre aquela pedra ficará em pedaços, e aquele sobre quem ela cair será feito em pó."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A questão do tributo - E os principais dos sacerdotes e os escribas procuravam lançar mão dele naquela mesma hora; mas temeram o povo, porque entenderam que contra eles dissera esta parábola."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "E, trazendo-o debaixo de olho, mandaram espias que se fingiam de justos, para o apanharem em alguma palavra e o entregarem à jurisdição e poder do governador."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "E perguntaram-lhe, dizendo: Mestre, nós sabemos que falas e ensinas bem e retamente e que não consideras a aparência da pessoa, mas ensinas com verdade o caminho de Deus."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "É-nos lícito dar tributo a César ou não?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "E, entendendo ele a sua astúcia, disse-lhes: Por que me tentais?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Mostrai-me uma moeda. De quem tem a imagem e a inscrição? E, respondendo eles, disseram: De César."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Disse-lhes, então: Dai, pois, a César o que é de César e a Deus, o que é de Deus."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "E não puderam apanhá-lo em palavra alguma diante do povo; e, maravilhados da sua resposta, calaram-se."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Os saduceus e a ressurreição - E, chegando-se alguns dos saduceus, que dizem não haver ressurreição, perguntaram-lhe,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "dizendo: Mestre, Moisés nos deixou escrito que, se o irmão de alguém falecer, tendo mulher e não deixar filhos, o irmão dele tome a mulher e suscite posteridade a seu irmão."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Houve, pois, sete irmãos, e o primeiro tomou mulher e morreu sem filhos;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "e o segundo"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "e o terceiro também a tomaram, e, igualmente, os sete. Todos eles morreram e não deixaram filhos."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "E, por último, depois de todos, morreu também a mulher."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Portanto, na ressurreição, de qual deles será a mulher, pois que os sete por mulher a tiveram?"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "E, respondendo Jesus, disse-lhes: Os filhos deste mundo casam-se e dão-se em casamento,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "mas os que forem havidos por dignos de alcançar o mundo vindouro e a ressurreição dos mortos nem hão de casar, nem ser dados em casamento;"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "porque já não podem mais morrer, pois são iguais aos anjos e são filhos de Deus, sendo filhos da ressurreição."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "E que os mortos hão de ressuscitar também o mostrou Moisés junto da sarça, quando chama ao Senhor Deus de Abraão, e Deus de Isaque, e Deus de Jacó."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ora, Deus não é Deus de mortos, mas de vivos, porque para ele vivem todos."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "E, respondendo alguns dos escribas, disseram: Mestre, disseste bem."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "E não ousavam perguntar-lhe mais coisa alguma."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Cristo, o Filho de Davi - E ele lhes disse: Como dizem que o Cristo é Filho de Davi?"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Visto como o mesmo Davi diz no livro dos Salmos: Disse o SENHOR ao meu Senhor: Assenta-te à minha direita,"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "até que eu ponha os teus inimigos por escabelo de teus pés."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Se Davi lhe chama Senhor, como é ele seu filho?"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Jesus censura os escribas - E, ouvindo-o todo o povo, disse Jesus aos seus discípulos:"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Guardai-vos dos escribas, que querem andar com vestes compridas e amam as saudações nas praças, e as principais cadeiras nas sinagogas, e os primeiros lugares nos banquetes;"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "que devoram as casas das viúvas, fazendo, por pretexto, largas orações. Estes receberão maior condenação."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A oferta da viúva pobre - E, olhando ele, viu os ricos lançarem as suas ofertas na arca do tesouro;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "e viu também uma pobre viúva lançar ali duas pequenas moedas;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "e disse: Em verdade vos digo que lançou mais do que todos esta pobre viúva,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "porque todos aqueles deram como ofertas de Deus do que lhes sobeja; mas esta, da sua pobreza, deu todo o sustento que tinha."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "O sermão profético. O princípio das dores - E, dizendo alguns a respeito do templo, que estava ornado de formosas pedras e dádivas, disse:"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Quanto a estas coisas que vedes, dias virão em que se não deixará pedra sobre pedra que não seja derribada."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "E perguntaram-lhe, dizendo: Mestre, quando serão, pois, essas coisas? E que sinal haverá quando isso estiver para acontecer?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Disse, então, ele: Vede que não vos enganem, porque virão muitos em meu nome, dizendo: Sou eu, e o tempo está próximo; não vades, portanto, após eles."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "E, quando ouvirdes de guerras e sedições, não vos assusteis. Porque é necessário que isso aconteça primeiro, mas o fim não será logo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Então, lhes disse: Levantar-se-á nação contra nação, e reino, contra reino;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "e haverá, em vários lugares, grandes terremotos, e fomes, e pestilências; haverá também coisas espantosas e grandes sinais do céu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mas, antes de todas essas coisas, lançarão mão de vós e vos perseguirão, entregando-vos às sinagogas e às prisões e conduzindo-vos à presença de reis e governadores, por amor do meu nome."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "E vos acontecerá isso para testemunho."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Proponde, pois, em vosso coração não premeditar como haveis de responder,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "porque eu vos darei boca e sabedoria a que não poderão resistir, nem contradizer todos quantos se vos opuserem."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "E até pelos pais, e irmãos, e parentes, e amigos sereis entregues; e matarão alguns de vós."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "E de todos sereis odiados por causa do meu nome."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mas não perecerá um único cabelo da vossa cabeça."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Na vossa paciência, possuí a vossa alma."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "O sermão profético continua. A grande tribulação - Mas, quando virdes Jerusalém cercada de exércitos, sabei, então, que é chegada a sua desolação."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Então, os que estiverem na Judeia, que fujam para os montes; os que estiverem no meio da cidade, que saiam; e, os que estiverem nos campos, que não entrem nela."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Porque dias de vingança são estes, para que se cumpram todas as coisas que estão escritas."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Mas ai das grávidas e das que criarem naqueles dias! Porque haverá grande aflição na terra e ira sobre este povo."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "E cairão a fio de espada e para todas as nações serão levados cativos; e Jerusalém será pisada pelos gentios, até que os tempos dos gentios se completem."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "O sermão profético continua. A volta do Filho do Homem - E haverá sinais no sol, e na lua, e nas estrelas, e, na terra, angústia das nações, em perplexidade pelo bramido do mar e das ondas;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "homens desmaiando de terror, na expectação das coisas que sobrevirão ao mundo, porquanto os poderes do céu serão abalados."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "E, então, verão vir o Filho do Homem numa nuvem, com poder e grande glória."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ora, quando essas coisas começarem a acontecer, olhai para cima e levantai a vossa cabeça, porque a vossa redenção está próxima."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "E disse-lhes uma parábola: Olhai para a figueira e para todas as árvores."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Quando já começam a brotar, vós sabeis por vós mesmos, vendo-as, que perto está já o verão."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Assim também vós, quando virdes acontecer essas coisas, sabei que o Reino de Deus está perto."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Em verdade vos digo que não passará esta geração até que tudo aconteça."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Passará o céu e a terra, mas as minhas palavras não hão de passar."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "O sermão profético continua. A vigilância - E olhai por vós, para que não aconteça que o vosso coração se carregue de glutonaria, de embriaguez, e dos cuidados da vida, e venha sobre vós de improviso aquele dia."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Porque virá como um laço sobre todos os que habitam na face de toda a terra."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Vigiai, pois, em todo o tempo, orando, para que sejais havidos por dignos de evitar todas essas coisas que hão de acontecer e de estar em pé diante do Filho do Homem."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "O pacto da traição - E, de dia, ensinava no templo e, à noite, saindo, ficava no monte chamado das Oliveiras."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "E todo o povo ia ter com ele ao templo, de manhã cedo, para o ouvir."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Estava, pois, perto a Festa dos Pães Asmos, chamada de Páscoa."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "E os principais dos sacerdotes e os escribas andavam procurando como o matariam, porque temiam o povo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Entrou, porém, Satanás em Judas, que tinha por sobrenome Iscariotes, o qual era do número dos doze."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "E foi e falou com os principais dos sacerdotes e com os capitães de como lho entregaria,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "os quais se alegraram e convieram em lhe dar dinheiro."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "E ele concordou e buscava oportunidade para lho entregar sem alvoroço."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A última Páscoa. A Santa Ceia - Chegou, porém, o dia da Festa dos Pães Asmos, em que importava sacrificar a Páscoa."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "E mandou a Pedro e a João, dizendo: Ide, preparai-nos a Páscoa, para que a comamos."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "E eles lhe perguntaram: Onde queres que a preparemos?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "E ele lhes disse: Eis que, quando entrardes na cidade, encontrareis um homem levando um cântaro de água; segui-o até à casa em que ele entrar."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "E direis ao pai de família da casa: O mestre te diz: Onde está o aposento em que hei de comer a Páscoa com os meus discípulos?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Então, ele vos mostrará um grande cenáculo mobilado; aí fazei os preparativos."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "E, indo eles, acharam como lhes havia sido dito; e prepararam a Páscoa."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "E, chegada a hora, pôs-se à mesa, e, com ele, os doze apóstolos."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "E disse-lhes: Desejei muito comer convosco esta Páscoa, antes que padeça,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "porque vos digo que não a comerei mais até que ela se cumpra no Reino de Deus."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "E, tomando o cálice e havendo dado graças, disse: Tomai-o e reparti-o entre vós,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "porque vos digo que já não beberei do fruto da vide, até que venha o Reino de Deus."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "E, tomando o pão e havendo dado graças, partiu-o e deu-lho, dizendo: Isto é o meu corpo, que por vós é dado; fazei isso em memória de mim."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Semelhantemente, tomou o cálice, depois da ceia, dizendo: Este cálice é o Novo Testamento no meu sangue, que é derramado por vós."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Mas eis que a mão do que me trai está comigo à mesa."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "E, na verdade, o Filho do Homem vai segundo o que está determinado; mas ai daquele homem por quem é traído!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "E começaram a perguntar entre si qual deles seria o que havia de fazer isso."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "O maior será como o menor - E houve também entre eles contenda sobre qual deles parecia ser o maior."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "E ele lhes disse: Os reis dos gentios dominam sobre eles, e os que têm autoridade sobre eles são chamados benfeitores."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Mas não sereis vós assim; antes, o maior entre vós seja como o menor; e quem governa, como quem serve."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Pois qual é maior: quem está à mesa ou quem serve? Porventura, não é quem está à mesa? Eu, porém, entre vós, sou como aquele que serve."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "E vós sois os que tendes permanecido comigo nas minhas tentações."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "E eu vos destino o Reino, como meu Pai mo destinou,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "para que comais e bebais à minha mesa no meu Reino e vos assenteis sobre tronos, julgando as doze tribos de Israel."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Pedro é avisado - Disse também o Senhor: Simão, Simão, eis que Satanás vos pediu para vos cirandar como trigo."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Mas eu roguei por ti, para que a tua fé não desfaleça; e tu, quando te converteres, confirma teus irmãos."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "E ele lhe disse: Senhor, estou pronto a ir contigo até à prisão e à morte."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Mas ele disse: Digo-te, Pedro, que não cantará hoje o galo antes que três vezes negues que me conheces."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "As duas espadas - E disse-lhes: Quando vos mandei sem bolsa, alforje ou sandálias, faltou-vos, porventura, alguma coisa? Eles responderam: Nada."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Disse-lhes, pois: Mas, agora, aquele que tiver bolsa, tome-a, como também o alforje; e o que não tem espada, venda a sua veste e compre-a;"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "porquanto vos digo que importa que em mim se cumpra aquilo que está escrito: E com os malfeitores foi contado. Porque o que está escrito de mim terá cumprimento."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "E eles disseram: Senhor, eis aqui duas espadas. E ele lhes disse: Basta."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Jesus no Getsêmani - E, saindo, foi, como costumava, para o monte das Oliveiras; e também os seus discípulos o seguiram."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "E, quando chegou àquele lugar, disse-lhes: Orai, para que não entreis em tentação."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "E apartou-se deles cerca de um tiro de pedra; e, pondo-se de joelhos, orava,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "dizendo: Pai, se queres, passa de mim este cálice; todavia, não se faça a minha vontade, mas a tua."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "E apareceu-lhe um anjo do céu, que o confortava."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "E, posto em agonia, orava mais intensamente. E o seu suor tornou-se em grandes gotas de sangue que corriam até ao chão."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "E, levantando-se da oração, foi ter com os seus discípulos e achou-os dormindo de tristeza."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "E disse-lhes: Por que estais dormindo? Levantai-vos, e orai para que não entreis em tentação."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Jesus é preso - E, estando ele ainda a falar, surgiu uma multidão; e um dos doze, que se chamava Judas, ia adiante dela e chegou-se a Jesus para o beijar."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "E Jesus lhe disse: Judas, com um beijo trais o Filho do Homem?"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "E, vendo os que estavam com ele o que ia suceder, disseram-lhe: Senhor, feriremos à espada?"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "E um deles feriu o servo do sumo sacerdote e cortou-lhe a orelha direita."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "E, respondendo Jesus, disse: Deixai-os; basta. E, tocando-lhe a orelha, o curou."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "E disse Jesus aos principais dos sacerdotes, e capitães do templo, e anciãos que tinham ido contra ele: Saístes com espadas e porretes, como para deter um salteador?"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Tenho estado todos os dias convosco no templo e não estendestes as mãos contra mim, mas esta é a vossa hora e o poder das trevas."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Pedro nega a Jesus - Então, prendendo-o, o levaram e o meteram em casa do sumo sacerdote. E Pedro seguia-o de longe."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "E, havendo-se acendido fogo no meio do pátio, estando todos sentados, assentou-se Pedro entre eles."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "E como certa criada, vendo-o estar assentado ao fogo, pusesse os olhos nele, disse: Este também estava com ele."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Porém ele negou-o, dizendo: Mulher, não o conheço."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "E, um pouco depois, vendo-o outro, disse: Tu és também deles. Mas Pedro disse: Homem, não sou."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "E, passada quase uma hora, um outro afirmava, dizendo: Também este verdadeiramente estava com ele, pois também é galileu."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "E Pedro disse: Homem, não sei o que dizes. E logo, estando ele ainda a falar, cantou o galo."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "E, virando-se o Senhor, olhou para Pedro, e Pedro lembrou-se da palavra do Senhor, como lhe tinha dito: Antes que o galo cante hoje, me negarás três vezes."
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "E, saindo Pedro para fora, chorou amargamente."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Jesus perante o Sinédrio - E os homens que detinham Jesus zombavam dele, ferindo-o."
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "E, vendando-lhe os olhos, feriam-no no rosto e perguntavam-lhe, dizendo: Profetiza-nos: quem é que te feriu?"
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "E outras muitas coisas diziam contra ele, blasfemando."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "E logo que foi dia, ajuntaram-se os anciãos do povo, e os principais dos sacerdotes, e os escribas, e o conduziram ao seu concílio,"
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "e lhe perguntaram: Se tu és o Cristo, dize-nos. Ele replicou: Se vo-lo disser, não o crereis;"
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "e também, se vos perguntar, não me respondereis, nem me soltareis."
                },
                "69": {
                    "verse_nr": "69",
                    "verse": "Desde agora, o Filho do Homem se assentará à direita do poder de Deus."
                },
                "70": {
                    "verse_nr": "70",
                    "verse": "E disseram todos: Logo, és tu o Filho de Deus? E ele lhes disse: Vós dizeis que eu sou."
                },
                "71": {
                    "verse_nr": "71",
                    "verse": "Então, disseram: De que mais testemunho necessitamos? Pois nós mesmos o ouvimos da sua boca."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus perante Pilatos e perante Herodes - E, levantando-se toda a multidão deles, o levaram a Pilatos."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "E começaram a acusá-lo, dizendo: Havemos achado este pervertendo a nossa nação, proibindo dar o tributo a César e dizendo que ele mesmo é Cristo, o rei."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "E Pilatos perguntou-lhe, dizendo: Tu és o Rei dos judeus? E ele, respondendo, disse-lhe: Tu o dizes."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "E disse Pilatos aos principais dos sacerdotes e à multidão: Não acho culpa alguma neste homem."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mas eles insistiam cada vez mais, dizendo: Alvoroça o povo ensinando por toda a Judeia, começando desde a Galileia até aqui."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Então, Pilatos, ouvindo falar da Galileia, perguntou se aquele homem era galileu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "E, sabendo que era da jurisdição de Herodes, remeteu-o a Herodes, que também, naqueles dias, estava em Jerusalém."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "E Herodes, quando viu a Jesus, alegrou-se muito, porque havia muito que desejava vê-lo, por ter ouvido dele muitas coisas; e esperava que lhe veria fazer algum sinal."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "E interrogava-o com muitas palavras, mas ele nada lhe respondia."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "E estavam os principais dos sacerdotes e os escribas acusando-o com grande veemência."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "E Herodes, com os seus soldados, desprezou-o, e, escarnecendo dele, vestiu-o de uma roupa resplandecente, e tornou a enviá-lo a Pilatos."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "E, no mesmo dia, Pilatos e Herodes, entre si, se fizeram amigos; pois, dantes, andavam em inimizade um com o outro."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "E, convocando Pilatos os principais dos sacerdotes, e os magistrados, e o povo, disse-lhes:"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Haveis-me apresentado este homem como pervertedor do povo; e eis que, examinando-o na vossa presença, nenhuma culpa, das de que o acusais, acho neste homem."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nem mesmo Herodes, porque a ele vos remeti, e eis que não tem feito coisa alguma digna de morte."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Castigá-lo-ei, pois, e soltá-lo-ei."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "E era-lhe necessário soltar-lhes um detento por ocasião da festa."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mas toda a multidão clamou à uma, dizendo: Fora daqui com este e solta-nos Barrabás."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Barrabás fora lançado na prisão por causa de uma sedição feita na cidade e de um homicídio."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Falou, pois, outra vez Pilatos, querendo soltar a Jesus."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Mas eles clamavam em contrário, dizendo: Crucifica-o! Crucifica-o!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Então, ele, pela terceira vez, lhes disse: Mas que mal fez este? Não acho nele culpa alguma de morte. Castigá-lo-ei, pois, e soltá-lo-ei."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Mas eles instavam com grandes gritos, pedindo que fosse crucificado. E os seus gritos e os dos principais dos sacerdotes redobravam."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Então, Pilatos julgou que devia fazer o que eles pediam."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "E soltou-lhes o que fora lançado na prisão por uma sedição e homicídio, que era o que pediam; mas entregou Jesus à vontade deles."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jesus a caminho do Gólgota - E, quando o iam levando, tomaram um certo Simão, cireneu, que vinha do campo, e puseram-lhe a cruz às costas, para que a levasse após Jesus."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "E seguia-o grande multidão de povo e de mulheres, as quais batiam nos peitos e o lamentavam."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Porém Jesus, voltando-se para elas, disse: Filhas de Jerusalém, não choreis por mim; chorai, antes, por vós mesmas e por vossos filhos."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Porque eis que hão de vir dias em que dirão: Bem-aventuradas as estéreis, e os ventres que não geraram, e os peitos que não amamentaram!"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Então, começarão a dizer aos montes: Caí sobre nós! E aos outeiros: Cobri-nos!"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Porque, se ao madeiro verde fazem isso, que se fará ao seco?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "E também conduziram outros dois, que eram malfeitores, para com ele serem mortos."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "A crucificação - E, quando chegaram ao lugar chamado a Caveira, ali o crucificaram e aos malfeitores, um, à direita, e outro, à esquerda."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "E dizia Jesus: Pai, perdoa-lhes, porque não sabem o que fazem. E, repartindo as suas vestes, lançaram sortes."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "E o povo estava olhando. E também os príncipes zombavam dele, dizendo: Aos outros salvou; salve-se a si mesmo, se este é o Cristo, o escolhido de Deus."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "E também os soldados escarneciam dele, chegando-se a ele, e apresentando-lhe vinagre,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "e dizendo: Se tu és o Rei dos judeus, salva-te a ti mesmo."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "E também, por cima dele, estava um título, escrito em letras gregas, romanas e hebraicas: ESTE é O REI DOS JUDEUS."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "E um dos malfeitores que estavam pendurados blasfemava dele, dizendo: Se tu és o Cristo, salva-te a ti mesmo e a nós."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Respondendo, porém, o outro, repreendia-o, dizendo: Tu nem ainda temes a Deus, estando na mesma condenação?"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "E nós, na verdade, com justiça, porque recebemos o que os nossos feitos mereciam; mas este nenhum mal fez."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "E disse a Jesus: Senhor, lembra-te de mim, quando entrares no teu Reino."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "E disse-lhe Jesus: Em verdade te digo que hoje estarás comigo no Paraíso."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "E era já quase a hora sexta, e houve trevas em toda a terra até à hora nona,"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "escurecendo-se o sol; e rasgou-se ao meio o véu do templo."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "E, clamando Jesus com grande voz, disse: Pai, nas tuas mãos entrego o meu espírito. E, havendo dito isso, expirou."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "E o centurião, vendo o que tinha acontecido, deu glória a Deus, dizendo: Na verdade, este homem era justo."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "E toda a multidão que se ajuntara a este espetáculo, vendo o que havia acontecido, voltava batendo nos peitos."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "A sepultura de Jesus - E todos os seus conhecidos e as mulheres que juntamente o haviam seguido desde a Galileia estavam de longe vendo essas coisas."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "E eis que um homem por nome José, senador, homem de bem e justo"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "(que não tinha consentido no conselho e nos atos dos outros), natural de Arimateia, cidade dos judeus, e que também esperava o Reino de Deus,"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "este, chegando a Pilatos, pediu o corpo de Jesus."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "E, havendo-o tirado, envolveu-o num lençol e pô-lo num sepulcro escavado numa penha, onde ninguém ainda havia sido posto."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "E era o Dia da Preparação, e amanhecia o sábado."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "E as mulheres que tinham vindo com ele da Galileia seguiram também e viram o sepulcro e como foi posto o seu corpo."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "E, voltando elas, prepararam especiarias e unguentos e, no sábado, repousaram, conforme o mandamento."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A ressurreição - E, no primeiro dia da semana, muito de madrugada, foram elas ao sepulcro, levando as especiarias que tinham preparado."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "E acharam a pedra do sepulcro removida."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "E, entrando, não acharam o corpo do Senhor Jesus."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "E aconteceu que, estando elas perplexas a esse respeito, eis que pararam junto delas dois varões com vestes resplandecentes."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "E, estando elas muito atemorizadas e abaixando o rosto para o chão, eles lhe disseram: Por que buscais o vivente entre os mortos?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Não está aqui, mas ressuscitou. Lembrai-vos como vos falou, estando ainda na Galileia,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "dizendo: Convém que o Filho do Homem seja entregue nas mãos de homens pecadores, e seja crucificado, e, ao terceiro dia, ressuscite."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "E lembraram-se das suas palavras."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "E, voltando do sepulcro, anunciaram todas essas coisas aos onze e a todos os demais."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "E eram Maria Madalena, e Joana, e Maria, mãe de Tiago, e as outras que com elas estavam as que diziam estas coisas aos apóstolos."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "E as suas palavras lhes pareciam como desvario, e não as creram."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pedro, porém, levantando-se, correu ao sepulcro e, abaixando-se, viu só os lenços ali postos; e retirou-se, admirando consigo aquele caso."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Os dois discípulos no caminho de Emaús - E eis que, no mesmo dia, iam dois deles para uma aldeia que distava de Jerusalém sessenta estádios, cujo nome era Emaús."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "E iam falando entre si de tudo aquilo que havia sucedido."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "E aconteceu que, indo eles falando entre si e fazendo perguntas um ao outro, o mesmo Jesus se aproximou e ia com eles."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Mas os olhos deles estavam como que fechados, para que o não conhecessem."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "E ele lhes disse: Que palavras são essas que, caminhando, trocais entre vós e por que estais tristes?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "E, respondendo um, cujo nome era Cleopas, disse-lhe: És tu só peregrino em Jerusalém e não sabes as coisas que nela têm sucedido nestes dias?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "E ele lhes perguntou: Quais? E eles lhe disseram: As que dizem respeito a Jesus, o Nazareno, que foi um profeta poderoso em obras e palavras diante de Deus e de todo o povo;"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "e como os principais dos sacerdotes e os nossos príncipes o entregaram à condenação de morte e o crucificaram."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "E nós esperávamos que fosse ele o que remisse Israel; mas, agora, com tudo isso, é já hoje o terceiro dia desde que essas coisas aconteceram."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "É verdade que também algumas mulheres dentre nós nos maravilharam, as quais de madrugada foram ao sepulcro;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "e, não achando o seu corpo, voltaram, dizendo que também tinham visto uma visão de anjos, que dizem que ele vive."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "E alguns dos que estavam conosco foram ao sepulcro e acharam ser assim como as mulheres haviam dito, porém, não o viram."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "E ele lhes disse: Ó néscios e tardos de coração para crer tudo o que os profetas disseram!"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Porventura, não convinha que o Cristo padecesse essas coisas e entrasse na sua glória?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "E, começando por Moisés e por todos os profetas, explicava-lhes o que dele se achava em todas as Escrituras."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "E chegaram à aldeia para onde iam, e ele fez como quem ia para mais longe."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "E eles o constrangeram, dizendo: Fica conosco, porque já é tarde, e já declinou o dia. E entrou para ficar com eles."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "E aconteceu que, estando com eles à mesa, tomando o pão, o abençoou e partiu-o e lho deu."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Abriram-se-lhes, então, os olhos, e o conheceram, e ele desapareceu-lhes."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "E disseram um para o outro: Porventura, não ardia em nós o nosso coração quando, pelo caminho, nos falava e quando nos abria as Escrituras?"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "E, na mesma hora, levantando-se, voltaram para Jerusalém e acharam congregados os onze e os que estavam com eles,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "os quais diziam: Ressuscitou, verdadeiramente, o Senhor e já apareceu a Simão."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "E eles lhes contaram o que lhes acontecera no caminho, e como deles foi conhecido no partir do pão."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "A aparição de Jesus aos doze - E, falando ele dessas coisas, o mesmo Jesus se apresentou no meio deles e disse-lhes: Paz seja convosco."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "E eles, espantados e atemorizados, pensavam que viam algum espírito."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "E ele lhes disse: Por que estais perturbados, e por que sobem tais pensamentos ao vosso coração?"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Vede as minhas mãos e os meus pés, que sou eu mesmo; tocai-me e vede, pois um espírito não tem carne nem ossos, como vedes que eu tenho."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "E, dizendo isso, mostrou-lhes as mãos e os pés."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "E, não o crendo eles ainda por causa da alegria e estando maravilhados, disse-lhes: Tendes aqui alguma coisa que comer?"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Então, eles apresentaram-lhe parte de um peixe assado e um favo de mel,"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "o que ele tomou e comeu diante deles."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "E disse-lhes: São estas as palavras que vos disse estando ainda convosco: convinha que se cumprisse tudo o que de mim estava escrito na Lei de Moisés, e nos Profetas, e nos Salmos."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Então, abriu-lhes o entendimento para compreenderem as Escrituras."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "E disse-lhes: Assim está escrito, e assim convinha que o Cristo padecesse e, ao terceiro dia, ressuscitasse dos mortos;"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "e, em seu nome, se pregasse o arrependimento e a remissão dos pecados, em todas as nações, começando por Jerusalém."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "E dessas coisas sois vós testemunhas."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "E eis que sobre vós envio a promessa de meu Pai; ficai, porém, na cidade de Jerusalém, até que do alto sejais revestidos de poder."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "A ascensão - E levou-os fora, até Betânia; e, levantando as mãos, os abençoou."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "E aconteceu que, abençoando-os ele, se apartou deles e foi elevado ao céu."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "E, adorando-o eles, tornaram com grande júbilo para Jerusalém."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "E estavam sempre no templo, louvando e bendizendo a Deus. Amém!"
                }
            }
        }
    }
}