{
    "version": "ARC",
    "book_name": "Proverbs",
    "book_nr": "20",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Introdução geral - Provérbios de Salomão, filho de Davi, rei de Israel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Para se conhecer a sabedoria e a instrução; para se entenderem as palavras da prudência;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "para se receber a instrução do entendimento, a justiça, o juízo e a equidade;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "para dar aos simples prudência, e aos jovens conhecimento e bom siso;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "para o sábio ouvir e crescer em sabedoria, e o instruído adquirir sábios conselhos;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "para entender provérbios e sua interpretação, como também as palavras dos sábios e suas adivinhações."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Não te deixes seduzir por pecadores - O temor do SENHOR é o princípio da ciência; os loucos desprezam a sabedoria e a instrução."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Filho meu, ouve a instrução de teu pai e não deixes a doutrina de tua mãe."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Porque diadema de graça serão para a tua cabeça e colares para o teu pescoço."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Filho meu, se os pecadores, com blandícias, te quiserem tentar, não consintas."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Se disserem: Vem conosco, espiemos o sangue, espreitemos sem razão os inocentes,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "traguemo-los vivos, como a sepultura, e inteiros, como os que descem à cova;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "acharemos toda sorte de fazenda preciosa; encheremos as nossas casas de despojos;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "lançarás a tua sorte entre nós; teremos todos uma só bolsa."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Filho meu, não te ponhas a caminho com eles; desvia o teu pé das suas veredas."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Porque os pés deles correm para o mal e se apressam a derramar sangue."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Na verdade, debalde se estenderia a rede perante os olhos de qualquer ave."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "E estes armam ciladas contra o seu próprio sangue; e a sua própria vida espreitam."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tais são as veredas de todo aquele que se entrega à cobiça; ela prenderá a alma dos que a possuem."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "O convite e exortação da Sabedoria - A suprema Sabedoria altissonantemente clama de fora; pelas ruas levanta a sua voz."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nas encruzilhadas, no meio dos tumultos, clama; às entradas das portas e na cidade profere as suas palavras:"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Até quando, ó néscios, amareis a necedade? E vós, escarnecedores, desejareis o escárnio? E vós, loucos, aborrecereis o conhecimento?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Convertei-vos pela minha repreensão; eis que abundantemente derramarei sobre vós meu espírito e vos farei saber as minhas palavras."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Mas, porque clamei, e vós recusastes; porque estendi a minha mão, e não houve quem desse atenção;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "antes, rejeitastes todo o meu conselho e não quisestes a minha repreensão;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "também eu me rirei na vossa perdição e zombarei, vindo o vosso temor,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "vindo como assolação o vosso temor, e vindo a vossa perdição como tormenta, sobrevindo-vos aperto e angústia."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Então, a mim clamarão, mas eu não responderei; de madrugada me buscarão, mas não me acharão."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Porquanto aborreceram o conhecimento e não preferiram o temor do SENHOR;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "não quiseram o meu conselho e desprezaram toda a minha repreensão."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Portanto, comerão do fruto do seu caminho e fartar-se-ão dos seus próprios conselhos."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Porque o desvio dos simples os matará, e a prosperidade dos loucos os destruirá."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Mas o que me der ouvidos habitará seguramente e estará descansado do temor do mal."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A excelência da Sabedoria - Filho meu, se aceitares as minhas palavras e esconderes contigo os meus mandamentos,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "para fazeres atento à sabedoria o teu ouvido, e para inclinares o teu coração ao entendimento,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "e, se clamares por entendimento, e por inteligência alçares a tua voz,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "se como a prata a buscares e como a tesouros escondidos a procurares,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "então, entenderás o temor do SENHOR e acharás o conhecimento de Deus."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Porque o SENHOR dá a sabedoria, e da sua boca vem o conhecimento e o entendimento."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ele reserva a verdadeira sabedoria para os retos; escudo é para os que caminham na sinceridade,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "para que guarde as veredas do juízo e conserve o caminho dos seus santos."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Então, entenderás justiça, e juízo, e equidade, e todas as boas veredas."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Porquanto a sabedoria entrará no teu coração, e o conhecimento será suave à tua alma."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "O bom siso te guardará, e a inteligência te conservará;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "para te livrar do mau caminho e do homem que diz coisas perversas;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "dos que deixam as veredas da retidão, para andarem pelos caminhos das trevas;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "que se alegram de mal fazer e folgam com as perversidades dos maus,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "cujas veredas são tortuosas e desviadas nas suas carreiras;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "para te livrar da mulher estranha e da estrangeira, que lisonjeia com suas palavras,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "a qual deixa o guia da sua mocidade e se esquece do concerto do seu Deus;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "porque a sua casa se inclina para a morte, e as suas veredas, para os mortos;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "todos os que se dirigem a ela não voltarão e não atinarão com as veredas da vida."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Para que andes pelo caminho dos bons e guardes as veredas dos justos."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Porque os retos habitarão a terra, e os sinceros permanecerão nela."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Mas os ímpios serão arrancados da terra, e os aleivosos serão dela exterminados."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Filho meu, não te esqueças da minha lei, e o teu coração guarde os meus mandamentos."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Porque eles aumentarão os teus dias e te acrescentarão anos de vida e paz."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Não te desamparem a benignidade e a fidelidade; ata-as ao teu pescoço; escreve-as na tábua do teu coração"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "e acharás graça e bom entendimento aos olhos de Deus e dos homens."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Confia no SENHOR de todo o teu coração e não te estribes no teu próprio entendimento."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Reconhece-o em todos os teus caminhos, e ele endireitará as tuas veredas."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Não sejas sábio a teus próprios olhos; teme ao SENHOR e aparta-te do mal."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Isso será remédio para o teu umbigo e medula para os teus ossos."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Honra ao SENHOR com a tua fazenda e com as primícias de toda a tua renda;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "e se encherão os teus celeiros abundantemente, e trasbordarão de mosto os teus lagares."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Filho meu, não rejeites a correção do SENHOR, nem te enojes da sua repreensão."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Porque o SENHOR repreende aquele a quem ama, assim como o pai, ao filho a quem quer bem."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Bem-aventurado o homem que acha sabedoria, e o homem que adquire conhecimento."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Porque melhor é a sua mercadoria do que a mercadoria de prata, e a sua renda do que o ouro mais fino."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mais preciosa é do que os rubins; e tudo o que podes desejar não se pode comparar a ela."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Aumento de dias há na sua mão direita; na sua esquerda, riquezas e honra."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Os seus caminhos são caminhos de delícias, e todas as suas veredas, paz."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "É árvore da vida para os que a seguram, e bem-aventurados são todos os que a retêm."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "O SENHOR, com sabedoria, fundou a terra; preparou os céus com inteligência."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pelo seu conhecimento, se fenderam os abismos, e as nuvens destilam o orvalho."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Filho meu, não se apartem estas coisas dos teus olhos; guarda a verdadeira sabedoria e o bom siso;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "porque serão vida para a tua alma e graça, para o teu pescoço."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Então, andarás com confiança no teu caminho, e não tropeçará o teu pé."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Quando te deitares, não temerás; sim, tu te deitarás, e o teu sono será suave."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Não temas o pavor repentino, nem a assolação dos ímpios quando vier."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Porque o SENHOR será a tua esperança e guardará os teus pés de serem presos."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Não detenhas dos seus donos o bem, estando na tua mão poder fazê-lo."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Não digas ao teu próximo: Vai e torna, e amanhã to darei, tendo-o tu contigo."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Não maquines mal contra o teu próximo, pois habita contigo confiadamente."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Não contendas com alguém sem razão, se te não tem feito mal."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Não tenhas inveja do homem violento, nem escolhas nenhum de seus caminhos."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Porque o perverso é abominação para o SENHOR, mas com os sinceros está o seu segredo."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "A maldição do SENHOR habita na casa do ímpio, mas a habitação dos justos ele abençoará."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Certamente ele escarnecerá dos escarnecedores, mas dará graça aos mansos."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Os sábios herdarão honra, mas os loucos tomam sobre si confusão."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Exortação a adquirir a sabedoria e a apartar-se do caminho dos ímpios - Ouvi, filhos, a correção do pai e estai atentos para conhecerdes a prudência."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Pois dou-vos boa doutrina; não deixeis a minha lei."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Porque eu era filho de meu pai, tenro e único em estima diante de minha mãe."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "E ele ensinava-me e dizia-me: Retenha as minhas palavras o teu coração; guarda os meus mandamentos e vive."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Adquire a sabedoria, adquire a inteligência e não te esqueças nem te apartes das palavras da minha boca."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Não desampares a sabedoria, e ela te guardará; ama-a, e ela te conservará."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A sabedoria é a coisa principal; adquire, pois, a sabedoria; sim, com tudo o que possuis, adquire o conhecimento."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Exalta-a, e ela te exaltará; e, abraçando-a tu, ela te honrará."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dará à tua cabeça um diadema de graça e uma coroa de glória te entregará."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ouve, filho meu, e aceita as minhas palavras, e se te multiplicarão os anos de vida."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "No caminho da sabedoria, te ensinei e, pelas carreiras direitas, te fiz andar."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Por elas andando, não se embaraçarão os teus passos; e, se correres, não tropeçarás."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pega-te à correção e não a largues; guarda-a, porque ela é a tua vida."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Não entres na vereda dos ímpios, nem andes pelo caminho dos maus."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Evita-o; não passes por ele; desvia-te dele e passa de largo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pois não dormem, se não fizerem mal, e foge deles o sono, se não fizerem tropeçar alguém."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Porque comem o pão da impiedade e bebem o vinho das violências."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mas a vereda dos justos é como a luz da aurora, que vai brilhando mais e mais até ser dia perfeito."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "O caminho dos ímpios é como a escuridão; nem conhecem aquilo em que tropeçam."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Filho meu, atenta para as minhas palavras; às minhas razões inclina o teu ouvido."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Não as deixes apartar-se dos teus olhos; guarda-as no meio do teu coração."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Porque são vida para os que as acham e saúde, para o seu corpo."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Sobre tudo o que se deve guardar, guarda o teu coração, porque dele procedem as saídas da vida."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Desvia de ti a tortuosidade da boca e alonga de ti a perversidade dos lábios."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Os teus olhos olhem direitos, e as tuas pálpebras olhem diretamente diante de ti."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Pondera a vereda de teus pés, e todos os teus caminhos sejam bem-ordenados!"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Não declines nem para a direita nem para a esquerda; retira o teu pé do mal."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Filho meu, atende à minha sabedoria; à minha razão inclina o teu ouvido;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "para que conserves os meus avisos, e os teus lábios guardem o conhecimento."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Porque os lábios da mulher estranha destilam favos de mel, e o seu paladar é mais macio do que o azeite;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "mas o seu fim é amargoso como o absinto, agudo como a espada de dois fios."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Os seus pés descem à morte; os seus passos firmam-se no inferno."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ela não pondera a vereda da vida; as suas carreiras são variáveis, e não as conhece."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Agora, pois, filhos, dai-me ouvidos e não vos desvieis das palavras da minha boca."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Afasta dela o teu caminho e não te aproximes da porta da sua casa;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "para que não dês a outros a tua honra, nem os teus anos a cruéis."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Para que não se fartem os estranhos do teu poder, e todos os teus trabalhos entrem na casa do estrangeiro;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "e gemas no teu fim, quando se consumirem a tua carne e o teu corpo,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "e digas: Como aborreci a correção! E desprezou o meu coração a repreensão!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "E não escutei a voz dos meus ensinadores, nem a meus mestres inclinei o meu ouvido!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Quase que em todo o mal me achei no meio da congregação e do ajuntamento."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Bebe a água da tua cisterna e das correntes do teu poço."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Derramar-se-iam por fora as tuas fontes, e pelas ruas, os ribeiros de águas?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sejam para ti só e não para os estranhos contigo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Seja bendito o teu manancial, e alegra-te com a mulher da tua mocidade,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "como cerva amorosa e gazela graciosa; saciem-te os seus seios em todo o tempo; e pelo seu amor sê atraído perpetuamente."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "E por que, filho meu, andarias atraído pela estranha e abraçarias o seio da estrangeira?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Porque os caminhos do homem estão perante os olhos do SENHOR, e ele aplana todas as suas carreiras."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Quanto ao ímpio, as suas iniquidades o prenderão, e, com as cordas do seu pecado, será detido."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ele morrerá, porque sem correção andou, e, pelo excesso da sua loucura, andará errado."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Advertência contra o servir de fiador, contra a preguiça e contra a maldade - Filho meu, se ficaste por fiador do teu companheiro, se deste a tua mão ao estranho,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "enredaste-te com as palavras da tua boca, prendeste-te com as palavras da tua boca."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Faze, pois, isto agora, filho meu, e livra-te, pois já caíste nas mãos do teu companheiro: vai, humilha-te e importuna o teu companheiro;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "não dês sono aos teus olhos, nem repouso às tuas pálpebras;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "livra-te, como a gazela, da mão do caçador e, como a ave, da mão do passarinheiro."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Vai ter com a formiga, ó preguiçoso; olha para os seus caminhos e sê sábio."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A qual, não tendo superior, nem oficial, nem dominador,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "prepara no verão o seu pão; na sega ajunta o seu mantimento."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ó preguiçoso, até quando ficarás deitado? Quando te levantarás do teu sono?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Um pouco de sono, um pouco tosquenejando, um pouco encruzando as mãos, para estar deitado,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "assim te sobrevirá a tua pobreza como um ladrão, e a tua necessidade, como um homem armado."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "O homem de Belial, o homem vicioso, anda em perversidade de boca."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Acena com os olhos, fala com os pés, faz sinais com os dedos."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Perversidade há no seu coração; todo o tempo maquina mal; anda semeando contendas."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pelo que a sua destruição virá repentinamente; subitamente será quebrantado, sem que haja cura."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Estas seis coisas aborrece o SENHOR, e a sétima a sua alma abomina:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "olhos altivos, e língua mentirosa, e mãos que derramam sangue inocente,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "e coração que maquina pensamentos viciosos, e pés que se apressam a correr para o mal,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "e testemunha falsa que profere mentiras, e o que semeia contendas entre irmãos."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "O jovem é advertido contra a mulher adúltera - Filho meu, guarda o mandamento de teu pai e não deixes a lei de tua mãe."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ata-os perpetuamente ao teu coração e pendura-os ao teu pescoço."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Quando caminhares, isso te guiará; quando te deitares, te guardará; quando acordares, falará contigo."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Porque o mandamento é uma lâmpada, e a lei, uma luz, e as repreensões da correção são o caminho da vida,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "para te guardarem da má mulher e das lisonjas da língua estranha."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Não cobices no teu coração a sua formosura, nem te prendas com os seus olhos."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Porque por causa de uma mulher prostituta se chega a pedir um bocado de pão; e a adúltera anda à caça de preciosa vida."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Tomará alguém fogo no seu seio, sem que as suas vestes se queimem?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ou andará alguém sobre as brasas, sem que se queimem os seus pés?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Assim será o que entrar à mulher do seu próximo; não ficará inocente todo aquele que a tocar."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Não se injuria o ladrão, quando furta para saciar a sua alma, tendo fome;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "mas, encontrado, pagará sete vezes tanto; dará toda a fazenda de sua casa."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "O que adultera com uma mulher é falto de entendimento; destrói a sua alma o que tal faz."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Achará castigo e vilipêndio, e o seu opróbrio nunca se apagará."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Porque furioso é o ciúme do marido; e de maneira nenhuma perdoará no dia da vingança."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Nenhum resgate aceitará, nem consentirá, ainda que multipliques os presentes."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Filho meu, guarda as minhas palavras e esconde dentro de ti os meus mandamentos."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Guarda os meus mandamentos e vive; e a minha lei, como a menina dos teus olhos."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ata-os aos teus dedos, escreve-os na tábua do teu coração."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dize à Sabedoria: Tu és minha irmã; e à prudência chama tua parenta;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "para te guardarem da mulher alheia, da estranha que lisonjeia com as suas palavras."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Porque da janela da minha casa, por minhas grades olhando eu,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "vi entre os simples, descobri entre os jovens, um jovem falto de juízo,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "que passava pela rua junto à sua esquina e seguia o caminho da sua casa,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "no crepúsculo, à tarde do dia, na escuridão e trevas da noite."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "E eis que uma mulher lhe saiu ao encontro, com enfeites de prostituta e astuto coração."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Esta era alvoroçadora e contenciosa, e não paravam em casa os seus pés;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "ora pelas ruas, ora pelas praças, espreitando por todos os cantos,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "aproximou-se dele, e o beijou, e esforçou o seu rosto, e disse-lhe:"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sacrifícios pacíficos tenho comigo; hoje paguei os meus votos."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Por isso, saí ao teu encontro, a buscar diligentemente a tua face, e te achei."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Já cobri a minha cama com cobertas de tapeçaria, com obras lavradas com linho fino do Egito;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "já perfumei o meu leito com mirra, aloés e canela."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Vem, saciemo-nos de amores até pela manhã; alegremo-nos com amores."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Porque o marido não está em casa, foi fazer uma jornada ao longe."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Um saquitel de dinheiro levou na sua mão; só no dia marcado voltará a casa."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Seduziu-o com a multidão das suas palavras, com as lisonjas dos seus lábios o persuadiu."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "E ele segue-a logo, como boi que vai ao matadouro; e, como o louco ao castigo das prisões,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "até que a flecha lhe atravesse o fígado, como a ave que se apressa para o laço e não sabe que ele está ali contra a sua vida."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Agora, pois, filhos, dai-me ouvidos e estai atentos às palavras da minha boca;"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "não se desvie para os seus caminhos o teu coração, e não andes perdido nas suas veredas;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "porque a muitos feridos derribou; e são muitíssimos os que por ela foram mortos."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Caminhos de sepultura é a sua casa, os quais descem às câmaras da morte."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A excelência e justiça dos preceitos da Sabedoria - Não clama, porventura, a Sabedoria? E a Inteligência não dá a sua voz?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "No cume das alturas, junto ao caminho, nas encruzilhadas das veredas, ela se coloca."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Da banda das portas da cidade, à entrada da cidade e à entrada das portas está clamando:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A vós, ó homens, clamo; e a minha voz se dirige aos filhos dos homens."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Entendei, ó simples, a prudência; e vós, loucos, entendei de coração."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ouvi, porque proferirei coisas excelentes; os meus lábios se abrirão para a equidade."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Porque a minha boca proferirá a verdade; os meus lábios abominam a impiedade."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Em justiça são todas as palavras da minha boca; não há nelas nenhuma coisa tortuosa nem perversa."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Todas elas são retas para o que bem as entende e justas, para os que acham o conhecimento."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Aceitai a minha correção, e não a prata, e o conhecimento mais do que o ouro fino escolhido."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Porque melhor é a sabedoria do que os rubins; e de tudo o que se deseja nada se pode comparar com ela."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Eu, a Sabedoria, habito com a prudência e acho a ciência dos conselhos."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "O temor do SENHOR é aborrecer o mal; a soberba, e a arrogância, e o mau caminho, e a boca perversa aborreço."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Meu é o conselho e a verdadeira sabedoria; eu sou o entendimento, minha é a fortaleza."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Por mim, reinam os reis, e os príncipes ordenam justiça."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Por mim governam os príncipes e os nobres; sim, todos os juízes da terra."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Eu amo os que me amam, e os que de madrugada me buscam me acharão."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Riquezas e honra estão comigo; sim, riquezas duráveis e justiça."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Melhor é o meu fruto do que o ouro, sim, do que o ouro refinado; e as minhas novidades, melhores do que a prata escolhida."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Faço andar pelo caminho da justiça, no meio das veredas do juízo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Para fazer herdar bens permanentes aos que me amam e encher os seus tesouros."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A Sabedoria existe desde a eternidade - O SENHOR me possuiu no princípio de seus caminhos e antes de suas obras mais antigas."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Desde a eternidade, fui ungida; desde o princípio, antes do começo da terra."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Antes de haver abismos, fui gerada; e antes ainda de haver fontes carregadas de águas."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Antes que os montes fossem firmados, antes dos outeiros, eu fui gerada."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ainda ele não tinha feito a terra, nem os campos, nem sequer o princípio do pó do mundo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Quando ele preparava os céus, aí estava eu; quando compassava ao redor a face do abismo;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "quando firmava as nuvens de cima, quando fortificava as fontes do abismo;"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "quando punha ao mar o seu termo, para que as águas não trespassassem o seu mando; quando compunha os fundamentos da terra,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "então, eu estava com ele e era seu aluno; e era cada dia as suas delícias, folgando perante ele em todo o tempo,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "folgando no seu mundo habitável e achando as minhas delícias com os filhos dos homens."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Agora, pois, filhos, ouvi-me, porque bem-aventurados serão os que guardarem os meus caminhos."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ouvi a correção, não a rejeiteis e sede sábios."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Bem-aventurado o homem que me dá ouvidos, velando às minhas portas cada dia, esperando às ombreiras da minha entrada."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Porque o que me achar achará a vida e alcançará favor do SENHOR."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Mas o que pecar contra mim violentará a sua própria alma; todos os que me aborrecem amam a morte."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "O banquete da Sabedoria - A sabedoria já edificou a sua casa, já lavrou as suas sete colunas."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Já sacrificou as suas vítimas, misturou o seu vinho e já preparou a sua mesa."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Já deu ordens às suas criadas, já anda convidando desde as alturas da cidade, dizendo:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Quem é simples volte-se para aqui. Aos faltos de entendimento diz:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Vinde, comei do meu pão e bebei do vinho que tenho misturado."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Deixai os insensatos, e vivei, e andai pelo caminho do entendimento."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "O que repreende o escarnecedor afronta toma para si; e o que censura o ímpio recebe a sua mancha."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Não repreendas o escarnecedor, para que te não aborreça; repreende o sábio, e amar-te-á."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dá instrução ao sábio, e ele se fará mais sábio; ensina ao justo, e ele crescerá em entendimento."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "O temor do SENHOR é o princípio da sabedoria, e a ciência do Santo, a prudência."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Porque, por mim, se multiplicam os teus dias, e anos de vida se te acrescentarão."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Se fores sábio, para ti sábio serás; e, se fores escarnecedor, tu só o suportarás."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A mulher louca é alvoroçadora; é néscia e não sabe coisa alguma."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "E assenta-se à porta da sua casa ou numa cadeira, nas alturas da cidade,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "para chamar os que passam e seguem direito o seu caminho."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Quem é simples, volte-se para aqui. E aos faltos de entendimento diz:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "As águas roubadas são doces, e o pão comido às ocultas é suave."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mas não sabem que ali estão os mortos, que os seus convidados estão nas profundezas do inferno."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Provérbios acerca de vários assuntos - Provérbios de Salomão. O filho sábio alegra a seu pai, mas o filho louco é a tristeza de sua mãe."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Os tesouros da impiedade de nada aproveitam; mas a justiça livra da morte."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "O SENHOR não deixa ter fome a alma do justo, mas o desejo dos ímpios rechaça."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "O que trabalha com mão enganosa empobrece, mas a mão dos diligentes enriquece."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "O que ajunta no verão é filho sábio, mas o que dorme na sega é filho que envergonha."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Bênçãos há sobre a cabeça do justo, mas a violência cobre a boca dos ímpios."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A memória do justo é abençoada, mas o nome dos ímpios apodrecerá."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "O sábio de coração aceita os mandamentos, mas o louco palrador será transtornado."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Quem anda em sinceridade anda seguro, mas o que perverte os seus caminhos será conhecido."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "O que acena com os olhos dá dores, e o tolo de lábios será transtornado."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A boca do justo é manancial de vida, mas a violência cobre a boca dos ímpios."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "O ódio excita contendas, mas o amor cobre todas as transgressões."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nos lábios do sábio se acha a sabedoria, mas a vara é para as costas do falto de entendimento."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Os sábios escondem a sabedoria, mas a boca do tolo é uma destruição."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A fazenda do rico é a cidade da sua fortaleza; a destruição dos pobres é a sua pobreza."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A obra do justo conduz à vida, as produções do ímpio, ao pecado."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "O caminho para a vida é daquele que guarda a correção, mas o que abandona a repreensão erra."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "O que encobre o ódio tem lábios falsos, e o que difama é um insensato."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Na multidão de palavras não falta transgressão, mas o que modera os seus lábios é prudente."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Prata escolhida é a língua do justo; o coração dos ímpios é de nenhum preço."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Os lábios do justo apascentam muitos, mas os tolos, por falta de entendimento, morrem."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A bênção do SENHOR é que enriquece, e ele não acrescenta dores."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Um divertimento é para o tolo praticar a iniquidade; para o homem inteligente, o mesmo é o ser sábio."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "O temor do ímpio virá sobre ele, mas o desejo dos justos Deus o cumprirá."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Como a tempestade, assim passa o ímpio, mas o justo tem perpétuo fundamento."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Como vinagre para os dentes, como fumaça para os olhos, assim é o preguiçoso para aqueles que o mandam."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "O temor do SENHOR aumenta os dias, mas os anos dos ímpios serão abreviados."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "A esperança dos justos é alegria, mas a expectação dos ímpios perecerá."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "O caminho do SENHOR é fortaleza para os retos, mas ruína virá aos que praticam a iniquidade."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "O justo nunca será abalado, mas os ímpios não habitarão a terra."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "A boca do justo produz sabedoria em abundância, mas a língua da perversidade será desarraigada."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Os lábios do justo sabem o que agrada, mas a boca dos ímpios anda cheia de perversidades."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Balança enganosa é abominação para o SENHOR, mas o peso justo é o seu prazer."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Vindo a soberba, virá também a afronta; mas com os humildes está a sabedoria."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A sinceridade dos sinceros os encaminhará, mas a perversidade dos desleais os destruirá."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Não aproveitam as riquezas no dia da ira, mas a justiça livra da morte."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A justiça do sincero endireitará o seu caminho, mas o ímpio, pela sua impiedade, cairá."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A justiça dos virtuosos os livrará, mas, na sua perversidade, serão apanhados os iníquos."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Morrendo o homem ímpio, perece a sua expectação, e a esperança da iniquidade perde-se."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "O justo é libertado da angústia, e o ímpio fica em seu lugar."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "O hipócrita, com a boca, danifica o seu próximo, mas os justos são libertados pelo conhecimento."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "No bem dos justos, exulta a cidade; e, perecendo os ímpios, há júbilo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pela bênção dos sinceros, se exalta a cidade, mas pela boca dos ímpios é derribada."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "O que despreza o seu próximo é falto de sabedoria, mas o homem de entendimento cala-se."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "O que anda praguejando descobre o segredo, mas o fiel de espírito encobre o negócio."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Não havendo sábia direção, o povo cai, mas, na multidão de conselheiros, há segurança."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Decerto sofrerá severamente aquele que fica por fiador do estranho, mas o que aborrece a fiança estará seguro."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A mulher aprazível guarda a honra, como os violentos guardam as riquezas."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "O homem benigno faz bem à sua própria alma, mas o cruel perturba a sua própria carne."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "O ímpio recebe um salário enganoso, mas, para o que semeia justiça, haverá galardão certo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Como a justiça encaminha para a vida, assim o que segue o mal faz isso para sua morte."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Abominação para o SENHOR são os perversos de coração, mas os que são perfeitos em seu caminho são o seu deleite."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ainda que o mau junte mão à mão, não ficará sem castigo, mas a semente dos justos escapará."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Como joia de ouro em focinho de porca, assim é a mulher formosa que se aparta da razão."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "O desejo dos justos é somente o bem, mas a esperança dos ímpios é a ira."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Alguns há que espalham, e ainda se lhes acrescenta mais; e outros, que retêm mais do que é justo, mas é para a sua perda."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "A alma generosa engordará, e o que regar também será regado."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ao que retém o trigo o povo o amaldiçoa, mas bênção haverá sobre a cabeça do vendedor."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "O que busca cedo o bem busca favor, mas ao que procura o mal, este lhe sobrevirá."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Aquele que confia nas suas riquezas cairá, mas os justos reverdecerão como a rama."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "O que perturba a sua casa herdará o vento, e o tolo será servo do sábio de coração."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "O fruto do justo é árvore de vida, e o que ganha almas sábio é."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Eis que o justo é punido na terra; quanto mais o ímpio e o pecador!"
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "O que ama a correção ama o conhecimento, mas o que aborrece a repreensão é um bruto."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "O homem de bem alcançará o favor do SENHOR, mas ao homem de perversas imaginações ele condenará."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "O homem não se estabelecerá pela impiedade, mas a raiz dos justos não será removida."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A mulher virtuosa é a coroa do seu marido, mas a que procede vergonhosamente é como apodrecimento nos seus ossos."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Os pensamentos do justo são retos, mas os conselhos do ímpio, engano."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "As palavras dos ímpios são para armarem ciladas ao sangue, mas a boca dos retos os livrará."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Transtornados serão os ímpios e não serão mais, mas a casa dos justos permanecerá."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Segundo o seu entendimento, será louvado cada qual, mas o perverso de coração estará em desprezo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Melhor é o que se estima em pouco e tem servos do que o que se honra a si mesmo e tem falta de pão."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "O justo olha pela vida dos seus animais, mas as misericórdias dos ímpios são cruéis."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "O que lavra a sua terra se fartará de pão, mas o que segue os ociosos está falto de juízo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Deseja o ímpio a rede dos maus, mas a raiz dos justos produz o seu fruto."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "O laço do ímpio está na transgressão dos lábios, mas o justo sairá da angústia."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Cada um se farta de bem pelo fruto da sua boca, e o que as mãos do homem fizerem isso ele receberá."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "O caminho do tolo é reto aos seus olhos, mas o que dá ouvidos ao conselho é sábio."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A ira do louco se conhece no mesmo dia, mas o avisado encobre a afronta."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "O que diz a verdade manifesta a justiça, mas a testemunha falsa engana."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Há alguns cujas palavras são como pontas de espada, mas a língua dos sábios é saúde."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "O lábio de verdade ficará para sempre, mas a língua mentirosa dura só um momento."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Engano há no coração dos que maquinam mal, mas alegria têm os que aconselham a paz."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nenhum agravo sobrevirá ao justo, mas os ímpios ficam cheios de mal."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Os lábios mentirosos são abomináveis ao SENHOR, mas os que agem fielmente são o seu deleite."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "O homem avisado encobre o conhecimento, mas o coração dos tolos proclama a estultícia."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "A mão dos diligentes dominará, mas os enganadores serão tributários."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "A solicitude no coração do homem o abate, mas uma boa palavra o alegra."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "O justo é um guia para o seu companheiro, mas o caminho dos ímpios os faz errar."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "O preguiçoso não assará a sua caça, mas o bem precioso do homem é ser diligente."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Na vereda da justiça está a vida, e no caminho da sua carreira não há morte."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "O filho sábio ouve a correção do pai, mas o escarnecedor não ouve a repreensão."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Do fruto da boca cada um comerá o bem, mas a alma dos prevaricadores comerá a violência."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "O que guarda a sua boca conserva a sua alma, mas o que muito abre os lábios tem perturbação."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A alma do preguiçoso deseja e coisa nenhuma alcança, mas a alma dos diligentes engorda."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "O justo aborrece a palavra de mentira, mas o ímpio é abominável e se confunde."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A justiça guarda ao que é sincero no seu caminho, mas a impiedade transtornará o pecador."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Há quem se faça rico, não tendo coisa nenhuma, e quem se faça pobre, tendo grande riqueza."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "O resgate da vida de cada um são as suas riquezas, mas o pobre não ouve as ameaças."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A luz dos justos alegra, mas a candeia dos ímpios se apagará."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Da soberba só provém a contenda, mas com os que se aconselham se acha a sabedoria."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A fazenda que procede da vaidade diminuirá, mas quem a ajunta pelo trabalho terá aumento."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A esperança demorada enfraquece o coração, mas o desejo chegado é árvore de vida."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "O que despreza a palavra perecerá, mas o que teme o mandamento será galardoado."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A doutrina do sábio é uma fonte de vida para desviar dos laços da morte."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "O bom entendimento dá graça, mas o caminho dos prevaricadores é áspero."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Todo prudente age com conhecimento, mas o tolo espraia a sua loucura."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Um mau mensageiro cai no mal, mas o embaixador fiel é saúde."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pobreza e afronta virão ao que rejeita a correção, mas o que guarda a repreensão será venerado."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "O desejo que se cumpre deleita a alma, mas apartar-se do mal é abominação para os loucos."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Anda com os sábios e serás sábio, mas o companheiro dos tolos será afligido."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "O mal perseguirá aos pecadores, mas os justos serão galardoados com o bem."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "O homem de bem deixa uma herança aos filhos de seus filhos, mas a riqueza do pecador é depositada para o justo."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Abundância de mantimento há na lavoura do pobre, mas alguns há que se consomem por falta de juízo."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "O que retém a sua vara aborrece a seu filho, mas o que o ama, a seu tempo, o castiga."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "O justo come até que a sua alma fique satisfeita, mas o ventre dos ímpios terá necessidade."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Toda mulher sábia edifica a sua casa, mas a tola derriba-a com as suas mãos."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "O que anda na sua sinceridade teme ao SENHOR, mas o que se desvia de seus caminhos despreza-o."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Na boca do tolo está a vara da soberba, mas os lábios do sábio preservá-lo-ão."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Não havendo bois, o celeiro fica limpo, mas, pela força do boi, há abundância de colheitas."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A testemunha verdadeira não mentirá, mas a testemunha falsa se desboca em mentiras."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "O escarnecedor busca sabedoria e não a acha, mas para o prudente o conhecimento é fácil."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Vai-te à presença do homem insensato e nele não divisarás os lábios do conhecimento."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A sabedoria do prudente é entender o seu caminho, mas a estultícia dos tolos é enganar."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Os loucos zombam do pecado, mas entre os retos há boa vontade."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "O coração conhece a sua própria amargura, e o estranho não se entremeterá na sua alegria."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A casa dos ímpios se desfará, mas a tenda dos retos florescerá."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Há caminho que ao homem parece direito, mas o fim dele são os caminhos da morte."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Até no riso terá dor o coração, e o fim da alegria é tristeza."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dos seus caminhos se fartará o infiel de coração, mas o homem bom se fartará de si mesmo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "O simples dá crédito a cada palavra, mas o prudente atenta para os seus passos."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "O sábio teme e desvia-se do mal, mas o tolo encoleriza-se e dá-se por seguro."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "O que presto se ira fará doidices, e o homem de más imaginações será aborrecido."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Os simples herdarão a estultícia, mas os prudentes se coroarão de conhecimento."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Os maus inclinam-se perante a face dos bons, e os ímpios, diante das portas do justo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "O pobre é aborrecido até do companheiro, mas os amigos dos ricos são muitos."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "O que despreza ao seu companheiro peca, mas o que se compadece dos humildes é bem-aventurado."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Porventura, não erram os que praticam o mal? Mas beneficência e fidelidade haverá para os que praticam o bem."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Em todo trabalho há proveito, mas a palavra dos lábios só encaminha para a pobreza."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "A coroa dos sábios é a sua riqueza, a estultícia dos tolos é só estultícia."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "A testemunha verdadeira livra as almas, mas o que se desboca em mentiras é enganador."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "No temor do SENHOR, há firme confiança, e ele será um refúgio para seus filhos."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "O temor do SENHOR é uma fonte de vida para preservar dos laços da morte."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Na multidão do povo está a magnificência do rei, mas, na falta de povo, a perturbação do príncipe."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "O longânimo é grande em entendimento, mas o de ânimo precipitado exalta a loucura."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "O coração com saúde é a vida da carne, mas a inveja é a podridão dos ossos."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "O que oprime ao pobre insulta aquele que o criou, mas o que se compadece do necessitado honra-o."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Pela sua malícia, será lançado fora o ímpio, mas o justo até na sua morte tem esperança."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "No coração do prudente, repousa a sabedoria, mas o que há no interior dos tolos se conhece."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "A justiça exalta as nações, mas o pecado é o opróbrio dos povos."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "O rei tem seu contentamento no servo prudente, mas, sobre o que procede indignamente, cairá o seu furor."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A resposta branda desvia o furor, mas a palavra dura suscita a ira."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A língua dos sábios adorna a sabedoria, mas a boca dos tolos derrama a estultícia."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Os olhos do SENHOR estão em todo lugar, contemplando os maus e os bons."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Uma língua saudável é árvore de vida, mas a perversidade nela quebranta o espírito."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "O tolo despreza a correção de seu pai, mas o que observa a repreensão prudentemente se haverá."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Na casa do justo há um grande tesouro, mas nos frutos do ímpio há perturbação."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Os lábios dos sábios derramarão o conhecimento, mas o coração dos tolos não fará assim."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "O sacrifício dos ímpios é abominável ao SENHOR, mas a oração dos retos é o seu contentamento."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "O caminho do ímpio é abominável ao SENHOR, mas ele ama o que segue a justiça."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Correção molesta há para o que deixa a vereda, e o que aborrece a repreensão morrerá."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "O inferno e a perdição estão perante o SENHOR; quanto mais o coração dos filhos dos homens!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Não ama o escarnecedor aquele que o repreende, nem se chegará para os sábios."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "O coração alegre aformoseia o rosto, mas, pela dor do coração, o espírito se abate."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "O coração sábio buscará o conhecimento, mas a boca dos tolos se apascentará de estultícia."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Todos os dias do aflito são maus, mas o de coração alegre tem um banquete contínuo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Melhor é o pouco com o temor do SENHOR do que um grande tesouro onde há inquietação."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Melhor é a comida de hortaliça onde há amor do que o boi gordo e, com ele, o ódio."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "O homem iracundo suscita contendas, mas o longânimo apaziguará a luta."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "O caminho do preguiçoso é como a sebe de espinhos, mas a vereda dos retos está bem-igualada."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "O filho sábio alegrará a seu pai, mas o homem insensato despreza a sua mãe."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A estultícia é alegria para o que carece de entendimento, mas o homem sábio anda retamente."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Onde não há conselho os projetos saem vãos, mas, com a multidão de conselheiros, se confirmarão."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "O homem se alegra na resposta da sua boca, e a palavra, a seu tempo, quão boa é!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Para o sábio, o caminho da vida é para cima, para que ele se desvie do inferno que está embaixo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "O SENHOR arrancará a casa dos soberbos, mas firmará a herança da viúva."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Abomináveis são para o SENHOR os pensamentos do mau, mas as palavras dos limpos são aprazíveis."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "O que se dá à cobiça perturba a sua casa, mas o que aborrece as dádivas viverá."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "O coração do justo medita o que há de responder, mas a boca dos ímpios derrama em abundância coisas más."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Longe está o SENHOR dos ímpios, mas escutará a oração dos justos."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "A luz dos olhos alegra o coração; a boa fama engorda os ossos."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Os ouvidos que escutam a repreensão da vida no meio dos sábios farão a sua morada."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "O que rejeita a correção menospreza a sua alma, mas o que escuta a repreensão adquire entendimento."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "O temor do SENHOR é a instrução da sabedoria, e diante da honra vai a humildade."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Do homem são as preparações do coração, mas do SENHOR, a resposta da boca."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Todos os caminhos do homem são limpos aos seus olhos, mas o SENHOR pesa os espíritos."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Confia ao SENHOR as tuas obras, e teus pensamentos serão estabelecidos."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "O SENHOR fez todas as coisas para os seus próprios fins e até ao ímpio, para o dia do mal."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Abominação é para o SENHOR todo altivo de coração; ainda que ele junte mão à mão, não ficará impune."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pela misericórdia e pela verdade, se purifica a iniquidade; e, pelo temor do SENHOR, os homens se desviam do mal."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sendo os caminhos do homem agradáveis ao SENHOR, até a seus inimigos faz que tenham paz com ele."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Melhor é o pouco com justiça do que a abundância de colheita com injustiça."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "O coração do homem considera o seu caminho, mas o SENHOR lhe dirige os passos."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Adivinhação se acha nos lábios do rei; em juízo não prevaricará a sua boca."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "O peso e a balança justa são do SENHOR; obra sua são todas as pedras da bolsa."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Abominação é para os reis o praticarem a impiedade, porque com justiça se estabelece o trono."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Os lábios de justiça são o contentamento dos reis, e eles amarão o que fala coisas retas."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "O furor do rei é como um mensageiro da morte, mas o homem sábio o apaziguará."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Na luz do rosto do rei está a vida, e a sua benevolência é como a nuvem de chuva serôdia."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Quanto melhor é adquirir a sabedoria do que o ouro! E quanto mais excelente, adquirir a prudência do que a prata!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "O alto caminho dos retos é desviar-se do mal; o que guarda o seu caminho preserva a sua alma."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A soberba precede a ruína, e a altivez do espírito precede a queda."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Melhor é ser humilde de espírito com os mansos do que repartir o despojo com os soberbos."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "O que atenta prudentemente para a palavra achará o bem, e o que confia no SENHOR será bem-aventurado."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "O sábio de coração será chamado prudente, e a doçura dos lábios aumentará o ensino."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "O entendimento, para aqueles que o possuem, é uma fonte de vida, mas a instrução dos tolos é a sua estultícia."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "O coração do sábio instrui a sua boca e acrescenta doutrina aos seus lábios."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Favo de mel são as palavras suaves: doces para a alma e saúde para os ossos."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Há caminho que parece direito ao homem, mas o seu fim são os caminhos da morte."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "O trabalhador trabalha para si mesmo, porque a sua boca o instiga."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "O homem vão cava o mal, e nos seus lábios se acha como que um fogo ardente."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "O homem perverso levanta a contenda, e o difamador separa os maiores amigos."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "O homem violento persuade o seu companheiro e guia-o por caminho não bom."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Fecha os olhos para imaginar perversidades; mordendo os lábios, efetua o mal."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Coroa de honra são as cãs, achando-se elas no caminho da justiça."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Melhor é o longânimo do que o valente, e o que governa o seu espírito do que o que toma uma cidade."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "A sorte se lança no regaço, mas do SENHOR procede toda a sua disposição."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Melhor é um bocado seco e com ele a tranquilidade do que a casa cheia de vítimas, com contenda."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "O servo prudente dominará sobre o filho que procede indignamente; e entre os irmãos repartirá a herança."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "O crisol é para a prata, e o forno, para o ouro; mas o SENHOR prova os corações."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "O malfazejo atenta para o lábio iníquo; o mentiroso inclina os ouvidos para a língua maligna."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "O que escarnece do pobre insulta ao que o criou; o que se alegra da calamidade não ficará impune."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Coroa dos velhos são os filhos dos filhos; e a glória dos filhos são seus pais."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Não convém ao tolo a fala excelente; quanto menos ao príncipe, o lábio mentiroso!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pedra preciosa é o presente aos olhos dos que o recebem; para onde quer que se volte, servirá de proveito."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "O que encobre a transgressão busca a amizade, mas o que renova a questão separa os maiores amigos."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mais profundamente entra a repreensão no prudente do que cem açoites no tolo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Na verdade, o rebelde não busca senão o mal, mas mensageiro cruel se enviará contra ele."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Encontre-se com o homem a ursa à qual roubaram os filhos, mas não o louco na sua estultícia."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Quanto àquele que torna mal por bem, não se apartará o mal da sua casa."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Como o soltar as águas, é o princípio da contenda; deixa por isso a porfia, antes que sejas envolvido."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "O que justifica o ímpio e o que condena o justo abomináveis são para o SENHOR, tanto um como o outro."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "De que serviria o preço na mão do tolo para comprar a sabedoria, visto que não tem entendimento?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Em todo o tempo ama o amigo; e na angústia nasce o irmão."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "O homem falto de entendimento dá a mão, ficando por fiador do seu companheiro."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "O que ama a contenda ama a transgressão; o que alça a sua porta busca a ruína."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "O perverso de coração nunca achará o bem; e o que tem a língua dobre virá a cair no mal."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "O que gera um tolo, para sua tristeza o faz; e o pai do insensato não se alegrará."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "O coração alegre serve de bom remédio, mas o espírito abatido virá a secar os ossos."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "O ímpio tira o presente do seio para perverter as veredas da justiça."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "No rosto do sábio se vê a sabedoria, mas os olhos do louco estão nas extremidades da terra."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "O filho insensato é tristeza para seu pai e amargura para quem o deu à luz."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Não é bom também punir o justo, nem ferirem os príncipes ao que age justamente."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Retém as suas palavras o que possui o conhecimento, e o homem de entendimento é de precioso espírito."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Até o tolo, quando se cala, será reputado por sábio; e o que cerrar os seus lábios, por sábio."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Busca seu próprio desejo aquele que se separa; ele insurge-se contra a verdadeira sabedoria."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Não toma prazer o tolo no entendimento, senão em que se descubra o seu coração."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Vindo o ímpio, vem também o desprezo; e, com a ignomínia, a vergonha."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Águas profundas são as palavras da boca do homem, e ribeiro transbordante é a fonte da sabedoria."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Não é bom ter respeito à pessoa do ímpio, para derribar o justo em juízo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Os lábios do tolo entram na contenda, e a sua boca brada por açoites."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A boca do tolo é a sua própria destruição, e os seus lábios, um laço para a sua alma."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "As palavras do linguareiro são como doces bocados, e elas descem ao íntimo do ventre."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Também o negligente na sua obra é irmão do desperdiçador."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Torre forte é o nome do SENHOR; para ela correrá o justo e estará em alto retiro."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A fazenda do rico é sua cidade forte e, como um muro alto, na sua imaginação."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Antes de ser quebrantado, eleva-se o coração do homem; e, diante da honra, vai a humildade."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Responder antes de ouvir é estultícia e vergonha."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "O espírito do homem aliviará a sua enfermidade, mas ao espírito abatido, quem o levantará?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "O coração do sábio adquire o conhecimento, e o ouvido dos sábios busca a ciência."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "O presente do homem alarga-lhe o caminho e leva-o à presença dos grandes."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "O que primeiro começa o seu pleito justo parece; mas vem o seu companheiro e o examina."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A sorte faz cessar os pleitos e faz separação entre os poderosos."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "O irmão ofendido é mais difícil de conquistar do que uma cidade forte; e as contendas são como ferrolhos de um palácio."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Do fruto da boca de cada um se fartará o seu ventre; dos renovos dos seus lábios se fartará."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A morte e a vida estão no poder da língua; e aquele que a ama comerá do seu fruto."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "O que acha uma mulher acha uma coisa boa e alcançou a benevolência do SENHOR."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "O pobre fala com rogos, mas o rico responde com durezas."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "O homem que tem muitos amigos pode congratular-se, mas há amigo mais chegado do que um irmão."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Melhor é o pobre que anda na sua sinceridade do que o perverso de lábios e tolo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Assim também ficar a alma sem conhecimento não é bom; e o que se apressa com seus pés peca."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A estultícia do homem perverterá o seu caminho, e o seu coração se irará contra o SENHOR."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "As riquezas granjeiam muitos amigos, mas ao pobre o seu próprio amigo o deixa."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A falsa testemunha não ficará inocente; e o que profere mentiras não escapará."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Muitos suplicam a face do príncipe, e cada um é amigo daquele que dá presentes."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Todos os irmãos do pobre o aborrecem; quanto mais se afastarão dele os seus amigos! Corre após eles com palavras, mas não servem de nada."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "O que adquire entendimento ama a sua alma; o que conserva a inteligência achará o bem."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A falsa testemunha não ficará impune; e o que profere mentiras perecerá."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ao tolo não está bem o deleite; quanto menos ao servo dominar os príncipes!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "O entendimento do homem retém a sua ira; e sua glória é passar sobre a transgressão."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Como o bramido do filho do leão é a indignação do rei; mas, como o orvalho sobre a erva, é a sua benevolência."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Grande miséria é para o pai o filho insensato, e um gotejar contínuo, as contenções da mulher."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A casa e a fazenda são a herança dos pais; mas do SENHOR vem a mulher prudente."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A preguiça faz cair em profundo sono, e a alma enganadora padecerá fome."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "O que guardar o mandamento guardará a sua alma; mas o que desprezar os seus caminhos morrerá."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ao SENHOR empresta o que se compadece do pobre, e ele lhe pagará o seu benefício."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Castiga teu filho enquanto há esperança, mas para o matar não alçarás a tua alma."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Homem de grande ira tem de sofrer o dano; porque, se tu o livrares, virás ainda a fazê-lo novamente."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ouve o conselho e recebe a correção, para que sejas sábio nos teus últimos dias."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Muitos propósitos há no coração do homem, mas o conselho do SENHOR permanecerá."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "O desejo do homem é a sua beneficência; mas o pobre é melhor do que o mentiroso."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "O temor do SENHOR encaminha para a vida; aquele que o tem ficará satisfeito, e não o visitará mal nenhum."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "O preguiçoso esconde a mão no seio; enfada-se de a levar à boca."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Fere o escarnecedor, e o simples tomará aviso; repreende ao sábio, e aprenderá conhecimento."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "O que aflige a seu pai ou afugenta a sua mãe filho é que envergonha e desonra."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Cessa, filho meu, ouvindo a instrução, de te desviares das palavras do conhecimento."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "A testemunha de Belial escarnece do juízo, e a boca dos ímpios engole a iniquidade."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Preparados estão os juízos para os escarnecedores e os açoites para as costas dos tolos."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "O vinho é escarnecedor, e a bebida forte, alvoroçadora; e todo aquele que neles errar nunca será sábio."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Como o bramido do leão é o terror do rei; o que provoca a sua ira peca contra a sua própria alma."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Honroso é para o homem o desviar-se de questões, mas todo tolo se entremete nelas."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "O preguiçoso não lavrará por causa do inverno, pelo que mendigará na sega e nada receberá."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Como águas profundas é o conselho no coração do homem; mas o homem de inteligência o tirará para fora."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Cada qual entre os homens apregoa a sua bondade; mas o homem fiel, quem o achará?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "O justo anda na sua sinceridade; bem-aventurados serão os seus filhos depois dele."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Assentando-se o rei no trono do juízo, com os seus olhos dissipa todo mal."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Quem poderá dizer: Purifiquei o meu coração, limpo estou de meu pecado!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Duas espécies de peso e duas espécies de medida são abominação para o SENHOR, tanto uma coisa como outra."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Até a criança se dará a conhecer pelas suas ações, se a sua obra for pura e reta."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "O ouvido que ouve e o olho que vê, o SENHOR os fez a ambos."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Não ames o sono, para que não empobreças; abre os teus olhos e te fartarás de pão."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nada vale, nada vale, dirá o comprador, mas, indo-se, então, se gabará."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Há ouro e abundância de rubins, mas os lábios do conhecimento são joia preciosa."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Aquele que fica por fiador do estranho tira a sua roupa e penhora-a por um estranho."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Suave é ao homem o pão da mentira, mas, depois, a sua boca se encherá de pedrinhas de areia."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Cada pensamento com conselho se confirma; e com conselhos prudentes faz a guerra."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "O que anda maldizendo descobre o segredo; pelo que, com o que afaga com seus lábios, não te entremetas."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "O que a seu pai ou a sua mãe amaldiçoar, apagar-se-lhe-á a sua lâmpada e ficará em trevas densas."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Entrando-se apressadamente de posse de uma herança no princípio, o seu fim não será bendito."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Não digas: Vingar-me-ei do mal; espera pelo SENHOR, e ele te livrará."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Duas espécies de peso são abomináveis ao SENHOR, e balanças enganosas não são boas."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Os passos do homem são dirigidos pelo SENHOR; o homem, pois, como entenderá o seu caminho?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Laço é para o homem dizer precipitadamente: É santo; e, feitos os votos, então, inquirir."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "O rei sábio dissipa os ímpios e faz girar sobre eles a roda."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "A alma do homem é a lâmpada do SENHOR, a qual esquadrinha todo o mais íntimo do ventre."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Benignidade e verdade guardam o rei, e com benignidade sustém ele o seu trono."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "O ornato dos jovens é a sua força; e a beleza dos velhos, as cãs."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Os vergões das feridas são a purificação dos maus, como também as pancadas que penetram até o mais íntimo do ventre."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Como ribeiros de águas, assim é o coração do rei na mão do SENHOR; a tudo quanto quer o inclina."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Todo caminho do homem é reto aos seus olhos, mas o SENHOR sonda os corações."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Fazer justiça e julgar com retidão é mais aceitável ao SENHOR do que oferecer-lhe sacrifício."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Olhar altivo, coração orgulhoso e até a lavoura dos ímpios são pecado."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Os pensamentos do diligente tendem à abundância, mas os de todo apressado, tão somente à pobreza."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Trabalhar por ajuntar tesouro com língua falsa é uma vaidade, e aqueles que a isso são impelidos buscam a morte."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "As rapinas dos ímpios virão a destruí-los, porquanto eles recusam praticar a justiça."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "O caminho do homem perverso é inteiramente tortuoso, mas a obra do puro é reta."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Melhor é morar num canto de umas águas-furtadas do que com a mulher rixosa numa casa ampla."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A alma do ímpio deseja o mal; o seu próximo não agrada aos seus olhos."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Quando o escarnecedor é castigado, o simples torna-se sábio; e, quando o sábio é instruído, recebe o conhecimento."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Prudentemente considera o justo a casa do ímpio, quando os ímpios são arrastados para o mal."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "O que tapa o seu ouvido ao clamor do pobre também clamará e não será ouvido."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "O presente que se dá em segredo abate a ira, e a dádiva no seio, uma forte indignação."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Praticar a justiça é alegria para o justo, mas espanto para os que praticam a iniquidade."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "O homem que anda desviado do caminho do entendimento na congregação dos mortos repousará."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Necessidade padecerá o que ama os prazeres; o que ama o vinho e o azeite nunca enriquecerá."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "O resgate do justo é o ímpio; o do reto, o iníquo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Melhor é morar numa terra deserta do que com a mulher rixosa e iracunda."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tesouro desejável e azeite há na casa do sábio, mas o homem insensato o devora."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "O que segue a justiça e a bondade achará a vida, a justiça e a honra."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "À cidade dos fortes sobe o sábio e derruba a força em que confiaram."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "O que guarda a boca e a língua guarda das angústias a sua alma."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Quanto ao soberbo e presumido, zombador é seu nome; trata com indignação e soberba."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "O desejo do preguiçoso o mata, porque as suas mãos recusam-se a trabalhar."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Todo o dia avidamente cobiça, mas o justo dá e nada retém."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "O sacrifício dos ímpios é abominação; quanto mais oferecendo-o com intenção maligna!"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "A testemunha mentirosa perecerá, mas o homem que ouve falará sem imputação."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "O homem ímpio endurece o seu rosto, mas o reto considera o seu caminho."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Não há sabedoria, nem inteligência, nem conselho contra o SENHOR."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "O cavalo prepara-se para o dia da batalha, mas do SENHOR vem a vitória."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mais digno de ser escolhido é o bom nome do que as muitas riquezas; e a graça é melhor do que a riqueza e o ouro."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "O rico e o pobre se encontraram; a todos os fez o SENHOR."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "O avisado vê o mal e esconde-se; mas os simples passam e sofrem a pena."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "O galardão da humildade e o temor do SENHOR são riquezas, e honra, e vida."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Espinhos e laços há no caminho do perverso; o que guarda a sua alma retira-se para longe dele."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Instrui o menino no caminho em que deve andar, e, até quando envelhecer, não se desviará dele."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "O rico domina sobre os pobres, e o que toma emprestado é servo do que empresta."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "O que semear a perversidade segará males; e a vara da sua indignação falhará."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "O que é de bons olhos será abençoado, porque deu do seu pão ao pobre."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Lança fora ao escarnecedor, e se irá a contenda; e cessará a questão e a vergonha."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "O que ama a pureza do coração e tem graça nos seus lábios terá por seu amigo o rei."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Os olhos do SENHOR conservam o que tem conhecimento, mas as palavras do iníquo ele transtornará."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Diz o preguiçoso: Um leão está lá fora; serei morto no meio das ruas."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Cova profunda é a boca das mulheres estranhas; aquele contra quem o SENHOR se irar cairá nela."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A estultícia está ligada ao coração do menino, mas a vara da correção a afugentará dele."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "O que oprime o pobre para se engrandecer a si ou o que dá ao rico, certamente, empobrecerá."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Breves discursos morais do sábio acerca de vários assuntos - Inclina o teu ouvido, e ouve as palavras dos sábios, e aplica o teu coração à minha ciência."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Porque é coisa suave, se as guardares no teu coração, se as aplicares todas aos teus lábios."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Para que a tua confiança esteja no SENHOR, a ti tas faço saber hoje, sim, a ti mesmo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Porventura, não te escrevi excelentes coisas acerca de todo conselho e conhecimento,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "para te fazer saber a certeza das palavras de verdade, para que possas responder palavras de verdade aos que te enviarem?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Não roubes ao pobre, porque é pobre, nem atropeles, na porta, o aflito."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Porque o SENHOR defenderá a sua causa em juízo, e aos que os roubam lhes tirará a vida."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Não acompanhes o iracundo, nem andes com o homem colérico,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "para que não aprendas as suas veredas e tomes um laço para a tua alma."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Não estejas entre os que dão as mãos e entre os que ficam por fiadores de dívidas."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Se não tens com que pagar, por que tirariam a tua cama de debaixo de ti?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Não removas os limites antigos que fizeram teus pais."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Viste um homem diligente na sua obra? Perante reis será posto; não será posto perante os de baixa sorte."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Quando te assentares a comer com um governador, atenta bem para o que se te pôs diante;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "e põe uma faca à tua garganta, se és homem glutão."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Não cobices os seus manjares gostosos, porque são pão de mentiras."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Não te canses para enriqueceres; dá de mão à tua própria sabedoria."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Porventura, fitarás os olhos naquilo que não é nada? Porque, certamente, isso se fará asas e voará ao céu como a águia."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Não comas o pão daquele que tem os olhos malignos, nem cobices os seus manjares gostosos."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Porque, como imaginou na sua alma, assim é; ele te dirá: Come e bebe; mas o seu coração não estará contigo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Vomitarias o bocado que comeste e perderias as tuas suaves palavras."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Não fales aos ouvidos do tolo, porque desprezará a sabedoria das tuas palavras."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Não removas os limites antigos, nem entres nas herdades dos órfãos,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "porque o seu Redentor é forte; ele pleiteará a sua causa contra ti."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Aplica à disciplina o teu coração e os teus ouvidos, às palavras do conhecimento."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Não retires a disciplina da criança, porque, fustigando-a com a vara, nem por isso morrerá."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tu a fustigarás com a vara e livrarás a sua alma do inferno."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Filho meu, se o teu coração for sábio, alegrar-se-á o meu coração, sim, o meu próprio."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "E exultará o meu íntimo, quando os teus lábios falarem coisas retas."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Não tenha o teu coração inveja dos pecadores; antes, sê no temor do SENHOR todo o dia."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Porque deveras há um fim bom; não será malograda a tua esperança."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ouve tu, filho meu, e sê sábio e dirige no caminho o teu coração."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Não estejas entre os beberrões de vinho, nem entre os comilões de carne."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Porque o beberrão e o comilão cairão em pobreza; e a sonolência faz trazer as vestes rotas."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ouve a teu pai, que te gerou, e não desprezes a tua mãe, quando vier a envelhecer."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Compra a verdade e não a vendas; sim, a sabedoria, e a disciplina, e a prudência."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Grandemente se regozijará o pai do justo, e o que gerar a um sábio se alegrará nele."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Alegrem-se teu pai e tua mãe, e regozije-se a que te gerou."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Dá-me, filho meu, o teu coração, e os teus olhos observem os meus caminhos."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Porque cova profunda é a prostituta, e poço estreito, a estranha."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Também ela, como um salteador, se põe a espreitar e multiplica entre os homens os iníquos."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Para quem são os ais? Para quem, os pesares? Para quem, as pelejas? Para quem, as queixas? Para quem, as feridas sem causa? E para quem, os olhos vermelhos?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Para os que se demoram perto do vinho, para os que andam buscando bebida misturada."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Não olhes para o vinho, quando se mostra vermelho, quando resplandece no copo e se escoa suavemente."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "No seu fim, morderá como a cobra e, como o basilisco, picará."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Os teus olhos olharão para as mulheres estranhas, e o teu coração falará perversidades."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "E serás como o que dorme no meio do mar e como o que dorme no topo do mastro"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "e dirás: Espancaram-me, e não me doeu; bateram-me, e não o senti; quando virei a despertar? Ainda tornarei a buscá-la outra vez."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Não tenhas inveja dos homens malignos, nem desejes estar com eles,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "porque o seu coração medita a rapina, e os seus lábios falam maliciosamente."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Com a sabedoria se edifica a casa, e com a inteligência ela se firma;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "e pelo conhecimento se encherão as câmaras de todas as substâncias preciosas e deleitáveis."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Um varão sábio é forte, e o varão de conhecimento consolida a força."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Porque com conselhos prudentes tu farás a guerra; e há vitória na multidão dos conselheiros."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "É demasiadamente alta para o tolo toda a sabedoria; na porta não abrirá a boca."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Aquele que cuida em fazer mal, mestre de maus intentos o chamarão."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "O pensamento do tolo é pecado, e é abominável aos homens o escarnecedor."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Se te mostrares frouxo no dia da angústia, a tua força será pequena."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Livra os que estão destinados à morte e salva os que são levados para a matança, se os puderes retirar."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Se disseres: Eis que o não sabemos; porventura, aquele que pondera os corações não o considerará? E aquele que atenta para a tua alma não o saberá? Não pagará ele ao homem conforme a sua obra?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Come mel, meu filho, porque é bom, e o favo de mel, que é doce ao teu paladar."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tal será o conhecimento da sabedoria para a tua alma; se a achares, haverá para ti galardão, e não será cortada a tua expectação."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Não espies a habitação do justo, ó ímpio, nem assoles a sua câmara."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Porque sete vezes cairá o justo e se levantará; mas os ímpios tropeçarão no mal."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Quando cair o teu inimigo, não te alegres, nem quando tropeçar se regozije o teu coração;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "para que o SENHOR isso não veja, e seja mau aos seus olhos, e desvie dele a sua ira."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Não te aflijas por causa dos malfeitores, nem tenhas inveja dos ímpios."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Porque o maligno não terá galardão algum, e a lâmpada dos ímpios se apagará."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Teme ao SENHOR, filho meu, e ao rei, e não te entremetas com os que buscam mudanças."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Porque, de repente, se levantará a sua perdição, e a ruína deles, quem a conhecerá?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Também estes são provérbios dos sábios. Ter respeito a pessoas no juízo não é bom."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "O que disser ao ímpio: Justo és, os povos o amaldiçoarão, as nações o detestarão."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Mas, para os que o repreenderem, haverá delícias, e sobre eles virá a bênção do bem."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Beija com os lábios o que responde com palavras retas."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Prepara fora a tua obra, e apronta-a no campo, e então edifica a tua casa."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Não sejas testemunha sem causa contra o teu próximo; por que enganarias com os teus lábios?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Não digas: Como ele me fez a mim, assim lhe farei a ele; pagarei a cada um segundo a sua obra."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Passei pelo campo do preguiçoso e junto à vinha do homem falto de entendimento;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "e eis que toda estava cheia de cardos, e a sua superfície, coberta de urtigas, e a sua parede de pedra estava derribada."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "O que tendo eu visto, o considerei; e, vendo-o, recebi instrução."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Um pouco de sono, adormecendo um pouco, encruzando as mãos outro pouco, para estar deitado,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "assim sobrevirá a tua pobreza como um ladrão, e a tua necessidade, como um homem armado."
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Outros provérbios de Salomão que foram coligidos no tempo do rei Ezequias - Também estes são provérbios de Salomão, os quais transcreveram os homens de Ezequias, rei de Judá."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A glória de Deus é encobrir o negócio, mas a glória dos reis é tudo investigar."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Para a altura dos céus, e para a profundeza da terra, e para o coração dos reis, não há investigação alguma."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tira da prata as escórias, e sairá vaso para o fundidor."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tira o ímpio da presença do rei, e o seu trono se firmará na justiça."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Não te glories na presença do rei, nem te ponhas no lugar dos grandes;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "porque melhor é que te digam: Sobe para aqui, do que seres humilhado diante do príncipe a quem já os teus olhos viram."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Não te apresses a litigar, para depois, ao fim, não saberes o que hás de fazer, podendo-te confundir o teu próximo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pleiteia a tua causa com o teu próximo mesmo e não descubras o segredo de outro;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "para que não te desonre o que o ouvir, não se apartando de ti a infâmia."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Como maçãs de ouro em salvas de prata, assim é a palavra dita a seu tempo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Como pendentes de ouro e gargantilhas de ouro fino, assim é o sábio repreensor para o ouvido ouvinte."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Como frieza de neve no tempo da sega, assim é o mensageiro fiel para com os que o enviam; porque alegra a alma dos seus senhores."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Como nuvens e ventos que não trazem chuva, assim é o homem que se gaba falsamente de dádivas."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pela longanimidade se persuade o príncipe, e a língua branda quebranta os ossos."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Achaste mel? Come o que te basta; para que, porventura, não te fartes dele e o venhas a vomitar."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Retira o pé da casa do teu próximo, para que se não enfade de ti e te aborreça."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Martelo, e espada, e flecha aguda é o homem que levanta falso testemunho contra o seu próximo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Como dente quebrado e pé deslocado, assim é a confiança no desleal, no tempo da angústia."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "O que entoa canções junto ao coração aflito é como aquele que se despe num dia de frio e como vinagre sobre salitre."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Se o que te aborrece tiver fome, dá-lhe pão para comer; e, se tiver sede, dá-lhe água para beber,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "porque, assim, brasas lhe amontoarás sobre a cabeça; e o SENHOR to pagará."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "O vento norte afugenta a chuva, e a língua fingida, a face irada."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Melhor é morar num canto de umas águas-furtadas do que com a mulher rixosa numa casa ampla."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Como água fria para uma alma cansada, assim são as boas-novas de terra remota."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Como fonte turva e manancial corrupto, assim é o justo que cai diante do ímpio."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Comer muito mel não é bom; assim, a investigação da própria glória não é glória."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Como a cidade derribada, que não tem muros, assim é o homem que não pode conter o seu espírito."
                }
            }
        },
        "26": {
            "chapter_nr": "26",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Como a neve no verão e como a chuva na sega, assim não é conveniente ao louco a honra."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Como o pássaro no seu vaguear, e como a andorinha no seu voo, assim a maldição sem causa não virá."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "O açoite é para o cavalo, o freio, para o jumento, e a vara, para as costas dos tolos."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Não respondas ao tolo segundo a sua estultícia, para que também te não faças semelhante a ele."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Responde ao tolo segundo a sua estultícia, para que não seja sábio aos seus olhos."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Os pés corta e o dano bebe quem manda mensagens pelas mãos de um tolo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Como as pernas do coxo, que pendem frouxas, assim é o provérbio na boca dos tolos."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Como o que prende a pedra preciosa na funda, assim é aquele que dá honra ao tolo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Como o espinho que entra na mão do ébrio, assim é o provérbio na boca dos tolos."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Como um besteiro que a todos espanta, assim é o que assalaria os tolos e os transgressores."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Como o cão que torna ao seu vômito, assim é o tolo que reitera a sua estultícia."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tens visto um homem que é sábio a seus próprios olhos? Maior esperança há no tolo do que nele."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Diz o preguiçoso: Um leão está no caminho; um leão está nas ruas."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Como a porta se revolve nos seus gonzos, assim o preguiçoso, na sua cama."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "O preguiçoso esconde a mão no seio; enfada-se de a levar à sua boca."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Mais sábio é o preguiçoso a seus olhos do que sete homens que bem respondem."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "O que, passando, se mete em questão alheia é como aquele que toma um cão pelas orelhas."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Como o louco que lança de si faíscas, flechas e mortandades,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "assim é o homem que engana o seu próximo e diz: Fiz isso por brincadeira."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sem lenha, o fogo se apagará; e, não havendo maldizente, cessará a contenda."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Como o carvão é para o borralho, e a lenha, para o fogo, assim é o homem contencioso para acender rixas."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "As palavras do maldizente são como deliciosos bocados, que descem ao íntimo do ventre."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Como o caco coberto de escórias de prata, assim são os lábios ardentes e o coração maligno."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Aquele que aborrece dissimula com os seus lábios, mas no seu interior encobre o engano."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Quando te suplicar com a sua voz, não te fies nele, porque sete abominações há no seu coração."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ainda que o seu ódio se encobre com engano, a sua malícia se descobrirá na congregação."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "O que faz uma cova nela cairá; e o que revolve a pedra, esta sobre ele rolará."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "A língua falsa aborrece aquele a quem ela tem maravilhado, e a boca lisonjeira opera a ruína."
                }
            }
        },
        "27": {
            "chapter_nr": "27",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Não presumas do dia de amanhã, porque não sabes o que produzirá o dia."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Louve-te o estranho, e não a tua boca, o estrangeiro, e não os teus lábios."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pesada é a pedra, e a areia também; mas a ira do insensato é mais pesada do que elas ambas."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Cruel é o furor e a impetuosa ira, mas quem parará perante a inveja?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Melhor é a repreensão aberta do que o amor encoberto."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Fiéis são as feridas feitas pelo que ama, mas os beijos do que aborrece são enganosos."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A alma farta pisa o favo de mel, mas à alma faminta todo amargo é doce."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Qual ave que vagueia longe do seu ninho, tal é o homem que anda vagueando longe do seu lugar."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "O óleo e o perfume alegram o coração; assim a doença do amigo, com o conselho cordial."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Não abandones o teu amigo, nem o amigo de teu pai, nem entres na casa de teu irmão no dia da tua adversidade; melhor é o vizinho perto do que o irmão longe."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sê sábio, filho meu, e alegra o meu coração, para que tenha alguma coisa que responder àquele que me desprezar."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "O avisado vê o mal e esconde-se; mas os simples passam e sofrem a pena."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Quando alguém fica por fiador do estranho, toma-lhe tu a sua roupa e penhora-o pela estranha."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "O que bendiz ao seu amigo em alta voz, madrugando pela manhã, por maldição se lhe contará."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "O gotejar contínuo no dia de grande chuva e a mulher rixosa, um e outro são semelhantes."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Aquele que a contivesse, conteria o vento; e a sua destra acomete o óleo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Como o ferro com o ferro se aguça, assim o homem afia o rosto do seu amigo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "O que guarda a figueira comerá do seu fruto; e o que vela pelo seu senhor será honrado."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Como na água o rosto corresponde ao rosto, assim o coração do homem ao homem."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "O inferno e a perdição nunca se fartam, e os olhos do homem nunca se satisfazem."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "O crisol é para a prata, e o forno, para o ouro, e o homem é provado pelos louvores."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ainda que pisasses o tolo com uma mão de gral entre grãos de cevada pilada, não se iria dele a sua estultícia."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Procura conhecer o estado das tuas ovelhas; põe o teu coração sobre o gado."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Porque as riquezas não duram para sempre; e duraria a coroa de geração em geração?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Quando se mostrar a erva, e aparecerem os renovos, então, ajunta as ervas dos montes."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Os cordeiros serão para te vestires, e os bodes, para o preço do campo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "E haverá bastante leite de cabras para o teu sustento, para sustento da tua casa e para sustento das tuas criadas."
                }
            }
        },
        "28": {
            "chapter_nr": "28",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Fogem os ímpios, sem que ninguém os persiga; mas qualquer justo está confiado como o filho do leão."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Por causa da transgressão da terra, muitos são os seus príncipes, mas, por virtude de homens prudentes e sábios, ela continuará."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "O homem pobre que oprime os pobres é como chuva impetuosa, que não deixa nenhum trigo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Os que deixam a lei louvam o ímpio; mas os que guardam a lei pelejam contra eles."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Os homens maus não entendem o juízo, mas os que buscam o SENHOR entendem tudo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Melhor é o pobre que anda na sua sinceridade do que o de caminhos perversos, ainda que seja rico."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "O que guarda a lei é filho sábio, mas o companheiro dos comilões envergonha a seu pai."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "O que aumenta a sua fazenda com usura e onzena ajunta-a para o que se compadece do pobre."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "O que desvia os seus ouvidos de ouvir a lei, até a sua oração será abominável."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "O que faz com que os retos se desviem para um mau caminho, ele mesmo cairá na sua cova; mas os sinceros herdarão o bem."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "O homem rico é sábio aos seus próprios olhos; mas o pobre que é sábio o examina."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Quando os justos triunfam, há grande alegria; mas, quando os ímpios sobem, os homens escondem-se."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "O que encobre as suas transgressões nunca prosperará; mas o que as confessa e deixa alcançará misericórdia."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Bem-aventurado o homem que continuamente teme; mas o que endurece o seu coração virá a cair no mal."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Como leão bramidor e urso faminto, assim é o ímpio que domina sobre um povo pobre."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "O príncipe falto de inteligência também multiplica as opressões, mas o que aborrece a avareza prolongará os seus dias."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "O homem carregado do sangue de qualquer pessoa fugirá até à cova; ninguém o detenha."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "O que anda sinceramente salvar-se-á, mas o perverso em seus caminhos cairá logo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "O que lavrar a sua terra virá a fartar-se de pão, mas o que segue a ociosos se fartará de pobreza."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "O homem fiel abundará em bênçãos, mas o que se apressa a enriquecer não ficará sem castigo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ter respeito à aparência de pessoas não é bom, porque até por um bocado de pão o homem prevaricará."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Aquele que tem um olho mau corre atrás das riquezas, mas não sabe que há de vir sobre ele a pobreza."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "O que repreende ao homem achará depois mais favor do que aquele que lisonjeia com a língua."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "O que rouba a seu pai ou a sua mãe e diz: Não há transgressão, companheiro é do destruidor."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "O altivo de ânimo levanta contendas, mas o que confia no SENHOR engordará."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "O que confia no seu próprio coração é insensato, mas o que anda sabiamente escapará."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "O que dá ao pobre não terá necessidade, mas o que esconde os olhos terá muitas maldições."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Quando os ímpios sobem, os homens se escondem, mas, quando eles perecem, os justos se multiplicam."
                }
            }
        },
        "29": {
            "chapter_nr": "29",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "O homem que muitas vezes repreendido endurece a cerviz será quebrantado de repente sem que haja cura."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Quando os justos se engrandecem, o povo se alegra, mas, quando o ímpio domina, o povo suspira."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "O homem que ama a sabedoria alegra a seu pai, mas o companheiro de prostitutas desperdiça a fazenda."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "O rei com juízo sustém a terra, mas o amigo de subornos a transtorna."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "O homem que lisonjeia a seu próximo arma uma rede aos seus passos."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Na transgressão do homem mau há laço, mas o justo canta e regozija-se."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Informa-se o justo da causa dos pobres, mas o ímpio não compreende isso."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Os homens escarnecedores abrasam a cidade, mas os sábios desviam a ira."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "O homem sábio que pleiteia com o tolo, quer se perturbe quer se ria, não terá descanso."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Os homens sanguinários aborrecem aquele que é sincero, mas os retos procuram o seu bem."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Um tolo expande toda a sua ira, mas o sábio a encobre e reprime."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "O governador que dá atenção às palavras mentirosas achará que todos os seus servos são ímpios."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "O pobre e o usurário se encontram, e o SENHOR alumia os olhos de ambos."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "O rei, que julga os pobres conforme a verdade, firmará o seu trono para sempre."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A vara e a repreensão dão sabedoria, mas o rapaz entregue a si mesmo envergonha a sua mãe."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Quando os ímpios se multiplicam, multiplicam-se as transgressões, mas os justos verão a sua queda."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Castiga o teu filho, e te fará descansar e dará delícias à tua alma."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Não havendo profecia, o povo se corrompe; mas o que guarda a lei, esse é bem-aventurado."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "O servo não se emendará com palavras, porque, ainda que te entenda, não te atenderá."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tens visto um homem precipitado nas suas palavras? Maior esperança há de um tolo do que dele."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Quando alguém cria delicadamente o seu servo desde a mocidade, por derradeiro ele quererá ser seu filho."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "O homem iracundo levanta contendas; e o furioso multiplica as transgressões."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A soberba do homem o abaterá, mas o humilde de espírito obterá honra."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "O que tem parte com o ladrão aborrece a sua própria alma; ouve maldições e não o denuncia."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "O receio do homem armará laços, mas o que confia no SENHOR será posto em alto retiro."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Muitos buscam a face do príncipe, mas o juízo de cada um vem do SENHOR."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Abominação é para os justos o homem iníquo, e abominação é para o ímpio o de retos caminhos."
                }
            }
        },
        "30": {
            "chapter_nr": "30",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "As palavras de Agur - Palavras de Agur, filho de Jaque, o oráculo. Disse este varão a Itiel, a Itiel e a Ucal:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Na verdade, que eu sou mais bruto do que ninguém; não tenho o entendimento do homem,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "nem aprendi a sabedoria, nem tenho o conhecimento do Santo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Quem subiu ao céu e desceu? Quem encerrou os ventos nos seus punhos? Quem amarrou as águas na sua roupa? Quem estabeleceu todas as extremidades da terra? Qual é o seu nome, e qual é o nome de seu filho, se é que o sabes?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Toda palavra de Deus é pura; escudo é para os que confiam nele."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nada acrescentes às suas palavras, para que não te repreenda, e sejas achado mentiroso."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Duas coisas te pedi; não mas negues, antes que morra:"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "afasta de mim a vaidade e a palavra mentirosa; não me dês nem a pobreza nem a riqueza; mantém-me do pão da minha porção acostumada;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "para que, porventura, de farto te não negue e diga: Quem é o SENHOR? Ou que, empobrecendo, venha a furtar e lance mão do nome de Deus."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Não calunies o servo diante de seu senhor, para que te não amaldiçoe e fiques culpado."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Há uma geração que amaldiçoa a seu pai e que não bendiz a sua mãe."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Há uma geração que é pura aos seus olhos e que nunca foi lavada da sua imundícia."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Há uma geração cujos olhos são altivos e cujas pálpebras são levantadas para cima."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Há uma geração cujos dentes são espadas e cujos queixais são facas, para consumirem na terra os aflitos e os necessitados entre os homens."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A sanguessuga tem duas filhas, a saber: Dá, Dá. Estas três coisas nunca se fartam; e quatro nunca dizem: Basta:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "a sepultura, a madre estéril, a terra, que se não farta de água, e o fogo, que nunca diz: Basta."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Os olhos que zombam do pai ou desprezam a obediência da mãe, corvos do ribeiro os arrancarão, e os pintãos da águia os comerão."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Há três coisas que me maravilham, e a quarta não a conheço:"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "o caminho da águia no céu, o caminho da cobra na penha, o caminho do navio no meio do mar e o caminho do homem com uma virgem."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tal é o caminho da mulher adúltera: ela come, e limpa a sua boca, e diz: Não cometi maldade."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Por três coisas se alvoroça a terra, e a quarta não a pode suportar:"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "pelo servo, quando reina; e pelo tolo, quando anda farto de pão;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "pela mulher aborrecida, quando se casa; e pela serva, quando fica herdeira da sua senhora."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Estas quatro coisas são das mais pequenas da terra, mas sábias, bem-providas de sabedoria:"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "as formigas são um povo impotente; todavia, no verão preparam a sua comida;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "os coelhos são um povo débil; e, contudo, fazem a sua casa nas rochas;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "os gafanhotos não têm rei; e, contudo, todos saem e em bandos se repartem;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "a aranha, que se apanha com as mãos e está nos paços dos reis."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Há três que têm um bom andar, e o quarto passeia muito bem:"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "o leão, o mais forte entre os animais, que por ninguém torna atrás;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "o cavalo de guerra, bem-cingido pelos lombos; o bode também; e o rei, a quem se não pode resistir."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Se procedeste loucamente, elevando-te, e se imaginaste o mal, põe a mão na boca."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Porque o espremer do leite produz manteiga, e o espremer do nariz produz sangue, e o espremer da ira produz contenda."
                }
            }
        },
        "31": {
            "chapter_nr": "31",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Os conselhos que a mãe do rei Lemuel deu a seu filho - Palavras do rei Lemuel, a profecia que lhe ensinou sua mãe."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Como, filho meu? E como, ó filho do meu ventre? E como, ó filho das minhas promessas?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Não dês às mulheres a tua força, nem os teus caminhos, ao que destrói os reis."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Não é próprio dos reis, ó Lemuel, não é próprio dos reis beber vinho, nem dos príncipes desejar bebida forte."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Para que não bebam, e se esqueçam do estatuto, e pervertam o juízo de todos os aflitos."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dai bebida forte aos que perecem, e o vinho, aos amargosos de espírito;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "para que bebam, e se esqueçam da sua pobreza, e do seu trabalho não se lembrem mais."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Abre a tua boca a favor do mudo, pelo direito de todos os que se acham em desolação."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Abre a tua boca, julga retamente e faze justiça aos pobres e aos necessitados."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Álefe. Mulher virtuosa, quem a achará? O seu valor muito excede o de rubins."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Bete. O coração do seu marido está nela confiado, e a ela nenhuma fazenda faltará."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Guímel. Ela lhe faz bem e não mal, todos os dias da sua vida."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Dálete. Busca lã e linho e trabalha de boa vontade com as suas mãos."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hê. É como o navio mercante: de longe traz o seu pão."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Vau. Ainda de noite, se levanta e dá mantimento à sua casa e a tarefa às suas servas."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Zain. Examina uma herdade e adquire-a; planta uma vinha com o fruto de suas mãos."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hete. Cinge os lombos de força e fortalece os braços."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tete. Prova e vê que é boa sua mercadoria; e a sua lâmpada não se apaga de noite."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jode. Estende as mãos ao fuso, e as palmas das suas mãos pegam na roca."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Cafe. Abre a mão ao aflito; e ao necessitado estende as mãos."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Lâmede. Não temerá, por causa da neve, porque toda a sua casa anda forrada de roupa dobrada."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Mem. Faz para si tapeçaria; de linho fino e de púrpura é a sua veste."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Nun. Conhece-se o seu marido nas portas, quando se assenta com os anciãos da terra."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Sâmeque. Faz panos de linho fino, e vende-os, e dá cintas aos mercadores."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ain. A força e a glória são as suas vestes, e ri-se do dia futuro."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Pê. Abre a boca com sabedoria, e a lei da beneficência está na sua língua."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Tsadê. Olha pelo governo de sua casa e não come o pão da preguiça."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Cofe. Levantam-se seus filhos, e chamam-na bem-aventurada; como também seu marido, que a louva, dizendo:"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Rexe. Muitas filhas agiram virtuosamente, mas tu a todas és superior."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Chim. Enganosa é a graça, e vaidade, a formosura, mas a mulher que teme ao SENHOR, essa será louvada."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Tau. Dai-lhe do fruto das suas mãos, e louvem-na nas portas as suas obras."
                }
            }
        }
    }
}