{
    "version": "ARC",
    "book_name": "Titus",
    "book_nr": "56",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Prefácio e saudação - Paulo, servo de Deus e apóstolo de Jesus Cristo, segundo a fé dos eleitos de Deus e o conhecimento da verdade, que é segundo a piedade,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "em esperança da vida eterna, a qual Deus, que não pode mentir, prometeu antes dos tempos dos séculos,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "mas, a seu tempo, manifestou a sua palavra pela pregação que me foi confiada segundo o mandamento de Deus, nosso Salvador,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "a Tito, meu verdadeiro filho, segundo a fé comum: graça, misericórdia e paz, da parte de Deus Pai e da do Senhor Jesus Cristo, nosso Salvador."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Encargo de organizar a igreja de Creta e reprimir falsos doutores - Por esta causa te deixei em Creta, para que pusesses em boa ordem as coisas que ainda restam e, de cidade em cidade, estabelecesses presbíteros, como já te mandei:"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "aquele que for irrepreensível, marido de uma mulher, que tenha filhos fiéis, que não possam ser acusados de dissolução nem são desobedientes."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Porque convém que o bispo seja irrepreensível como despenseiro da casa de Deus, não soberbo, nem iracundo, nem dado ao vinho, nem espancador, nem cobiçoso de torpe ganância;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "mas dado à hospitalidade, amigo do bem, moderado, justo, santo, temperante,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "retendo firme a fiel palavra, que é conforme a doutrina, para que seja poderoso, tanto para admoestar com a sã doutrina como para convencer os contradizentes."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Porque há muitos desordenados, faladores, vãos e enganadores, principalmente os da circuncisão,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "aos quais convém tapar a boca; homens que transtornam casas inteiras, ensinando o que não convém, por torpe ganância."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Um deles, seu próprio profeta, disse: Os cretenses são sempre mentirosos, bestas ruins, ventres preguiçosos."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Este testemunho é verdadeiro. Portanto, repreende-os severamente, para que sejam sãos na fé,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "não dando ouvidos às fábulas judaicas, nem aos mandamentos de homens que se desviam da verdade."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Todas as coisas são puras para os puros, mas nada é puro para os contaminados e infiéis; antes, o seu entendimento e consciência estão contaminados."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Confessam que conhecem a Deus, mas negam-no com as obras, sendo abomináveis, e desobedientes, e reprovados para toda boa obra."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Exortações aos velhos, às mulheres, aos jovens e aos servos. Tito deve ser, ele mesmo, um exemplo em tudo - Tu, porém, fala o que convém à sã doutrina."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Os velhos que sejam sóbrios, graves, prudentes, sãos na fé, no amor e na paciência."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "As mulheres idosas, semelhantemente, que sejam sérias no seu viver, como convém a santas, não caluniadoras, não dadas a muito vinho, mestras no bem,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "para que ensinem as mulheres novas a serem prudentes, a amarem seus maridos, a amarem seus filhos,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "a serem moderadas, castas, boas donas de casa, sujeitas a seu marido, a fim de que a palavra de Deus não seja blasfemada."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Exorta semelhantemente os jovens a que sejam moderados."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Em tudo, te dá por exemplo de boas obras; na doutrina, mostra incorrupção, gravidade, sinceridade,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "linguagem sã e irrepreensível, para que o adversário se envergonhe, não tendo nenhum mal que dizer de nós."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Exorta os servos a que se sujeitem a seu senhor e em tudo agradem, não contradizendo,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "não defraudando; antes, mostrando toda a boa lealdade, para que, em tudo, sejam ornamento da doutrina de Deus, nosso Salvador."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A graça da salvação há de manifestar-se a todos, e Tito deve falar dela - Porque a graça de Deus se há manifestado, trazendo salvação a todos os homens,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "ensinando-nos que, renunciando à impiedade e às concupiscências mundanas, vivamos neste presente século sóbria, justa e piamente,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "aguardando a bem-aventurada esperança e o aparecimento da glória do grande Deus e nosso Senhor Jesus Cristo,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "o qual se deu a si mesmo por nós, para nos remir de toda iniquidade e purificar para si um povo seu especial, zeloso de boas obras."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Fala disto, e exorta, e repreende com toda a autoridade. Ninguém te despreze."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Admoesta-os a que se sujeitem aos principados e potestades, que lhes obedeçam e estejam preparados para toda boa obra;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "que a ninguém infamem, nem sejam contenciosos, mas modestos, mostrando toda mansidão para com todos os homens."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Porque também nós éramos, noutro tempo, insensatos, desobedientes, extraviados, servindo a várias concupiscências e deleites, vivendo em malícia e inveja, odiosos, odiando-nos uns aos outros."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mas, quando apareceu a benignidade e o amor de Deus, nosso Salvador, para com os homens,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "não pelas obras de justiça que houvéssemos feito, mas, segundo a sua misericórdia, nos salvou pela lavagem da regeneração e da renovação do Espírito Santo,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "que abundantemente ele derramou sobre nós por Jesus Cristo, nosso Salvador,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "para que, sendo justificados pela sua graça, sejamos feitos herdeiros, segundo a esperança da vida eterna."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Fiel é a palavra, e isto quero que deveras afirmes, para que os que creem em Deus procurem aplicar-se às boas obras; estas coisas são boas e proveitosas aos homens."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mas não entres em questões loucas, genealogias e contendas e nos debates acerca da lei; porque são coisas inúteis e vãs."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ao homem herege, depois de uma e outra admoestação, evita-o,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "sabendo que esse tal está pervertido e peca, estando já em si mesmo condenado."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Recomendações particulares. Saudações - Quando te enviar Ártemas ou Tíquico, procura vir ter comigo a Nicópolis; porque deliberei invernar ali."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Acompanha, com muito cuidado, Zenas, doutor da lei, e Apolo, para que nada lhes falte."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "E os nossos aprendam também a aplicar-se às boas obras, nas coisas necessárias, para que não sejam infrutuosos."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Saúdam-te todos os que estão comigo. Saúda tu os que nos amam na fé. A graça seja com vós todos. Amém!"
                }
            }
        }
    }
}