{
    "version": "CEI",
    "book_name": "Hosea",
    "book_nr": "28",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Titolo -Parola del Signore rivolta a Osea figlio di Beerì, al tempo di Ozia, di Iotam, di Acaz, di Ezechia, re di Giuda, e al tempo di Geroboàmo figlio di Ioas, re d&#39;Israele."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I. IL MATRIMONIO DI OSEA E IL SUO VALORE SIMBOLICO -Matrimonio e figli di Osea -Quando il Signore cominciò a parlare a Osea, gli disse: «Và, prenditi in moglie una prostituta e abbi figli di prostituzione, poiché il paese non fa che prostituirsi allontanandosi dal Signore»."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Egli andò a prendere Gomer, figlia di Diblàim: essa concepì e gli partorì un figlio."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "E il Signore disse a Osea: «Chiamalo Izreèl, perché tra poco vendicherò il sangue di Izreèl sulla casa di Ieu e porrò fine al regno della casa d&#39;Israele."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "In quel giorno io spezzerò l&#39;arco d&#39;Israele nella valle di Izreèl»."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "La donna concepì di nuovo e partorì una figlia e il Signore disse a Osea: «Chiamala Non-amata, perché non amerò più la casa d&#39;Israele, non ne avrò più compassione."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Invece io amerò la casa di Giuda e saranno salvati dal Signore loro Dio; non li salverò con l&#39;arco, con la spada, con la guerra, né con cavalli o cavalieri»."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dopo aver divezzato Non-amata, Gomer concepì e partorì un figlio."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "E il Signore disse a Osea: «Chiamalo Non-mio-popolo, perché voi non siete mio popolo e io non esisto per voi»."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "verse doesn't exist in this bible version"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "verse doesn't exist in this bible version"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Prospettive dell&#39;avvenire -Il numero degli Israeliti sarà come la sabbia del mare, che non si può misurare né contare. Invece di sentirsi dire: «Non siete mio popolo», saranno chiamati figli del Dio vivente."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "I figli di Giuda e i figli d&#39;Israele si riuniranno insieme, si daranno un unico capo e saliranno dal proprio territorio, perchè grande sarà il giorno di Izreèl!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Dite ai vostri fratelli: «Popolo mio» e alle vostre sorelle: «Amata»."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Il Signore e la sposa infedele -Accusate vostra madre, accusatela, perchè essa non è più mia moglie e io non sono più suo marito! Si tolga dalla faccia i segni delle sue prostituzioni e i segni del suo adulterio dal suo petto;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "altrimenti la spoglierò tutta nuda e la renderò come quando nacque e la ridurrò a un deserto, come una terra arida, e la farò morire di sete."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "I suoi figli non li amerò, perchè sono figli di prostituzione."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "La loro madre si è prostituita, la loro genitrice si è coperta di vergogna. Essa ha detto: «Seguirò i miei amanti, che mi danno il mio pane e la mia acqua, la mia lana, il mio lino, il mio olio e le mie bevande»."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Perciò ecco, ti sbarrerò la strada di spine e ne cingerò il recinto di barriere e non ritroverà i suoi sentieri."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Inseguirà i suoi amanti, ma non li raggiungerà, li cercherà senza trovarli. Allora dirà: «Ritornerò al mio marito di prima perchè ero più felice di ora»."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Non capì che io le davo grano, vino nuovo e olio e le prodigavo l&#39;argento e l&#39;oro che hanno usato per Baal."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Perciò anch&#39;io tornerò a riprendere il mio grano, a suo tempo, il mio vino nuovo nella sua stagione; ritirerò la lana e il lino che dovevan coprire le sue nudità."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Scoprirò allora le sue vergogne agli occhi dei suoi amanti e nessuno la toglierà dalle mie mani."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Farò cessare tutte le sue gioie, le feste, i noviluni, i sabati, tutte le sue solennità."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Devasterò le sue viti e i suoi fichi, di cui essa diceva: «Ecco il dono che mi han dato i miei amanti». La ridurrò a una sterpaglia e a un pascolo di animali selvatici."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Le farò scontare i giorni dei Baal, quando bruciava loro i profumi, si adornava di anelli e di collane e seguiva i suoi amanti mentre dimenticava me! - Oracolo del Signore."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Perciò, ecco, la attirerò a me, la condurrò nel deserto e parlerò al suo cuore."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Le renderò le sue vigne e trasformerò la valle di Acòr in porta di speranza. Là canterà come nei giorni della sua giovinezza, come quando uscì dal paese d&#39;Egitto."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "E avverrà in quel giorno - oracolo del Signore - mi chiamerai: Marito mio, e non mi chiamerai più: Mio padrone."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Le toglierò dalla bocca i nomi dei Baal, che non saranno più ricordati."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "In quel tempo farò per loro un&#39;alleanza con le bestie della terra e gli uccelli del cielo e con i rettili del suolo; arco e spada e guerra eliminerò dal paese; e li farò riposare tranquilli."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ti farò mia sposa per sempre, ti farò mia sposa nella giustizia e nel diritto, nella benevolenza e nell&#39;amore,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "ti fidanzerò con me nella fedeltà e tu conoscerai il Signore."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "E avverrà in quel giorno - oracolo del Signore - io risponderò al cielo ed esso risponderà alla terra;"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Osea riprende la sposa infedele e la mette alla prova. Spiegazione del simbolo - Il Signore mi disse ancora: «Và, ama una donna che è amata da un altro ed è adultera; come il Signore ama gli Israeliti ed essi si rivolgono ad altri dei e amano le schiacciate d&#39;uva»."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Io me l&#39;acquistai per quindici pezzi d&#39;argento e una misura e mezza d&#39;orzo"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "e le dissi: «Per lunghi giorni starai calma con me; non ti prostituirai e non sarai di alcun uomo; così anch&#39;io mi comporterò con te."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Poiché per lunghi giorni staranno gli Israeliti senza re e senza capo, senza sacrificio e senza stele, senza efod e senza terafim."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Poi torneranno gli Israeliti e cercheranno il Signore loro Dio, e Davide loro re e trepidi si volgeranno al Signore e ai suoi beni, alla fine dei giorni»."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "II. DELITTI E CASTIGO DI ISRAELE -Corruzione generale -Ascoltate la parola del Signore, o Israeliti, poichè il Signore ha un processo con gli abitanti del paese. Non c&#39;è infatti sincerità né amore del prossimo, nè conoscenza di Dio nel paese."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Si giura, si mentisce, si uccide, si ruba, si commette adulterio, si fa strage e si versa sangue su sangue."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Per questo è in lutto il paese e chiunque vi abita langue insieme con gli animali della terra e con gli uccelli del cielo; perfino i pesci del mare periranno."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Contro i sacerdoti -Ma nessuno accusi, nessuno contesti; contro di te, sacerdote, muovo l&#39;accusa."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tu inciampi di giorno e il profeta con te inciampa di notte e fai perire tua madre."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Perisce il mio popolo per mancanza di conoscenza. Poichè tu rifiuti la conoscenza, rifiuterò te come mio sacerdote; hai dimenticato la legge del tuo Dio e io dimenticherò i tuoi figli."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tutti hanno peccato contro di me; cambierò la loro gloria in vituperio."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Essi si nutrono del peccato del mio popolo e sono avidi della sua iniquità."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Il popolo e il sacerdote avranno la stessa sorte; li punirò per la loro condotta, e li retribuirò dei loro misfatti."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mangeranno, ma non si sazieranno, si prostituiranno, ma non avranno prole, perchè hanno abbandonato il Signore per darsi alla prostituzione."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Il culto di Israele è solo idolatria e libertinaggio -Il vino e il mosto tolgono il senno."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Il mio popolo consulta il suo pezzo di legno e il suo bastone gli dà il responso, poichè uno spirito di prostituzione li svia e si prostituiscono, allontanandosi dal loro Dio."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sulla cima dei monti fanno sacrifici e sui colli bruciano incensi sotto la quercia, i pioppi e i terebinti, perchè buona è la loro ombra. Perciò si prostituiscono le vostre figlie e le vostre nuore commettono adulterio."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Non punirò le vostre figlie se si prostituiscono, nè le vostre nuore se commettono adulterio; poichè essi stessi si appartano con le prostitute e con le prostitute sacre offrono sacrifici; un popolo, che non comprende, va a precipizio."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Avvertimento a Giuda e Israele -Se ti prostituisci tu, Israele, non si renda colpevole Giuda. Non andate a Gàlgala, non salite a Bet-Avèn, non giurate per il Signore vivente."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "E poiché come giovenca ribelle si ribella Israele, forse potrà pascolarlo il Signore come agnello in luoghi aperti?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Si è alleato agli idoli Efraim,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "si accompagna ai beoni; si son dati alla prostituzione, han preferito il disonore alla loro gloria."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Un vento li travolgerà con le sue ali e si vergogneranno dei loro sacrifici."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sacerdoti, notabili e re conducono il popolo alla rovina -Ascoltate questo, o sacerdoti, state attenti, gente d&#39;Israele, o casa del re, porgete l&#39;orecchio, poichè contro di voi si fa il giudizio. Voi foste infatti un laccio in Mizpà, una rete tesa sul Tabor"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "e una fossa profonda a Sittìm; ma io sarò una frusta per tutti costoro."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Io conosco Efraim e non mi è ignoto Israele. Ti sei prostituito, Efraim! Si è contaminato Israele."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Non dispongono le loro opere per far ritorno al loro Dio, poichè uno spirito di prostituzione è fra loro e non conoscono il Signore."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "L&#39;arroganza d&#39;Israele testimonia contro di lui, Israele ed Efraim cadranno per le loro colpe e Giuda soccomberà con loro."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Con i loro greggi e i loro armenti andranno in cerca del Signore, ma non lo troveranno: egli si è allontanato da loro."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sono stati sleali verso il Signore, generando figli bastardi: un conquistatore li divorerà insieme con i loro campi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "La guerra fratricida -Suonate il corno in Gàbaa e la tromba in Rama, date l&#39;allarme a Bet-Avèn, all&#39;erta, Beniamino!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Efraim sarà devastato nel giorno del castigo: per le tribù d&#39;Israele annunzio una cosa sicura."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I capi di Giuda sono diventati come quelli che spostano i confini e su di essi come acqua verserò la mia ira."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Efraim è un oppressore, un violatore del diritto, ha cominciato a inseguire le vanità."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ma io sarò come una tignola per Efraim e come un tarlo per la casa di Giuda."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Vanità delle alleanze con lo straniero -Efraim ha visto la sua infermità e Giuda la sua piaga. Efraim è ricorso all&#39;Assiria e Giuda si è rivolto al gran re; ma egli non potrà curarvi, non guarirà la vostra piaga,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "perché io sarò come un leone per Efraim, come un leoncello per la casa di Giuda. Io farò strage e me ne andrò, porterò via la preda e nessuno me la toglierà."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Me ne ritornerò alla mia dimora finchè non avranno espiato e cercheranno il mio volto, e ricorreranno a me nella loro angoscia."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ritorno effimero al Signore -«Venite, ritorniamo al Signore: egli ci ha straziato ed egli ci guarirà. Egli ci ha percosso ed egli ci fascerà."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dopo due giorni ci ridarà la vita e il terzo ci farà rialzare e noi vivremo alla sua presenza."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Affrettiamoci a conoscere il Signore, la sua venuta è sicura come l&#39;aurora. Verrà a noi come la pioggia di autunno, come la pioggia di primavera, che feconda la terra»."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Che dovrò fare per te, Efraim, che dovrò fare per te, Giuda? Il vostro amore è come una nube del mattino, come la rugiada che all&#39;alba svanisce."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Per questo li ho colpiti per mezzo dei profeti, li ho uccisi con le parole della mia bocca e il mio giudizio sorge come la luce:"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "poiché voglio l&#39;amore e non il sacrificio, la conoscenza di Dio più degli olocausti."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "I delitti passati e presenti di Israele -Ma essi come Adamo hanno violato l&#39;alleanza, ecco dove mi hanno tradito."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Gàlaad è una città di malfattori, macchiata di sangue."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Come banditi in agguato una ciurma di sacerdoti assale sulla strada di Sichem, commette scelleratezze."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Orribili cose ho visto in Betel; là si è prostituito Efraim, si è contaminato Israele."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Anche a te, Giuda, io riserbo una mietitura, quando ristabilirò il mio popolo."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mentre sto per guarire Israele, si scopre l&#39;iniquità di Efraim e la malvagità di Samaria, poichè si pratica la menzogna: il ladro entra nelle case e fuori saccheggia il brigante."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Non pensano dunque che io ricordo tutte le loro malvagità? Ora sono circondati dalle loro azioni: esse stanno davanti a me."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Con la loro malvagità rallegrano il re, rallegrano i capi con le loro finzioni."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tutti bruciano d&#39;ira, ardono come un forno quando il fornaio cessa di rattizzare il fuoco, dopo che, preparata la pasta, aspetta che sia lievitata."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nel giorno del nostro re i capi lo sommergono negli ardori del vino, ed egli si compromette con i ribelli."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Il loro cuore è un forno nelle loro trame, tutta la notte sonnecchia il loro furore e la mattina divampa come fiamma."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tutti ardono come un forno e divorano i loro governanti. Così sono caduti tutti i loro sovrani e nessuno si preoccupa di ricorrere a me."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Israele rovinato dall&#39;appello che rivolge allo straniero -Efraim si mescola con le genti, Efraim è come una focaccia non rivoltata."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Gli stranieri divorano la sua forza ed egli non se ne accorge; la canizie gli ricopre la testa ed egli non se ne accorge."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "L&#39;arroganza d&#39;Israele testimonia contro di loro, non ritornano al Signore loro Dio e, malgrado tutto, non lo ricercano."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Efraim è come un&#39;ingenua colomba, priva d&#39;intelligenza; ora chiamano l&#39;Egitto, ora invece l&#39;Assiria."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dovunque si rivolgeranno stenderò la mia rete contro di loro e li abbatterò come gli uccelli dell&#39;aria, li punirò nelle loro assemblee."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ingratitudine e castigo di Israele -Guai a costoro, ormai lontani da me! Distruzione per loro, perchè hanno agito male contro di me! Li volevo salvare, ma essi hanno proferito menzogne contro di me."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Non gridano a me con il loro cuore quando gridano sui loro giacigli. Si fanno incisioni per il grano e il mosto e intanto si ribellano contro di me."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Eppure io ho rafforzato il loro braccio, ma essi hanno tramato il male contro di me."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Si sono rivolti ma non a colui che è in alto, sono stati come un arco fallace. I loro capi cadranno di spada per l&#39;insolenza della loro lingua e nell&#39;Egitto rideranno di loro."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Allarme -Dà fiato alla tromba! Come un&#39;aquila sulla casa del Signore... perchè hanno trasgredito la mia alleanza e rigettato la mia legge."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Essi gridano verso di me: «Noi ti riconosciamo Dio d&#39;Israele!»."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ma Israele ha rigettato il bene: il nemico lo perseguiterà."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Anarchia politica e idolatria -Hanno creato dei re che io non ho designati; hanno scelto capi a mia insaputa. Con il loro argento e il loro oro si sono fatti idoli ma per loro rovina."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ripudio il tuo vitello, o Samaria! La mia ira divampa contro di loro; fino a quando non si potranno purificare"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "i figli di Israele? Esso è opera di un artigiano, esso non è un dio: sarà ridotto in frantumi il vitello di Samaria."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "E poiché hanno seminato vento raccoglieranno tempesta. Il loro grano sarà senza spiga, se germoglia non darà farina, e se ne produce, la divoreranno gli stranieri."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Israele perduto dall&#39;appello che rivolge allo straniero -Israele è stato inghiottito: si trova ora in mezzo alle nazioni come un vaso spregevole."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Essi sono saliti fino ad Assur, asino selvaggio, che si aggira solitario; Efraim si è acquistato degli amanti."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Se ne acquistino pure fra le nazioni, io li metterò insieme e fra poco cesseranno di eleggersi re e governanti."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Contro il culto puramente esteriore -Efraim ha moltiplicato gli altari, ma gli altari sono diventati per lui un&#39;occasione di peccato."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ho scritto numerose leggi per lui, ma esse son considerate come una cosa straniera."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Essi offrono sacrifici e ne mangiano le carni, ma il Signore non li gradisce; si ricorderà della loro iniquità e punirà i loro peccati: dovranno tornare in Egitto."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Israele ha dimenticato il suo creatore, si è costruito palazzi; Giuda ha moltiplicato le sue fortezze. Ma io manderò il fuoco sulle loro città e divorerà le loro cittadelle."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tristezze dell&#39;esilio -Non darti alla gioia, Israele, non far festa con gli altri popoli, perchè hai praticato la prostituzione, abbandonando il tuo Dio, hai amato il prezzo della prostituzione su tutte le aie da grano."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "L&#39;aia e il tino non li nutriranno e il vino nuovo verrà loro a mancare."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Non potranno restare nella terra del Signore, ma Efraim ritornerà in Egitto e in Assiria mangeranno cibi immondi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Non faranno più libazioni di vino al Signore, i loro sacrifici non gli saranno graditi. Pane di lutto sarà il loro pane, coloro che ne mangiano diventano immondi. Il loro pane sarà tutto per loro, ma non entrerà nella casa del Signore."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Che farete nei giorni delle solennità, nei giorni della festa del Signore?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ecco sono sfuggiti alla rovina, l&#39;Egitto li accoglierà, Menfi sarà la loro tomba. I loro tesori d&#39;argento passeranno alle ortiche e nelle loro tende cresceranno i pruni."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "L&#39;annunzio del castigo attira la persecuzione sul profeta -Sono venuti i giorni del castigo, sono giunti i giorni del rendiconto, - Israele lo sappia: un pazzo è il profeta, l&#39;uomo ispirato vaneggia - a causa delle tue molte iniquità, per la gravità del tuo affronto."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Sentinella di Efraim è il profeta con il suo Dio; ma un laccio gli è teso su tutti i sentieri, ostilità fin nella casa del suo Dio."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sono corrotti fino in fondo, come ai giorni di Gàbaa: ma egli si ricorderà della loro iniquità, farà il conto dei loro peccati."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Castigo del delitto di Baal-Peor -Trovai Israele come uva nel deserto, riguardai i vostri padri come fichi primaticci al loro inizio; ma essi appena arrivati a Baal-Peòr si consacrarono a quell&#39;infamia e divennero abominevoli come ciò che essi amavano."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "La gloria di Efraim volerà via come un uccello, non più nascite, né gravidanze, né concepimenti."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Anche se allevano figli, io li eliminerò dagli uomini; guai a loro, se io li abbandono."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Efraim, lo vedo, ha fatto dei figli una preda su luoghi verdeggianti. Efraim tuttavia condurrà i figli al macello."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Signore, dà loro... Che darai? Un grembo infecondo e un seno arido!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Castigo del delitto di Galgala -Tutta la loro malizia s&#39;è manifestata a Gàlgala, è là che ho preso a odiarli. Per i loro misfatti li scaccerò dalla mia casa, non avrò più amore per loro; tutti i loro capi sono ribelli."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Efraim è stato percosso, la loro radice è inaridita, non daranno più frutto. Anche se generano, farò perire i cari frutti del loro grembo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Il mio Dio li rigetterà perchè non gli hanno obbedito; andranno raminghi fra le nazioni."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Distruzione degli emblemi idolatrici di Israele -Rigogliosa vite era Israele, che dava frutto abbondante; ma più abbondante era il suo frutto, più moltiplicava gli altari; più ricca era la terra, più belle faceva le sue stele."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Il loro cuore è falso; orbene, sconteranno la pena! Egli stesso demolirà i loro altari, distruggerà le loro stele."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Allora diranno: «Non abbiamo più re, perchè non temiamo il Signore. Ma anche il re che potrebbe fare per noi?»."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dicono parole vane, giurano il falso, concludono alleanze: la giustizia fiorisce come cicuta nei solchi dei campi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Gli abitanti di Samaria trepidano per il vitello di Bet-Avèn, ne fa lutto il suo popolo e i suoi sacerdoti ne fanno lamento, perchè la sua gloria sta per andarsene."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sarà portato anch&#39;esso in Assiria come offerta al gran re. Efraim ne avrà vergogna, Israele arrossirà del suo consiglio."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Perirà il re di Samaria come un fuscello sull&#39;acqua."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Le alture dell&#39;iniquità, peccato d&#39;Israele, saranno distrutte, spine e rovi cresceranno sui loro altari; diranno ai monti: «Copriteci» e ai colli: «Cadete su di noi»."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Fin dai giorni di Gàbaa tu hai peccato, Israele. Là si fermarono, e la battaglia non li raggiungerà forse in Gàbaa contro i figli dell&#39;iniquità?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Io verrò a colpirli: si raduneranno i popoli contro di loro perchè sono attaccati alla loro duplice colpa."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Israele ha deluso l&#39;aspettativa del Signore -Efraim è una giovenca addestrata cui piace trebbiare il grano. Ma io farò pesare il giogo sul suo bel collo; attaccherò Efraim all&#39;aratro e Giacobbe all&#39;erpice."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Seminate per voi secondo giustizia e mieterete secondo bontà; dissodatevi un campo nuovo, perchè è tempo di cercare il Signore, finchè egli venga e diffonda su di voi la giustizia."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Avete arato empietà e mietuto ingiustizia, avete mangiato il frutto della menzogna. Poichè hai riposto fiducia nei tuoi carri e nella moltitudine dei tuoi guerrieri,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "un rumore di guerra si alzerà contro le tue città e tutte le tue fortezze saranno distrutte. Come Salmàn devastò Bet-Arbèl nel giorno della battaglia in cui la madre fu sfracellata sui figli,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "così sarà fatto a te, gente d&#39;Israele, per l&#39;enormità della tua malizia. All&#39;alba sarà la fine del re d&#39;Israele."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Il Signore vendicherà il suo amore misconosciuto -Quando Israele era giovinetto, io l&#39;ho amato e dall&#39;Egitto ho chiamato mio figlio."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ma più li chiamavo, più si allontanavano da me; immolavano vittime ai Baal, agli idoli bruciavano incensi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ad Efraim io insegnavo a camminare tenendolo per mano, ma essi non compresero che avevo cura di loro."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Io li traevo con legami di bontà, con vincoli d&#39;amore; ero per loro come chi solleva un bimbo alla sua guancia; mi chinavo su di lui per dargli da mangiare."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ritornerà al paese d&#39;Egitto, Assur sarà il suo re, perchè non hanno voluto convertirsi."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "La spada farà strage nelle loro città, sterminerà i loro figli, demolirà le loro fortezze."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ma il Signore perdona -Il mio popolo è duro a convertirsi: chiamato a guardare in alto nessuno sa sollevare lo sguardo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Come potrei abbandonarti, Efraim, come consegnarti ad altri, Israele? Come potrei trattarti al pari di Admà, ridurti allo stato di Zeboìm? Il mio cuore si commuove dentro di me, il mio intimo freme di compassione."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Non darò sfogo all&#39;ardore della mia ira, non tornerò a distruggere Efraim, perchè sono Dio e non uomo; sono il Santo in mezzo a te e non verrò nella mia ira."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Il ritorno dall&#39;esilio -Seguiranno il Signore ed egli ruggirà come un leone: quando ruggirà, accorreranno i suoi figli dall&#39;occidente,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "accorreranno come uccelli dall&#39;Egitto, come colombe dall&#39;Assiria e li farò abitare nelle loro case. Oracolo del Signore."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "verse doesn't exist in this bible version"
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Perversione politica e religiosa di Israele -Efraim mi raggira con menzogne e la casa d&#39;Israele con frode. Giuda è ribelle a Dio al Santo fedele."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Efraim si pasce di vento e insegue il vento d&#39;oriente; ogni giorno moltiplica menzogne e violenze; fanno alleanze con l&#39;Assiria e portano olio in Egitto."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Contro Giacobbe ed Efraim -Il Signore è in lite con Giuda e tratterà Giacobbe secondo la sua condotta, lo ripagherà secondo le sue azioni."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Egli nel grembo materno soppiantò il fratello e da adulto lottò con Dio,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "lottò con l&#39;angelo e vinse, pianse e domandò grazia. Ritrovò Dio in Betel e là gli parlò."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "«Signore, Dio degli eserciti, Signore» è il suo nome."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tu ritorna al tuo Dio, osserva la bontà e la giustizia e nel tuo Dio poni la tua speranza, sempre."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Canaan tiene in mano bilance false, ama frodare."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Efraim ha detto: «Sono ricco, mi son fatto una fortuna; malgrado tutti i miei guadagni non troveranno motivo di peccato per me»."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Prospettive di riconciliazione -Eppure io sono il Signore tuo Dio fin dal paese d&#39;Egitto. Ti farò ancora abitare sotto le tende come ai giorni del convegno."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Io parlerò ai profeti, moltiplicherò le visioni e per mezzo dei profeti parlerò con parabole."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Se Gàlaad è una colpa, essi non sono che menzogna; in Gàlgala si sacrifica ai tori, perciò i loro altari saranno come mucchi di pietre nei solchi dei campi."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Giacobbe fuggì nella regione di Aram, Israele prestò servizio per una donna e per una moglie fece il guardiano di bestiame."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Per mezzo di un profeta il Signore fece uscire Israele dall&#39;Egitto e per mezzo di un profeta lo custodì."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Castigo dell&#39;idolatria -Quando Efraim parlava, incuteva terrore, era un principe in Israele. Ma si è reso colpevole con Baal ed è decaduto."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tuttavia continuano a peccare e con il loro argento si sono fatti statue fuse, idoli di loro invenzione, tutti lavori di artigiani. Dicono: «Offri loro sacrifici» e mandano baci ai vitelli."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Perciò saranno come nube del mattino, come rugiada che all&#39;alba svanisce, come pula lanciata lontano dall&#39;aia, come fumo che esce dalla finestra."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Castigo dell&#39;ingratitudine -Eppure io sono il Signore tuo Dio fin dal paese d&#39;Egitto, non devi conoscere altro Dio fuori di me, non c&#39;è salvatore fuori di me."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Io ti ho protetto nel deserto, in quell&#39;arida terra."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nel loro pascolo si sono saziati, si sono saziati e il loro cuore si è inorgoglito, per questo mi hanno dimenticato."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Perciò io sarò per loro come un leone, come un leopardo li spierò per la via,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "li assalirò come un&#39;orsa privata dei figli, spezzerò l&#39;involucro del loro cuore, li divorerò come una leonessa; li sbraneranno le bestie selvatiche."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Fine del regno -Io ti distruggerò, Israele, e chi potrà venirti in aiuto?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dov&#39;è ora il tuo re, che ti possa salvare? Dove sono i capi in tutte le tue città e i governanti di cui dicevi: «Dammi un re e dei capi»?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ti ho dato un re nella mia ira e con sdegno te lo riprendo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "La rovina inevitabile -L&#39;iniquità di Efraim è chiusa in luogo sicuro, il suo peccato è ben custodito."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Dolori di partoriente lo sorprenderanno, ma egli è figlio privo di senno, poichè non si presenta a suo tempo all&#39;uscire dal seno materno."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Li strapperò di mano agli inferi, li riscatterò dalla morte? Dov&#39;è, o morte, la tua peste? Dov&#39;è, o inferi, il vostro sterminio? La compassione è nascosta ai miei occhi."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Efraim prosperi pure in mezzo ai fratelli: verrà il vento d&#39;oriente, si alzerà dal deserto il soffio del Signore e farà inaridire le sue sorgenti, farà seccare le sue fonti, distruggerà il tesoro di tutti i vasi preziosi."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "verse doesn't exist in this bible version"
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Samaria espierà, perchè si è ribellata al suo Dio. Periranno di spada, saranno sfracellati i bambini; le donne incinte sventrate."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "III. CONVERSIONE E RITORNO DI ISRAELE -Ritorno sincero di Israele al Signore -Torna dunque, Israele, al Signore tuo Dio, poichè hai inciampato nella tua iniquità."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Preparate le parole da dire e tornate al Signore; ditegli: «Togli ogni iniquità: accetta ciò che è bene e ti offriremo il frutto delle nostre labbra."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Assur non ci salverà, non cavalcheremo più su cavalli, nè chiameremo più dio nostro l&#39;opera delle nostre mani, poichè presso di te l&#39;orfano trova misericordia»."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Io li guarirò dalla loro infedeltà, li amerò di vero cuore, poichè la mia ira si è allontanata da loro."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sarò come rugiada per Israele; esso fiorirà come un giglio e metterà radici come un albero del Libano,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "si spanderanno i suoi germogli e avrà la bellezza dell&#39;olivo e la fragranza del Libano."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ritorneranno a sedersi alla mia ombra, faranno rivivere il grano, coltiveranno le vigne, famose come il vino del Libano."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Efraim, che ha ancora in comune con gl&#39;idoli? Io l&#39;esaudisco e veglio su di lui; io sono come un cipresso sempre verde, grazie a me si trova frutto."
                }
            }
        }
    }
}