{
    "version": "nvi-pt",
    "book_name": "Job",
    "book_nr": "18",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Introdução - Na terra de Uz vivia um homem chamado Jó. Era homem íntegro e justo; temia a Deus e evitava fazer o mal."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tinha ele sete filhos e três filhas"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "e possuía sete mil ovelhas, três mil camelos, quinhentas juntas de boi e quinhentos jumentos e tinha muita gente a seu serviço. Era o homem mais rico do oriente."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Seus filhos costumavam dar banquetes em casa, um de cada vez, e convidavam suas três irmãs para comerem e beberem com eles."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Terminado um período de banquetes, Jó mandava chamá-los e fazia com que se purificassem. De madrugada ele oferecia um holocausto em favor de cada um deles, pois pensava: “Talvez os meus filhos tenham, lá no íntimo, pecado e amaldiçoado a Deus”. Essa era a prática constante de Jó."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A Primeira Provação de Jó - Certo dia os anjos vieram apresentar-se ao SENHOR, e Satanás também veio com eles."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "O SENHOR disse a Satanás: “De onde você veio?” Satanás respondeu ao SENHOR: “De perambular pela terra e andar por ela”."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Disse então o SENHOR a Satanás: “Reparou em meu servo Jó? Não há ninguém na terra como ele, irrepreensível, íntegro, homem que teme a Deus e evita o mal”."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Será que Jó não tem razões para temer a Deus?”, respondeu Satanás."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Acaso não puseste uma cerca em volta dele, da família dele e de tudo o que ele possui? Tu mesmo tens abençoado tudo o que ele faz, de modo que os seus rebanhos estão espalhados por toda a terra."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mas estende a tua mão e fere tudo o que ele tem, e com certeza ele te amaldiçoará na tua face.”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "O SENHOR disse a Satanás: “Pois bem, tudo o que ele possui está nas suas mãos; apenas não toque nele”. Então Satanás saiu da presença do SENHOR."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Certo dia, quando os filhos e as filhas de Jó estavam num banquete, comendo e bebendo vinho na casa do irmão mais velho,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "um mensageiro veio dizer a Jó: “Os bois estavam arando e os jumentos estavam pastando por perto,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "quando os sabeus os atacaram e os levaram embora. Mataram à espada os empregados, e eu fui o único que escapou para lhe contar!”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Enquanto ele ainda estava falando, chegou outro mensageiro e disse: “Fogo de Deus caiu do céu e queimou totalmente as ovelhas e os empregados, e eu fui o único que escapou para contar a você!”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Enquanto ele ainda estava falando, chegou outro mensageiro e disse: “Vieram caldeus em três bandos, atacaram os camelos e os levaram embora. Mataram à espada os empregados, e eu fui o único que escapou para contar a você!”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Enquanto ele ainda estava falando, chegou ainda outro mensageiro e disse: “Seus filhos e suas filhas estavam num banquete, comendo e bebendo vinho na casa do irmão mais velho,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "quando, de repente, um vento muito forte veio do deserto e atingiu os quatro cantos da casa, que desabou. Eles morreram, e eu fui o único que escapou para contar a você!”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ao ouvir isso, Jó levantou-se, rasgou o manto e rapou a cabeça. Então prostrou-se com o rosto em terra, em adoração,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "e disse: “Saí nu do ventre da minha mãe, e nu partirei. O SENHOR o deu, o SENHOR o levou; louvado seja o nome do SENHOR”."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Em tudo isso Jó não pecou e não culpou a Deus de coisa alguma."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A Segunda Provação de Jó - Num outro dia os anjos vieram apresentar-se ao SENHOR, e Satanás também veio com eles para apresentar-se."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "O SENHOR perguntou a Satanás, “De onde você veio?” Satanás respondeu ao SENHOR: “De perambular pela terra e andar por ela”."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Disse então o SENHOR a Satanás: “Reparou em meu servo Jó? Não há ninguém na terra como ele, irrepreensível, íntegro, homem que teme a Deus e evita o mal. Ele se mantém íntegro, apesar de você me haver instigado contra ele para arruiná-lo sem motivo”."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Pele por pele!”, respondeu Satanás. “Um homem dará tudo o que tem por sua vida."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Estende a tua mão e fere a sua carne e os seus ossos, e com certeza ele te amaldiçoará na tua face.”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "O SENHOR disse a Satanás: “Pois bem, ele está nas suas mãos; apenas poupe a vida dele”."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Saiu, pois, Satanás da presença do SENHOR e afligiu Jó com feridas terríveis, da sola dos pés ao alto da cabeça."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Então Jó apanhou um caco de louça e com ele se raspava, sentado entre as cinzas."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Então sua mulher lhe disse: “Você ainda mantém a sua integridade? Amaldiçoe a Deus, e morra!”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ele respondeu: “Você fala como uma insensata. Aceitaremos o bem dado por Deus, e não o mal?” Em tudo isso Jó não pecou com seus lábios."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Os Amigos de Jó - Quando três amigos de Jó, Elifaz, de Temã, Bildade, de Suá, e Zofar, de Naamate, souberam de todos os males que o haviam atingido, saíram, cada um da sua região. Combinaram encontrar-se para, juntos, irem mostrar solidariedade a Jó e consolá-lo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Quando o viram a distância, mal puderam reconhecê-lo e começaram a chorar em alta voz. Cada um deles rasgou seu manto e colocou terra sobre a cabeça."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Depois os três se assentaram no chão com ele, durante sete dias e sete noites. Ninguém lhe disse uma palavra, pois viam como era grande o seu sofrimento."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "O Discurso de Jó - Depois disso Jó abriu a boca e amaldiçoou o dia do seu nascimento,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "dizendo:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“Pereça o dia do meu nascimento e a noite em que se disse: ‘Nasceu um menino!’"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Transforme-se aquele dia em trevas, e Deus, lá do alto, não se importe com ele; não resplandeça a luz sobre ele."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Chamem-no de volta as trevas e a mais densa escuridão; coloque-se uma nuvem sobre ele e o negrume aterrorize a sua luz."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Apoderem-se daquela noite densas trevas! Não seja ela incluída entre os dias do ano, nem faça parte de nenhum dos meses."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Seja aquela noite estéril, e nela não se ouçam brados de alegria."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Amaldiçoem aquele dia os que amaldiçoam os dias e são capazes de atiçar o Leviatã."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Fiquem escuras as suas estrelas matutinas, espere ele em vão pela luz do sol e não veja os primeiros raios da alvorada,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "pois não fechou as portas do ventre materno para evitar que eu contemplasse males."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Por que não morri ao nascer e não pereci quando saí do ventre?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Por que houve joelhos para me receberem e seios para me amamentarem?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Agora eu bem poderia estar deitado em paz e achar repouso"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "junto aos reis e conselheiros da terra, que construíram para si lugares que agora jazem em ruínas,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "com governantes que possuíam ouro, que enchiam suas casas de prata."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Por que não me sepultaram como criança abortada, como um bebê que nunca viu a luz do dia?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ali os ímpios já não se agitam, e ali os cansados permanecem em repouso;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "os prisioneiros também desfrutam sossego, já não ouvem mais os gritos do feitor de escravos."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Os simples e os poderosos ali estão, e o escravo está livre do seu senhor."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Por que se dá luz aos infelizes, e vida aos de alma amargurada,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "aos que anseiam pela morte e esta não vem, e a procuram mais do que a um tesouro oculto,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "aos que se enchem de alegria e exultam quando vão para a sepultura?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Por que se dá vida àquele cujo caminho é oculto e a quem Deus fechou as saídas?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Pois me vêm suspiros em vez de comida; meus gemidos transbordam como água."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "O que eu temia veio sobre mim; o que eu receava me aconteceu."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Não tenho paz, nem tranquilidade, nem descanso; somente inquietação”."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Elifaz - Então respondeu Elifaz, de Temã:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Se alguém se aventurar a dizer a você uma palavra, isso tirará a sua paciência? Mas quem pode refrear as palavras?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pense bem! Você ensinou a tantos; fortaleceu mãos fracas."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Suas palavras davam firmeza aos que tropeçavam; você fortaleceu joelhos vacilantes."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mas agora que se vê em dificuldade, você desanima; quando você é atingido, fica prostrado."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sua vida piedosa não inspira confiança a você? E o seu procedimento irrepreensível não dá a você esperança?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Reflita agora: Qual foi o inocente que chegou a perecer? Onde os íntegros sofreram destruição?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pelo que tenho observado, quem cultiva o mal e semeia maldade, isso também colherá."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pelo sopro de Deus são destruídos; pelo vento de sua ira eles perecem."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Os leões podem rugir e rosnar, mas até os dentes dos leões fortes se quebram."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "O leão morre por falta de presa, e os filhotes da leoa se dispersam."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Disseram-me uma palavra em segredo, da qual os meus ouvidos captaram um murmúrio."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Em meio a sonhos perturbadores da noite, quando cai sono profundo sobre os homens,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "temor e tremor se apoderaram de mim e fizeram estremecer todos os meus ossos."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Um espírito roçou o meu rosto, e os pelos do meu corpo se arrepiaram."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ele parou, mas não pude identificá-lo. Um vulto se pôs diante dos meus olhos, e ouvi uma voz suave, que dizia:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "‘Poderá algum mortal ser mais justo que Deus? Poderá algum homem ser mais puro que o seu Criador?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Se Deus não confia em seus servos, se vê erro em seus anjos e os acusa,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "quanto mais nos que moram em casas de barro, cujos alicerces estão no pó! São mais facilmente esmagados que uma traça!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Entre o alvorecer e o crepúsculo são despedaçados; perecem para sempre, sem ao menos serem notados."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Não é certo que as cordas de suas tendas são arrancadas, e eles morrem sem sabedoria?’"
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“Clame, se quiser, mas quem o ouvirá? Para qual dos seres celestes você se voltará?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "O ressentimento mata o insensato, e a inveja destrói o tolo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Eu mesmo já vi um insensato lançar raízes, mas de repente a sua casa foi amaldiçoada."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Seus filhos longe estão de desfrutar segurança, maltratados nos tribunais, não há quem os defenda."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Os famintos devoram a sua colheita, tirando-a até do meio dos espinhos, e os sedentos sugam a sua riqueza."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pois o sofrimento não brota do pó, e as dificuldades não nascem do chão."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "No entanto, o homem nasce para as dificuldades tão certamente como as fagulhas voam para cima."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Mas, se fosse comigo, eu apelaria para Deus; apresentaria a ele a minha causa."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ele realiza maravilhas insondáveis, milagres que não se pode contar."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Derrama chuva sobre a terra e envia água sobre os campos."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Os humildes, ele exalta e traz os que pranteiam a um lugar de segurança."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ele frustra os planos dos astutos, para que fracassem as mãos deles."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Apanha os sábios na astúcia deles, e as maquinações dos astutos são malogradas por sua precipitação."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "As trevas vêm sobre eles em pleno dia; ao meio-dia eles tateiam como se fosse noite."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ele salva o oprimido da espada que trazem na boca; salva-o das garras dos poderosos."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Por isso os pobres têm esperança, e a injustiça cala a própria boca."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Como é feliz o homem a quem Deus corrige; portanto, não despreze a disciplina do Todo-poderoso."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pois ele fere, mas trata do ferido; ele machuca, mas suas mãos também curam."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "De seis desgraças ele o livrará; em sete delas você nada sofrerá."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Na fome ele o livrará da morte e na guerra o livrará do golpe da espada."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Você será protegido do açoite da língua e não precisará ter medo quando a destruição chegar."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Você rirá da destruição e da fome e não precisará temer as feras da terra."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Pois fará aliança com as pedras do campo, e os animais selvagens estarão em paz com você."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Você saberá que a sua tenda é segura; contará os bens da sua morada e de nada achará falta."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Você saberá que os seus filhos serão muitos, e que os seus descendentes serão como a relva da terra."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Você irá para a sepultura em pleno vigor, como um feixe recolhido no devido tempo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "“Verificamos isso e vimos que é verdade. Portanto, ouça e aplique isso à sua vida”."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jó - Então Jó respondeu:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Se tão somente pudessem pesar a minha aflição e pôr na balança a minha desgraça!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Veriam que o seu peso é maior que o da areia dos mares. Por isso as minhas palavras são tão impetuosas."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "As flechas do Todo-poderoso estão cravadas em mim, e o meu espírito suga delas o veneno; os terrores de Deus me assediam."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Zurra o jumento selvagem se tiver capim? Muge o boi se tiver forragem?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Come-se sem sal uma comida insípida? E a clara do ovo, tem algum sabor?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Recuso-me a tocar nisso; esse tipo de comida causa-me repugnância."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Se tão somente fosse atendido o meu pedido, se Deus me concedesse o meu desejo,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "se Deus se dispusesse a esmagar-me, a soltar a mão protetora e eliminar-me!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pois eu ainda teria o consolo, minha alegria em meio à dor implacável, de não ter negado as palavras do Santo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Que esperança posso ter, se já não tenho forças? Como posso ter paciência, se não tenho futuro?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Acaso tenho a força da pedra? Acaso a minha carne é de bronze?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Haverá poder que me ajude agora que os meus recursos se foram?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“Um homem desesperado deve receber a compaixão de seus amigos, muito embora ele tenha abandonado o temor do Todo-poderoso."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mas os meus irmãos enganaram-me como riachos temporários, como os riachos que transbordam"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "quando o degelo os torna turvos e a neve que se derrete os faz encher,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "mas que param de fluir no tempo da seca e no calor desaparecem dos seus leitos."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "As caravanas se desviam de suas rotas; sobem para lugares desertos e perecem."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Procuram água as caravanas de Temá, olham esperançosos os mercadores de Sabá."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ficam tristes, porque estavam confiantes; lá chegaram tão somente para sofrer decepção."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Pois agora vocês de nada me valeram; contemplam minha temível situação e se enchem de medo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Alguma vez pedi a vocês que me dessem alguma coisa? Ou que da sua riqueza pagassem resgate por mim?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ou que me livrassem das mãos do inimigo? Ou que me libertassem das garras de quem me oprime?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“Ensinem-me, e eu me calarei; mostrem-me onde errei."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Como doem as palavras verdadeiras! Mas o que provam os argumentos de vocês?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Vocês pretendem corrigir o que digo e tratar como vento as palavras de um homem desesperado?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Vocês seriam capazes de pôr em sorteio o órfão e de vender um amigo por uma bagatela!"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“Mas agora, tenham a bondade de olhar para mim. Será que eu mentiria na frente de vocês?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Reconsiderem a questão, não sejam injustos; tornem a analisá-la, pois a minha integridade está em jogo."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Há alguma iniquidade em meus lábios? Será que a minha boca não consegue discernir a maldade?"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“Não é pesado o labor do homem na terra? Seus dias não são como os de um assalariado?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Como o escravo que anseia pelas sombras do entardecer, ou como o assalariado que espera ansioso pelo pagamento,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "assim me deram meses de ilusão e noites de desgraça me foram destinadas."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Quando me deito, fico pensando: Quanto vai demorar para eu me levantar? A noite se arrasta, e eu fico me virando na cama até o amanhecer."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Meu corpo está coberto de vermes e cascas de ferida, minha pele está rachada e vertendo pus."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“Meus dias correm mais depressa que a lançadeira do tecelão, e chegam ao fim sem nenhuma esperança."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Lembra-te, ó Deus, de que a minha vida não passa de um sopro; meus olhos jamais tornarão a ver a felicidade."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Os que agora me veem, nunca mais me verão; puseste o teu olhar em mim, e já não existo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Assim como a nuvem se esvai e desaparece, assim quem desce à sepultura não volta."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nunca mais voltará ao seu lar; a sua habitação não mais o conhecerá."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Por isso não me calo; na aflição do meu espírito desabafarei, na amargura da minha alma farei as minhas queixas."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sou eu o mar, ou o monstro das profundezas, para que me ponhas sob guarda?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Quando penso que a minha cama me consolará e que o meu leito aliviará a minha queixa,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "mesmo aí me assustas com sonhos e me aterrorizas com visões."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "É melhor ser estrangulado e morrer do que sofrer assim;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "sinto desprezo pela minha vida! Não vou viver para sempre; deixa-me, pois os meus dias não têm sentido."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Que é o homem, para que lhe dês importância e atenção,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "para que o examines a cada manhã e o proves a cada instante?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nunca desviarás de mim o teu olhar? Nunca me deixarás a sós, nem por um instante?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Se pequei, que mal te causei, ó tu que vigias os homens? Por que me tornaste teu alvo? Acaso tornei-me um fardo para ti?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Por que não perdoas as minhas ofensas e não apagas os meus pecados? Pois logo me deitarei no pó; tu me procurarás, mas eu já não existirei”."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Bildade - Então Bildade, de Suá, respondeu:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Até quando você vai falar desse modo? Suas palavras são um grande vendaval!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Acaso Deus torce a justiça? Será que o Todo-poderoso torce o que é direito?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Quando os seus filhos pecaram contra ele, ele os castigou pelo mal que fizeram."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mas, se você procurar Deus e implorar junto ao Todo-poderoso,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "se você for íntegro e puro, ele se levantará agora mesmo em seu favor e o restabelecerá no lugar que por justiça cabe a você."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "O seu começo parecerá modesto, mas o seu futuro será de grande prosperidade."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Pergunte às gerações anteriores e veja o que os seus pais aprenderam,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "pois nós nascemos ontem e não sabemos nada. Nossos dias na terra não passam de uma sombra."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Acaso eles não o instruirão, não lhe falarão? Não proferirão palavras vindas do entendimento?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Poderá o papiro crescer senão no pântano? Sem água cresce o junco?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mal cresce e, antes de ser colhido, seca-se, mais depressa que qualquer grama."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Esse é o destino de todo o que se esquece de Deus; assim perece a esperança dos ímpios."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Aquilo em que ele confia é frágil, aquilo em que se apoia é uma teia de aranha."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Encosta-se em sua teia, mas ela cede; agarra-se a ela, mas ela não aguenta."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ele é como uma planta bem regada ao brilho do sol, espalhando seus brotos pelo jardim;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "entrelaça as raízes em torno de um monte de pedras e procura um lugar entre as rochas."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mas, quando é arrancada do seu lugar, este a rejeita e diz: ‘Nunca a vi’."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Esse é o fim da sua vida, e do solo brotam outras plantas."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Pois o certo é que Deus não rejeita o íntegro e não fortalece as mãos dos que fazem o mal."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Mas, quanto a você, ele encherá de riso a sua boca e de brados de alegria os seus lábios."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Seus inimigos se vestirão de vergonha, e as tendas dos ímpios não mais existirão”."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jó - Então Jó respondeu:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Bem sei que isso é verdade. Mas como pode o mortal ser justo diante de Deus?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ainda que quisesse discutir com ele, não conseguiria argumentar nem uma vez em mil."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sua sabedoria é profunda, seu poder é imenso. Quem tentou resistir-lhe e saiu ileso?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ele transporta montanhas sem que elas o saibam e em sua ira as põe de cabeça para baixo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sacode a terra e a tira do lugar, e faz suas colunas tremerem."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Fala com o sol, e ele não brilha; ele veda e esconde a luz das estrelas."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Só ele estende os céus e anda sobre as ondas do mar."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ele é o Criador da Ursa e do Órion, das Plêiades e das constelações do sul."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Realiza maravilhas que não se pode perscrutar, milagres incontáveis."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Quando passa por mim, não posso vê-lo; se passa junto de mim, não o percebo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Se ele apanha algo, quem pode pará-lo? Quem pode dizer-lhe: ‘O que fazes?’"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Deus não refreia a sua ira; até o séquito de Raabe encolheu-se diante dos seus pés."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“Como então poderei eu discutir com ele? Como achar palavras para com ele argumentar?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Embora inocente, eu seria incapaz de responder-lhe; poderia apenas implorar misericórdia ao meu Juiz."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Mesmo que eu o chamasse e ele me respondesse, não creio que me daria ouvidos."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ele me esmagaria com uma tempestade e sem motivo multiplicaria minhas feridas."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Não me permitiria recuperar o fôlego, mas me engolfaria em agruras."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Recorrer à força? Ele é mais poderoso! Ao tribunal? Quem o intimará?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mesmo sendo eu inocente, minha boca me condenaria; se eu fosse íntegro, ela me declararia culpado."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Conquanto eu seja íntegro, já não me importo comigo; desprezo a minha própria vida."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "É tudo a mesma coisa; por isso digo: Ele destrói tanto o íntegro como o ímpio."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Quando um flagelo causa morte repentina, ele zomba do desespero dos inocentes."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Quando um país cai nas mãos dos ímpios, ele venda os olhos de seus juízes. Se não é ele, quem é então?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“Meus dias correm mais velozes que um atleta; eles voam sem um vislumbre de alegria."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Passam como barcos de papiro, como águias que mergulham sobre as presas."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Se eu disser: Vou esquecer a minha queixa, vou mudar o meu semblante e sorrir,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "ainda assim me apavoro com todos os meus sofrimentos, pois sei que não me considerarás inocente."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Uma vez que já fui considerado culpado, por que deveria eu lutar em vão?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Mesmo que eu me lavasse com sabão e limpasse as minhas mãos com soda de lavadeira,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "tu me atirarias num poço de lodo, para que até as minhas roupas me detestassem."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "“Ele não é homem como eu, para que eu lhe responda e nos enfrentemos em juízo."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Se tão somente houvesse alguém para servir de árbitro entre nós, para impor as mãos sobre nós dois,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "alguém que afastasse de mim a vara de Deus, para que o seu terror não mais me assustasse!"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Então eu falaria sem medo; mas não é esse o caso."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“Minha vida só me dá desgosto; por isso darei vazão à minha queixa e de alma amargurada me expressarei."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Direi a Deus: Não me condenes; revela-me que acusações tens contra mim."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tens prazer em oprimir-me, em rejeitar a obra de tuas mãos, enquanto sorris para o plano dos ímpios?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Acaso tens olhos de carne? Enxergas como os mortais?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Teus dias são como os de qualquer mortal? Os anos de tua vida são como os do homem?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pois investigas a minha iniquidade e vasculhas o meu pecado,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "embora saibas que não sou culpado e que ninguém pode livrar-me das tuas mãos."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Foram as tuas mãos que me formaram e me fizeram. Irás agora voltar-te e destruir-me?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Lembra-te de que me moldaste como o barro; e agora me farás voltar ao pó?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Acaso não me despejaste como leite e não me coalhaste como queijo?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Não me vestiste de pele e carne e não me juntaste com ossos e tendões?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Deste-me vida e foste bondoso para comigo e na tua providência cuidaste do meu espírito."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Mas algo escondeste em teu coração, e agora sei o que pensavas."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Se eu pecasse, estarias me observando e não deixarias sem punição a minha ofensa."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Se eu fosse culpado, ai de mim! Mesmo sendo inocente, não posso erguer a cabeça, pois estou dominado pela vergonha e mergulhado na minha aflição."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Se mantenho a cabeça erguida, ficas à minha espreita como um leão e, de novo, manifestas contra mim o teu poder tremendo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Trazes novas testemunhas contra mim e contra mim aumentas a tua ira; teus exércitos atacam-me em batalhões sucessivos."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Então, por que me fizeste sair do ventre? Eu preferia ter morrido antes que alguém pudesse ver-me."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Se tão somente eu jamais tivesse existido, ou fosse levado direto do ventre para a sepultura!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Já estariam no fim os meus poucos dias? Afasta-te de mim, para que eu tenha um instante de alegria,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "antes que eu vá para o lugar do qual não há retorno, para a terra de sombras e densas trevas,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "para a terra tenebrosa como a noite, terra de trevas e de caos, onde até mesmo a luz é escuridão”."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Zofar - Então Zofar, de Naamate, respondeu:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Ficarão sem resposta todas essas palavras? Irá confirmar-se o que esse tagarela diz?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sua conversa tola calará os homens? Ninguém o repreenderá por sua zombaria?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Você diz a Deus: ‘A doutrina que eu aceito é perfeita, e sou puro aos teus olhos’."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ah, se Deus falasse com você, se contra você abrisse os lábios"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "e revelasse os segredos da sabedoria! Pois a verdadeira sabedoria é complexa. Fique sabendo que Deus esqueceu alguns dos seus pecados."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Você consegue perscrutar os mistérios de Deus? Pode sondar os limites do Todo-poderoso?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "São mais altos que os céus! O que você poderá fazer? São mais profundos que as profundezas! O que você poderá saber?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Seu comprimento é maior que a terra e a sua largura é maior que o mar."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Se ele ordena uma prisão e convoca o tribunal, quem poderá opor-se?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pois ele não identifica os enganadores e não reconhece a iniquidade logo que a vê?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mas o tolo só será sábio quando a cria do jumento selvagem nascer homem."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Contudo, se você lhe consagrar o coração e estender as mãos para ele;"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "se afastar das suas mãos o pecado e não permitir que a maldade habite em sua tenda,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "então você levantará o rosto sem envergonhar-se; será firme e destemido."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Você esquecerá as suas desgraças, lembrando-as apenas como águas passadas."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A vida será mais refulgente que o meio-dia, e as trevas serão como a manhã em seu fulgor."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Você estará confiante, graças à esperança que haverá; olhará ao redor e repousará em segurança."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Você se deitará, e não terá medo de ninguém, e muitos procurarão o seu favor."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mas os olhos dos ímpios fenecerão e em vão procurarão refúgio; o suspiro da morte será a esperança que terão”."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jó - Então Jó respondeu:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Sem dúvida vocês são o povo, e a sabedoria morrerá com vocês!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Mas eu tenho a mesma capacidade de pensar que vocês têm; não sou inferior a vocês. Quem não sabe dessas coisas?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Tornei-me objeto de riso para os meus amigos, logo eu, que clamava a Deus e ele me respondia, eu, íntegro e irrepreensível, um mero objeto de riso!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Quem está bem despreza a desgraça, o destino daqueles cujos pés escorregam."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "As tendas dos saqueadores não sofrem perturbação, e aqueles que provocam a Deus estão seguros, aqueles que transportam o seu deus em suas mãos."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Pergunte, porém, aos animais, e eles o ensinarão, ou às aves do céu, e elas contarão a você;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "fale com a terra, e ela o instruirá, deixe que os peixes do mar o informem."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Quem de todos eles ignora que a mão do SENHOR fez isso?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Em sua mão está a vida de cada criatura e o fôlego de toda a humanidade."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "O ouvido não experimenta as palavras como a língua experimenta a comida?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A sabedoria se acha entre os idosos? A vida longa traz entendimento?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Deus é que tem sabedoria e poder; a ele pertencem o conselho e o entendimento."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "O que ele derruba não se pode reconstruir; quem ele aprisiona ninguém pode libertar."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Se ele retém as águas, predomina a seca; se as solta, devastam a terra."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A ele pertencem a força e a sabedoria; tanto o enganado quanto o enganador a ele pertencem."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ele despoja e demite os conselheiros e faz os juízes de tolos."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tira as algemas postas pelos reis, e amarra uma faixa em torno da cintura deles."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Despoja e demite os sacerdotes e arruína os homens de sólida posição."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Cala os lábios dos conselheiros de confiança, e tira o discernimento dos anciãos."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Derrama desprezo sobre os nobres, e desarma os poderosos."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Revela coisas profundas das trevas e traz à luz densas sombras."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Dá grandeza às nações e as destrói; faz crescer as nações e as dispersa."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Priva da razão os líderes da terra e os envia a perambular num deserto sem caminhos."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Andam tateando nas trevas, sem nenhuma luz; ele os faz cambalear como bêbados."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“Meus olhos viram tudo isso, meus ouvidos o ouviram e entenderam."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "O que vocês sabem, eu também sei; não sou inferior a vocês."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Mas desejo falar ao Todo-poderoso e defender a minha causa diante de Deus."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Vocês, porém, me difamam com mentiras; todos vocês são médicos que de nada valem!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Se tão somente ficassem calados, mostrariam sabedoria."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Escutem agora o meu argumento; prestem atenção à réplica de meus lábios."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Vocês vão falar com maldade em nome de Deus? Vão falar enganosamente a favor dele?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Vão revelar parcialidade por ele? Vão defender a causa a favor de Deus?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tudo iria bem se ele os examinasse? Vocês conseguiriam enganá-lo como podem enganar os homens?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Com certeza ele os repreenderia se, no íntimo, vocês fossem parciais."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "O esplendor dele não os aterrorizaria? O pavor dele não cairia sobre vocês?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "As máximas que vocês citam são provérbios de cinza; suas defesas não passam de barro."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Aquietem-se e deixem-me falar, e aconteça comigo o que acontecer."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Por que me ponho em perigo e tomo a minha vida em minhas mãos?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Embora ele me mate, ainda assim esperarei nele; certo é que defenderei os meus caminhos diante dele."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Aliás, será essa a minha libertação, pois nenhum ímpio ousaria apresentar-se a ele!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Escutem atentamente as minhas palavras; que os seus ouvidos acolham o que eu digo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Agora que preparei a minha defesa, sei que serei justificado."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Haverá quem me acuse? Se houver, ficarei calado e morrerei."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Concede-me só estas duas coisas, ó Deus, e não me esconderei de ti:"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Afasta de mim a tua mão e não mais me assustes com os teus terrores."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Chama-me, e eu responderei, ou deixa-me falar, e tu responderás."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Quantos erros e pecados cometi? Mostra-me a minha falta e o meu pecado."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Por que escondes o teu rosto e me consideras teu inimigo?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Atormentarás uma folha levada pelo vento? Perseguirás a palha?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Pois fazes constar contra mim coisas amargas e me fazes herdar os pecados da minha juventude."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Acorrentas os meus pés e vigias todos os meus caminhos, pondo limites aos meus passos."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“Assim o homem se consome como coisa podre, como a roupa que a traça vai roendo."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“O homem nascido de mulher vive pouco tempo e passa por muitas dificuldades."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Brota como a flor e murcha. Vai-se como a sombra passageira; não dura muito."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Fixas o olhar num homem desses? E o trarás à tua presença para julgamento?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Quem pode extrair algo puro da impureza? Ninguém!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Os dias do homem estão determinados; tu decretaste o número de seus meses e estabeleceste limites que ele não pode ultrapassar."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Por isso desvia dele o teu olhar e deixa-o até que ele cumpra o seu tempo como o trabalhador contratado."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Para a árvore pelo menos há esperança: se é cortada, torna a brotar, e os seus renovos vingam."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Suas raízes poderão envelhecer no solo e seu tronco morrer no chão;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "ainda assim, com o cheiro de água ela brotará e dará ramos como se fosse muda plantada."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mas o homem morre e morto permanece; dá o último suspiro e deixa de existir."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Assim como a água do mar evapora e o leito do rio perde as águas e seca,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "assim o homem se deita e não se levanta; até quando os céus já não existirem, os homens não acordarão e não serão despertados do seu sono."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Se tão somente me escondesses na sepultura e me ocultasses até passar a tua ira! Se tão somente me impusesses um prazo e depois te lembrasses de mim!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Quando um homem morre, acaso tornará a viver? Durante todos os dias do meu árduo labor esperarei pela minha dispensa."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Chamarás, e eu te responderei; terás anelo pela criatura que as tuas mãos fizeram."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Por certo contarás então os meus passos, mas não tomarás conhecimento do meu pecado."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Minhas faltas serão encerradas num saco; tu esconderás a minha iniquidade."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Mas, assim como a montanha sofre erosão e se desmorona, e a rocha muda de lugar;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "e assim como a água desgasta as pedras e as torrentes arrastam terra, assim destróis a esperança do homem."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tu o subjugas de uma vez por todas, e ele se vai; alteras a sua fisionomia e o mandas embora."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Se honram os seus filhos, ele não fica sabendo; se os humilham, ele não o vê."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Só sente a dor do seu próprio corpo; só pranteia por si mesmo”."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Elifaz - Então Elifaz, de Temã, respondeu:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Responderia o sábio com ideias vãs, ou encheria o estômago com o vento?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Argumentaria com palavras inúteis, com discursos sem valor?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mas você sufoca a piedade e diminui a devoção a Deus."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "O seu pecado motiva a sua boca; você adota a linguagem dos astutos."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "É a sua própria boca que o condena, e não a minha; os seus próprios lábios depõem contra você."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Será que você foi o primeiro a nascer? Acaso foi gerado antes das colinas?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Você costuma ouvir o conselho secreto de Deus? Só a você pertence a sabedoria?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "O que você sabe, que nós não sabemos? Que compreensão tem você, que nós não temos?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Temos do nosso lado homens de cabelos brancos, muito mais velhos que o seu pai."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Não bastam para você as consolações divinas e as nossas palavras amáveis?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Por que você se deixa levar pelo coração, e por que esse brilho nos seus olhos?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pois contra Deus é que você dirige a sua ira e despeja da sua boca essas palavras!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“Como o homem pode ser puro? Como pode ser justo quem nasce de mulher?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pois, se nem nos seus santos Deus confia, e se nem os céus são puros aos seus olhos,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "quanto menos o homem, que é impuro e corrupto, e que bebe iniquidade como água."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Escute-me, e eu explicarei para você; vou dizer a você o que vi,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "o que os sábios declaram sem esconder o que receberam dos seus pais,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "a quem foi dada a terra, e a mais ninguém; nenhum estrangeiro passou entre eles:"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "O ímpio sofre tormentos a vida toda, como também o homem cruel, nos poucos anos que lhe são reservados."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Só ouve ruídos aterrorizantes; quando se sente em paz, ladrões o atacam."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Não tem esperança de escapar das trevas; sente-se destinado ao fio da espada."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Fica perambulando; é comida para os abutres; sabe muito bem que logo virão sobre ele as trevas."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "A aflição e a angústia o apavoram e o dominam como um rei pronto para atacar,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "porque agitou os punhos contra Deus e desafiou o Todo-poderoso,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "afrontando-o com arrogância, com um escudo grosso e resistente."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "“Apesar de ter o rosto coberto de gordura e a cintura estufada de carne,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "habitará em cidades prestes a arruinar-se, em casas inabitáveis, caindo aos pedaços."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Nunca mais será rico; sua riqueza não durará, e os seus bens não se propagarão pela terra."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Não poderá escapar das trevas; o fogo chamuscará os seus renovos, e o sopro da boca de Deus o arrebatará."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Que ele não se iluda em confiar no que não tem valor, pois nada receberá como compensação."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Terá completa paga antes do tempo, e os seus ramos não florescerão."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Será como a vinha despojada de suas uvas verdes, como a oliveira que perdeu a sua floração,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "pois o companheirismo dos ímpios nada lhe trará, e o fogo devorará as tendas dos que gostam de subornar."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Eles concebem maldade e dão à luz a iniquidade; seu ventre gera engano”."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jó - Então Jó respondeu:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Já ouvi muitas palavras como essas. Pobres consoladores são vocês todos!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Esses discursos inúteis nunca terminarão? E você, o que o leva a continuar discutindo?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Bem que eu poderia falar como vocês, se estivessem em meu lugar; eu poderia condená-los com belos discursos e menear a cabeça contra vocês."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mas a minha boca procuraria encorajá-los; a consolação dos meus lábios daria alívio para vocês."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“Contudo, se falo, a minha dor não se alivia; se me calo, ela não desaparece."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sem dúvida, ó Deus, tu me esgotaste as forças; deste fim a toda a minha família."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tu me deixaste deprimido, o que é uma testemunha disso; a minha magreza se levanta e depõe contra mim."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Deus, em sua ira, ataca-me e faz-me em pedaços e range os dentes contra mim; meus inimigos fitam-me com olhar ferino."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Os homens abrem sua boca contra mim, esmurram meu rosto com zombaria e se unem contra mim."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Deus fez-me cair nas mãos dos ímpios e atirou-me nas garras dos maus."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Eu estava tranquilo, mas ele me arrebentou; agarrou-me pelo pescoço e esmagou-me. Fez de mim o seu alvo;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "seus flecheiros me cercam. Ele traspassou sem dó os meus rins e derramou na terra a minha bílis."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Lança-se sobre mim uma e outra vez; ataca-me como um guerreiro."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Costurei veste de lamento sobre a minha pele e enterrei a minha testa no pó."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Meu rosto está rubro de tanto eu chorar, e sombras densas circundam os meus olhos,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "apesar de não haver violência em minhas mãos e de ser pura a minha oração."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Ó terra, não cubra o meu sangue! Não haja lugar de repouso para o meu clamor!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Saibam que agora mesmo a minha testemunha está nos céus; nas alturas está o meu advogado."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "O meu intercessor é meu amigo, quando diante de Deus correm lágrimas dos meus olhos;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "ele defende a causa do homem perante Deus, como quem defende a causa de um amigo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“Pois mais alguns anos apenas, e farei a viagem sem retorno."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“Meu espírito está quebrantado, os meus dias se encurtam, a sepultura me espera."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A verdade é que zombadores me rodeiam, e tenho que ficar olhando a sua hostilidade."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“Dá-me, ó Deus, a garantia que exiges. Quem, senão tu, me dará segurança?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Fechaste as mentes deles para o entendimento e com isso não os deixarás triunfar."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Se alguém denunciar os seus amigos por recompensa, os olhos dos filhos dele fraquejarão,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“mas de mim Deus fez um provérbio para todos, um homem em cujo rosto os outros cospem."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Meus olhos se turvaram de tristeza; o meu corpo não passa de uma sombra."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Os íntegros ficam atônitos em face disso, e os inocentes se levantam contra os ímpios."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mas os justos se manterão firmes em seus caminhos, e os homens de mãos puras se tornarão cada vez mais fortes."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Venham, porém, vocês todos, e façam nova tentativa! Não acharei nenhum sábio entre vocês."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Foram-se os meus dias, os meus planos fracassaram, como também os desejos do meu coração."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Andam querendo tornar a noite em dia; ante a aproximação das trevas dizem: ‘Vem chegando a luz’."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ora, se o único lar pelo qual espero é a sepultura, se estendo a minha cama nas trevas,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "se digo à corrupção mortal: Você é o meu pai, e se aos vermes digo: Vocês são minha mãe e minha irmã,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "onde está então minha esperança? Quem poderá ver alguma esperança para mim?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Descerá ela às portas do Sheol? Desceremos juntos ao pó?”"
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Bildade - Então Bildade, de Suá, respondeu:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Quando você vai parar de falar? Proceda com sensatez, e depois poderemos conversar."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Por que somos considerados como animais e somos ignorantes aos seus olhos?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ah, você, que se dilacera de ira! Deve-se abandonar a terra por sua causa? Ou devem as rochas mudar de lugar?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“A lâmpada do ímpio se apaga, e a chama do seu fogo se extingue."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Na sua tenda a luz se escurece; a lâmpada de sua vida se apaga."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "O vigor dos seus passos se enfraquece, e os seus próprios planos o lançam por terra."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Por seus próprios pés você se prende na rede, e se perde na sua malha."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A armadilha o pega pelo calcanhar; o laço o prende firme."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "O nó corredio está escondido na terra para pegá-lo, há uma armadilha em seu caminho."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Terrores de todos os lados o assustam e o perseguem em todos os seus passos."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A calamidade tem fome de alcançá-lo; a desgraça está à espera de sua queda"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "e consome partes da sua pele; o primogênito da morte devora os membros do seu corpo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ele é arrancado da segurança de sua tenda, e o levam à força ao rei dos terrores."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "O fogo mora na tenda dele; espalham enxofre ardente sobre a sua habitação."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Suas raízes secam-se embaixo, e seus ramos murcham em cima."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sua lembrança desaparece da terra, e nome não tem, em parte alguma."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "É lançado da luz para as trevas; é banido do mundo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Não tem filhos nem descendentes entre o seu povo, nem lhe restou sobrevivente algum nos lugares onde antes vivia."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Os homens do ocidente assustam-se com a sua ruína, e os do oriente enchem-se de pavor."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "É assim a habitação do perverso; essa é a situação de quem não conhece a Deus”."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jó - Então Jó respondeu:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Até quando vocês continuarão a atormentar-me e a esmagar-me com palavras?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Vocês já me repreenderam dez vezes; não se envergonham de agredir-me!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Se é verdade que me desviei, meu erro só interessa a mim."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Se de fato vocês se exaltam acima de mim e usam contra mim a minha humilhação,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "saibam que foi Deus que me tratou mal e me envolveu em sua rede."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Se grito: É injustiça! Não obtenho resposta; clamo por socorro, todavia não há justiça."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ele bloqueou o meu caminho, e não consigo passar; cobriu de trevas as minhas veredas."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Despiu-me da minha honra e tirou a coroa de minha cabeça."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ele me arrasa por todos os lados enquanto eu não me vou; desarraiga a minha esperança como se arranca uma planta."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sua ira acendeu-se contra mim; ele me vê como inimigo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Suas tropas avançam poderosamente; cercam-me e acampam ao redor da minha tenda."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Ele afastou de mim os meus irmãos; até os meus conhecidos estão longe de mim."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Os meus parentes me abandonaram e os meus amigos esqueceram-se de mim."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Os meus hóspedes e as minhas servas consideram-me estrangeiro; veem-me como um estranho."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Chamo o meu servo, mas ele não me responde, ainda que eu lhe implore pessoalmente."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Minha mulher acha repugnante o meu hálito; meus próprios irmãos têm nojo de mim."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Até os meninos zombam de mim e dão risada quando apareço."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Todos os meus amigos chegados me detestam; aqueles a quem amo voltaram-se contra mim."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Não passo de pele e ossos; escapei só com a pele dos meus dentes."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Misericórdia, meus amigos! Misericórdia! Pois a mão de Deus me feriu."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Por que vocês me perseguem como Deus o faz? Nunca irão saciar-se da minha carne?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“Quem dera as minhas palavras fossem registradas! Quem dera fossem escritas num livro,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "fossem talhadas a ferro no chumbo, ou gravadas para sempre na rocha!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Eu sei que o meu Redentor vive e que no fim se levantará sobre a terra."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "E, depois que o meu corpo estiver destruído e sem carne, verei a Deus."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Eu o verei com os meus próprios olhos; eu mesmo, e não outro! Como anseia no meu peito o coração!"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“Se vocês disserem: ‘Vejamos como vamos persegui-lo, pois a raiz do problema está nele’,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "melhor será que temam a espada, porquanto por meio dela a ira trará castigo para vocês, e então vocês saberão que há julgamento”."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Zofar - Então Zofar, de Naamate, respondeu:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Agitam-se os meus pensamentos e levam-me a responder porque estou profundamente perturbado."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ouvi uma repreensão que me desonra, e o meu entendimento faz-me contestar."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Certamente você sabe que sempre foi assim, desde a antiguidade; desde que o homem foi posto na terra,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "o riso dos maus é passageiro, e a alegria dos ímpios dura apenas um instante."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mesmo que o seu orgulho chegue aos céus e a sua cabeça toque as nuvens,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "ele perecerá para sempre, como o seu próprio excremento; os que o tinham visto perguntarão: ‘Onde ele foi parar?’"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ele voa e vai-se como um sonho, para nunca mais ser encontrado, banido como uma visão noturna."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "O olho que o viu não o verá mais, nem o seu lugar o tornará a ver."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Seus filhos terão que indenizar os pobres; ele próprio, com suas mãos, terá que refazer sua riqueza."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "O vigor juvenil que enche os seus ossos jazerá com ele no pó."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Mesmo que o mal seja doce em sua boca e ele o esconda sob a língua,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "mesmo que o retenha na boca para saboreá-lo,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "ainda assim a sua comida azedará no estômago; e será como veneno de cobra em seu interior."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ele vomitará as riquezas que engoliu; Deus fará seu estômago lançá-las fora."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sugará veneno de cobra; as presas de uma víbora o matarão."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Não terá gosto na contemplação dos regatos e dos rios que vertem mel e nata."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Terá que devolver aquilo pelo que lutou, sem aproveitá-lo, e não desfrutará dos lucros do seu comércio."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sim, pois ele tem oprimido os pobres e os tem deixado desamparados; apoderou-se de casas que não construiu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Certo é que a sua cobiça não lhe trará descanso, e o seu tesouro não o salvará."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nada lhe restou para devorar; sua prosperidade não durará muito."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Em meio à sua fartura, a aflição o dominará; a força total da desgraça o atingirá."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Quando ele estiver de estômago cheio, Deus dará vazão às tremendas chamas de sua ira e sobre ele despejará o seu furor."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Se escapar da arma de ferro, o bronze da sua flecha o atravessará."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ele a arrancará das suas costas, a ponta reluzente saindo do seu fígado. Grande pavor virá sobre ele;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "densas trevas estarão à espera dos seus tesouros. Um fogo não assoprado o consumirá e devorará o que sobrar em sua tenda."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Os céus revelarão a sua culpa; a terra se levantará contra ele."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Uma inundação arrastará a sua casa, águas avassaladoras, no dia da ira de Deus."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Esse é o destino que Deus dá aos ímpios, é a herança designada por Deus para eles”."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jó - Então Jó respondeu:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Escutem com atenção as minhas palavras; seja esse o consolo que vocês haverão de dar-me."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Suportem-me enquanto eu estiver falando; depois que eu falar poderão zombar de mim."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Acaso é dos homens que me queixo? Por que não deveria eu estar impaciente?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Olhem para mim e ficarão atônitos; tapem a boca com a mão."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Quando penso nisso, fico aterrorizado; todo o meu corpo se põe a tremer."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Por que vivem os ímpios? Por que chegam à velhice e aumentam seu poder?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Eles veem os seus filhos estabelecidos ao seu redor e os seus descendentes diante dos seus olhos."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Seus lares estão seguros e livres do medo; a vara de Deus não os vem ferir."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Seus touros nunca deixam de procriar; suas vacas dão crias e não abortam."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Eles soltam os seus filhos como um rebanho; seus pequeninos põem-se a dançar."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Cantam, acompanhando a música do tamborim e da harpa; alegram-se ao som da flauta."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Os ímpios passam a vida na prosperidade e descem à sepultura em paz."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Contudo, dizem eles a Deus: ‘Deixa-nos! Não queremos conhecer os teus caminhos."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Quem é o Todo-poderoso, para que o sirvamos? Que vantagem temos em orar a Deus?’"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Mas não depende deles a prosperidade que desfrutam; por isso fico longe do conselho dos ímpios."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Pois, quantas vezes a lâmpada dos ímpios se apaga? Quantas vezes a desgraça cai sobre eles, o destino que em sua ira Deus lhes dá?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Quantas vezes o vento os leva como palha, e o furacão os arrebata como cisco?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Dizem que Deus reserva o castigo de um homem para os seus filhos. Que o próprio pai o receba, para que aprenda a lição!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Que os seus próprios olhos vejam a sua ruína; que ele mesmo beba da ira do Todo-poderoso!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Pois, que lhe importará a família que deixará atrás de si quando chegarem ao fim os meses que lhe foram destinados?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“Haverá alguém que o ensine a conhecer a Deus, uma vez que ele julga até os de mais alta posição?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Um homem morre em pleno vigor, quando se sentia bem e seguro,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "tendo o corpo bem nutrido e os ossos cheios de tutano."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Já outro morre tendo a alma amargurada, sem nada ter desfrutado."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Um e outro jazem no pó, ambos cobertos de vermes."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "“Sei muito bem o que vocês estão pensando, as suas conspirações contra mim."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "‘Onde está agora a casa do grande homem?’, vocês perguntam. ‘Onde a tenda dos ímpios?’"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Vocês nunca fizeram perguntas aos que viajam? Não deram atenção ao que eles contam?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Pois eles dizem que o mau é poupado da calamidade e que do dia da ira recebe livramento."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Quem o acusa, lançando em rosto a sua conduta? Quem lhe retribui o mal que fez?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Pois o levam para o túmulo e vigiam a sua sepultura."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Para ele é macio o terreno do vale; todos o seguem, e uma multidão incontável o precede."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "“Por isso, como podem vocês consolar-me com esses absurdos? O que sobra das suas respostas é pura falsidade!”"
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Elifaz - Então, Elifaz, de Temã, respondeu:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Pode alguém ser útil a Deus? Mesmo um sábio, pode ser-lhe de algum proveito?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Que prazer você daria ao Todo-poderoso se você fosse justo? Que é que ele ganharia se os seus caminhos fossem irrepreensíveis?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“É por sua piedade que ele o repreende e faz acusações a você?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Não é grande a sua maldade? Não são infindos os seus pecados?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sem motivo você exigia penhores dos seus irmãos; você despojava das roupas os que quase nenhuma tinham."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Você não deu água ao sedento e reteve a comida do faminto,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "sendo você poderoso, dono de terras e delas vivendo, e honrado diante de todos."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Você mandou embora de mãos vazias as viúvas e quebrou a força dos órfãos."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Por isso está cercado de armadilhas e o perigo repentino o apavora."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Também por isso você se vê envolto em escuridão que o cega, e o cobrem as águas, em tremenda inundação."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Não está Deus nas alturas dos céus? E em que altura estão as estrelas mais distantes!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Contudo, você diz: ‘O que sabe Deus? Poderá julgar através de tão grande escuridão?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nuvens espessas o cobrem, e ele não pode ver-nos quando percorre a abóbada dos céus’."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Você vai continuar no velho caminho que os perversos palmilharam?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Estes foram levados antes da hora; seus alicerces foram arrastados por uma enchente."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Eles disseram a Deus: ‘Deixa-nos! O que o Todo-poderoso poderá fazer conosco?’"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Contudo, foi ele que encheu de bens as casas deles; por isso fico longe do conselho dos ímpios."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“Os justos veem a ruína deles e se regozijam; os inocentes zombam deles, dizendo:"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "‘Certo é que os nossos inimigos foram destruídos, e o fogo devorou a sua riqueza’."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Sujeite-se a Deus, fique em paz com ele, e a prosperidade virá a você."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Aceite a instrução que vem da sua boca e ponha no coração as suas palavras."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Se você voltar para o Todo-poderoso, voltará ao seu lugar. Se afastar da sua tenda a injustiça,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "lançar ao pó as suas pepitas, o seu ouro puro de Ofir às rochas dos vales,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "o Todo-poderoso será o seu ouro, será para você prata seleta."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "É certo que você achará prazer no Todo-poderoso e erguerá o rosto para Deus."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "A ele orará, e ele o ouvirá, e você cumprirá os seus votos."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "O que você decidir se fará, e a luz brilhará em seus caminhos."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Quando os homens forem humilhados e você disser: ‘Levanta-os!’, ele salvará o abatido."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Livrará até o que não é inocente, que será liberto graças à pureza que há em você, nas suas mãos”."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jó - Então Jó respondeu:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Até agora me queixo com amargura; a mão dele é pesada, a despeito de meu gemido."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Se tão somente eu soubesse onde encontrá-lo e como ir à sua habitação!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Eu lhe apresentaria a minha causa e encheria a minha boca de argumentos."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Estudaria o que ele me respondesse e analisaria o que me dissesse."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Será que ele se oporia a mim com grande poder? Não, ele não me faria acusações."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "O homem íntegro poderia apresentar-lhe sua causa; eu seria liberto para sempre de quem me julga."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Mas, se vou para o oriente, lá ele não está; se vou para o ocidente, não o encontro."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Quando ele está em ação no norte, não o enxergo; quando vai para o sul, nem sombra dele eu vejo!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mas ele conhece o caminho por onde ando; se me puser à prova, aparecerei como o ouro."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Meus pés seguiram de perto as suas pegadas; mantive-me no seu caminho sem desviar-me."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Não me afastei dos mandamentos dos seus lábios; dei mais valor às palavras de sua boca do que ao meu pão de cada dia."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Mas ele é ele! Quem poderá fazer-lhe oposição? Ele faz o que quer."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Executa o seu decreto contra mim e tem muitos outros planos semelhantes."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Por isso fico apavorado diante dele; pensar nisso me enche de medo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Deus fez desmaiar o meu coração; o Todo-poderoso causou-me pavor."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Contudo, não fui silenciado pelas trevas, pelas densas trevas que cobrem o meu rosto."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“Por que o Todo-poderoso não marca as datas de julgamento? Por que aqueles que o conhecem não chegam a vê-las?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Há os que mudam os marcos dos limites e apascentam rebanhos que eles roubaram."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Levam o jumento que pertence ao órfão e tomam o boi da viúva como penhor."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Forçam os necessitados a sair do caminho e os pobres da terra a esconder-se."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Como jumentos selvagens no deserto, os pobres vão em busca de comida; da terra deserta a obtêm para os seus filhos."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Juntam forragem nos campos e respigam nas vinhas dos ímpios."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pela falta de roupas, passam a noite nus; não têm com que cobrir-se no frio."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Encharcados pelas chuvas das montanhas, abraçam-se às rochas por falta de abrigo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A criança órfã é arrancada do seio de sua mãe; o recém-nascido do pobre é tomado para pagar uma dívida."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Por falta de roupas, andam nus; carregam os feixes, mas continuam famintos."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Espremem azeitonas dentro dos seus muros; pisam uvas nos lagares, mas assim mesmo sofrem sede."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Sobem da cidade os gemidos dos que estão para morrer, e as almas dos feridos clamam por socorro. Mas Deus não vê mal nisso."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Há os que se revoltam contra a luz, não conhecem os caminhos dela e não permanecem em suas veredas."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "De manhã o assassino se levanta e mata os pobres e os necessitados; de noite age como ladrão."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Os olhos do adúltero ficam à espera do crepúsculo; ‘Nenhum olho me verá’, pensa ele; e mantém oculto o rosto."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "No escuro os homens invadem casas, mas de dia se enclausuram; não querem saber da luz."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Para eles a manhã é tremenda escuridão; eles são amigos dos pavores das trevas."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“São, porém, como espuma sobre as águas; sua parte da terra foi amaldiçoada, e por isso ninguém vai às vinhas."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Assim como o calor e a seca depressa consomem a neve derretida, assim a sepultura consome os que pecaram."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sua mãe os esquece, os vermes se banqueteiam neles. Ninguém se lembra dos maus; quebram-se como árvores."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Devoram a estéril e sem filhos e não mostram bondade para com a viúva."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Mas Deus, por seu poder, os arranca; embora firmemente estabelecidos, a vida deles não tem segurança."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ele poderá deixá-los descansar, sentindo-se seguros, mas atento os vigia nos caminhos que seguem."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Por um breve instante são exaltados e depois se vão, colhidos como todos os demais, ceifados como espigas de cereal."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“Se não é assim, quem poderá provar que minto e reduzir a nada as minhas palavras?”"
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Bildade - Então Bildade, de Suá, respondeu:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“O domínio e o temor pertencem a Deus; ele impõe ordem nas alturas, que a ele pertencem."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Seria possível contar os seus exércitos? E a sua luz, sobre quem não se levanta?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Como pode então o homem ser justo diante de Deus? Como pode ser puro quem nasce de mulher?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Se nem a lua é brilhante e nem as estrelas são puras aos olhos dele,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "muito menos o será o homem, que não passa de larva, o filho do homem, que não passa de verme!”"
                }
            }
        },
        "26": {
            "chapter_nr": "26",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jó - Então Jó respondeu:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Grande foi a ajuda que você deu ao desvalido! Que socorro você prestou ao braço frágil!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Belo conselho você ofereceu a quem não é sábio, e que grande sabedoria você revelou!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Quem o ajudou a proferir essas palavras, e por meio de que espírito você falou?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Os mortos estão em grande angústia sob as águas, e com eles sofrem os que nelas vivem."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nu está o Sheol diante de Deus, e nada encobre a Destruição."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ele estende os céus do norte sobre o espaço vazio; suspende a terra sobre o nada."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Envolve as águas em suas nuvens, e estas não se rompem sob o peso delas."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ele cobre a face da lua cheia estendendo sobre ela as suas nuvens."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Traça o horizonte sobre a superfície das águas para servir de limite entre a luz e as trevas."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "As colunas dos céus estremecem e ficam perplexas diante da sua repreensão."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Com seu poder agitou violentamente o mar; com sua sabedoria despedaçou o Monstro dos Mares."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Com seu sopro os céus ficaram límpidos; sua mão feriu a serpente arisca."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "E isso tudo é apenas a borda de suas obras! Um suave sussurro é o que ouvimos dele. Mas quem poderá compreender o trovão do seu poder?”"
                }
            }
        },
        "27": {
            "chapter_nr": "27",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "E Jó prosseguiu em seu discurso:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Pelo Deus vivo, que me negou justiça, pelo Todo-poderoso, que deu amargura à minha alma,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "enquanto eu tiver vida em mim, o sopro de Deus em minhas narinas,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "meus lábios não falarão maldade, e minha língua não proferirá nada que seja falso."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nunca darei razão a vocês! Minha integridade não negarei jamais, até a morte."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Manterei minha retidão e nunca a deixarei; enquanto eu viver, a minha consciência não me repreenderá."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Sejam os meus inimigos como os ímpios, e os meus adversários como os injustos!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pois, qual é a esperança do ímpio, quando é eliminado, quando Deus lhe tira a vida?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ouvirá Deus o seu clamor quando vier sobre ele a aflição?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Terá ele prazer no Todo-poderoso? Chamará a Deus a cada instante?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Eu os instruirei sobre o poder de Deus; não esconderei de vocês os caminhos do Todo-poderoso."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pois a verdade é que todos vocês já viram isso. Então por que essa conversa sem sentido?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Este é o destino que Deus determinou para o ímpio, a herança que o mau recebe do Todo-poderoso:"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Por mais filhos que o ímpio tenha, o destino deles é a espada; sua prole jamais terá comida suficiente."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A epidemia sepultará aqueles que lhe sobreviverem, e as suas viúvas não chorarão por eles."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ainda que ele acumule prata como pó e amontoe roupas como barro,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "o que ele armazenar ficará para os justos, e os inocentes dividirão sua prata."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A casa que ele constrói é como casulo de traça, como cabana feita pela sentinela."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Rico ele se deita, mas nunca mais o será! Quando abre os olhos, tudo se foi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pavores vêm sobre ele como uma enchente; de noite a tempestade o leva de roldão."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "O vento oriental o leva, e ele desaparece; arranca-o do seu lugar."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Atira-se contra ele sem piedade, enquanto ele foge às pressas do seu poder."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Bate palmas contra ele e com assobios o expele do seu lugar."
                }
            }
        },
        "28": {
            "chapter_nr": "28",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“Existem minas de prata e locais onde se refina ouro."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "O ferro é extraído da terra, e do minério se funde o cobre."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "O homem dá fim à escuridão e vasculha os recônditos mais remotos em busca de minério, nas mais escuras trevas."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Longe das moradias ele cava um poço, em local esquecido pelos pés dos homens; longe de todos, ele se pendura e balança."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A terra, da qual vem o alimento, é revolvida embaixo como que pelo fogo;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "das suas rochas saem safiras, e seu pó contém pepitas de ouro."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nenhuma ave de rapina conhece aquele caminho oculto, e os olhos de nenhum falcão o viram."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Os animais altivos não põem os pés nele, e nenhum leão ronda por ali."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "As mãos dos homens atacam a dura rocha e transtornam as raízes das montanhas."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Fazem túneis através da rocha, e os seus olhos enxergam todos os tesouros dali."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Eles vasculham as nascentes dos rios e trazem à luz coisas ocultas."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Onde, porém, se poderá achar a sabedoria? Onde habita o entendimento?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "O homem não percebe o valor da sabedoria; ela não se encontra na terra dos viventes."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "O abismo diz: ‘Em mim não está’; o mar diz: ‘Não está comigo’."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Não pode ser comprada, mesmo com o ouro mais puro, nem se pode pesar o seu preço em prata."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Não pode ser comprada nem com o ouro puro de Ofir, nem com o precioso ônix, nem com safiras."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "O ouro e o cristal não se comparam com ela, e é impossível tê-la em troca de joias de ouro."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "O coral e o jaspe nem merecem menção; o preço da sabedoria ultrapassa o dos rubis."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "O topázio da Etiópia não se compara com ela; não se compra a sabedoria nem com ouro puro!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“De onde vem, então, a sabedoria? Onde habita o entendimento?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Escondida está dos olhos de toda criatura viva, até das aves dos céus."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A Destruição e a Morte dizem: ‘Aos nossos ouvidos só chegou um leve rumor dela’."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Deus conhece o caminho; só ele sabe onde ela habita,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "pois ele enxerga os confins da terra e vê tudo o que há debaixo dos céus."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Quando ele determinou a força do vento e estabeleceu a medida exata para as águas,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "quando fez um decreto para a chuva e o caminho para a tempestade trovejante,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "ele olhou para a sabedoria e a avaliou; confirmou-a e a pôs à prova."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Disse então ao homem: ‘No temor do Senhor está a sabedoria, e evitar o mal é ter entendimento’ ”."
                }
            }
        },
        "29": {
            "chapter_nr": "29",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jó prosseguiu sua fala:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Como tenho saudade dos meses que se passaram, dos dias em que Deus cuidava de mim,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "quando a sua lâmpada brilhava sobre a minha cabeça e por sua luz eu caminhava em meio às trevas!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Como tenho saudade dos dias do meu vigor, quando a amizade de Deus abençoava a minha casa,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "quando o Todo-poderoso ainda estava comigo e meus filhos estavam ao meu redor,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "quando as minhas veredas se embebiam em nata e a rocha me despejava torrentes de azeite."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Quando eu ia à porta da cidade e tomava assento na praça pública;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "quando, ao me verem, os jovens saíam do caminho, e os idosos ficavam em pé;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "os líderes se abstinham de falar e com a mão cobriam a boca."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "As vozes dos nobres silenciavam, e suas línguas colavam-se ao céu da boca."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Todos os que me ouviam falavam bem de mim, e quem me via me elogiava,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "pois eu socorria o pobre que clamava por ajuda e o órfão que não tinha quem o ajudasse."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "O que estava à beira da morte me abençoava, e eu fazia regozijar-se o coração da viúva."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A retidão era a minha roupa; a justiça era o meu manto e o meu turbante."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Eu era os olhos do cego e os pés do aleijado."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Eu era o pai dos necessitados e me interessava pela defesa de desconhecidos."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Eu quebrava as presas dos ímpios e dos seus dentes arrancava as suas vítimas."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Eu pensava: Morrerei em casa, e os meus dias serão numerosos como os grãos de areia."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Minhas raízes chegarão até as águas, e o orvalho passará a noite nos meus ramos."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Minha glória se renovará em mim, e novo será o meu arco em minha mão."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Os homens me escutavam em ansiosa expectativa, aguardando em silêncio o meu conselho."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Depois que eu falava, eles nada diziam; minhas palavras caíam suavemente em seus ouvidos."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Esperavam por mim como quem espera por uma chuvarada e bebiam minhas palavras como quem bebe a chuva da primavera."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Quando eu lhes sorria, mal acreditavam; a luz do meu rosto lhes era preciosa."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Era eu que escolhia o caminho para eles e me assentava como seu líder; instalava-me como um rei no meio das suas tropas; eu era como um consolador dos que choram."
                }
            }
        },
        "30": {
            "chapter_nr": "30",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“Mas agora eles zombam de mim, homens mais jovens que eu, homens cujos pais eu teria rejeitado, não lhes permitindo sequer estar com os cães de guarda do rebanho."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "De que me serviria a força de suas mãos, já que desapareceu o seu vigor?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Desfigurados de tanta necessidade e fome, perambulavam pela terra ressequida, em sombrios e devastados desertos."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nos campos de mato rasteiro colhiam ervas, e a raiz da giesta era a sua comida."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Da companhia dos amigos foram expulsos aos gritos, como se fossem ladrões."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Foram forçados a morar nos leitos secos dos rios, entre as rochas e nos buracos da terra."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Rugiam entre os arbustos e se encolhiam sob a vegetação."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Prole desprezível e sem nome, foram expulsos da terra."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“E agora os filhos deles zombam de mim com suas canções; tornei-me um provérbio entre eles."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Eles me detestam e se mantêm a distância; não hesitam em cuspir em meu rosto."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Agora que Deus afrouxou a corda do meu arco e me afligiu, eles ficam sem freios na minha presença."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "À direita os embrutecidos me atacam; preparam armadilhas para os meus pés e constroem rampas de cerco contra mim."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Destroem o meu caminho; conseguem destruir-me sem a ajuda de ninguém."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Avançam como através de uma grande brecha; arrojam-se entre as ruínas."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pavores apoderam-se de mim; a minha dignidade é levada como pelo vento, a minha segurança se desfaz como nuvem."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“E agora esvai-se a minha vida; estou preso a dias de sofrimento."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A noite penetra os meus ossos; minhas dores me corroem sem cessar."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Em seu grande poder, Deus é como a minha roupa; ele me envolve como a gola da minha veste."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Lança-me na lama, e sou reduzido a pó e cinza."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Clamo a ti, ó Deus, mas não me respondes; fico em pé, mas apenas olhas para mim."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Contra mim te voltas com dureza e me atacas com a força de tua mão."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Tu me apanhas e me levas contra o vento e me jogas de um lado a outro na tempestade."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Sei que me farás descer até a morte, ao lugar destinado a todos os viventes."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“A verdade é que ninguém dá a mão ao homem arruinado, quando este, em sua aflição, grita por socorro."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Não é certo que chorei por causa dos que passavam dificuldade? E que a minha alma se entristeceu por causa dos pobres?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Mesmo assim, quando eu esperava o bem, veio o mal; quando eu procurava luz, vieram trevas."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Nunca para a agitação dentro de mim; dias de sofrimento me confrontam."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Perambulo escurecido, mas não pelo sol; levanto-me na assembleia e clamo por ajuda."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Tornei-me irmão dos chacais, companheiro das corujas."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Minha pele escurece e cai; meu corpo queima de febre."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Minha harpa está afinada para cantos fúnebres, e minha flauta para o som de pranto."
                }
            }
        },
        "31": {
            "chapter_nr": "31",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“Fiz acordo com os meus olhos de não olhar com cobiça para as moças."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Pois qual é a porção que o homem recebe de Deus lá de cima? Qual a sua herança do Todo-poderoso, que habita nas alturas?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Não é ruína para os ímpios, desgraça para os que fazem o mal?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Não vê ele os meus caminhos e não considera cada um de meus passos?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Se me conduzi com falsidade, ou se meus pés se apressaram a enganar,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Deus me pese em balança justa, e saberá que não tenho culpa—"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "se meus passos desviaram-se do caminho, se o meu coração foi conduzido por meus olhos, ou se minhas mãos foram contaminadas,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "que outros comam o que semeei e que as minhas plantações sejam arrancadas pelas raízes."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Se o meu coração foi seduzido por mulher, ou se fiquei à espreita junto à porta do meu próximo,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "que a minha esposa moa cereal de outro homem, e que outros durmam com ela."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pois fazê-lo seria vergonhoso, crime merecedor de julgamento."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Isso é um fogo que consome até a Destruição; teria extirpado a minha colheita."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Se neguei justiça aos meus servos e servas, quando reclamaram contra mim,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "que farei quando Deus me confrontar? Que responderei quando chamado a prestar contas?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Aquele que me fez no ventre materno não os fez também? Não foi ele que nos formou, a mim e a eles, no interior de nossas mães?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Se não atendi os desejos do pobre, ou se fatiguei os olhos da viúva,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "se comi meu pão sozinho, sem compartilhá-lo com o órfão,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "sendo que desde a minha juventude o criei como se fosse seu pai, e desde o nascimento guiei a viúva;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "se vi alguém morrendo por falta de roupa, ou um necessitado sem cobertor,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "e o seu coração não me abençoou porque o aqueci com a lã de minhas ovelhas,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "se levantei a mão contra o órfão, ciente da minha influência no tribunal,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "que o meu braço descaia do ombro e se quebre nas juntas."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Pois eu tinha medo que Deus me destruísse, e, temendo o seu esplendor, não podia fazer tais coisas."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“Se pus no ouro a minha confiança e disse ao ouro puro: Você é a minha garantia,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "se me regozijei por ter grande riqueza, pela fortuna que as minhas mãos obtiveram,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "se contemplei o sol em seu fulgor e a lua a mover-se esplêndida,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "e em segredo o meu coração foi seduzido e a minha mão lhes ofereceu beijos de veneração,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "esses também seriam pecados merecedores de condenação, pois eu teria sido infiel a Deus, que está nas alturas."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“Se a desgraça do meu inimigo me alegrou, ou se os problemas que teve me deram prazer;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "eu, que nunca deixei minha boca pecar, lançando maldição sobre ele;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "se os que moram em minha casa nunca tivessem dito: ‘Quem não recebeu de Jó um pedaço de carne?’,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "sendo que nenhum estrangeiro teve que passar a noite na rua, pois a minha porta sempre esteve aberta para o viajante;"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "se escondi o meu pecado, como outros fazem, acobertando no coração a minha culpa,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "com tanto medo da multidão e do desprezo dos familiares que me calei e não saí de casa…"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "(“Ah, se alguém me ouvisse! Agora assino a minha defesa. Que o Todo-poderoso me responda; que o meu acusador faça a denúncia por escrito."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Eu bem que a levaria nos ombros e a usaria como coroa."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Eu lhe falaria sobre todos os meus passos; como um príncipe eu me aproximaria dele.)"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "“Se a minha terra se queixar de mim e todos os seus sulcos chorarem,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "se consumi os seus produtos sem nada pagar, ou se causei desânimo aos seus ocupantes,"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "que me venham espinhos em lugar de trigo e ervas daninhas em lugar de cevada”. Aqui terminam as palavras de Jó."
                }
            }
        },
        "32": {
            "chapter_nr": "32",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Eliú - Então esses três homens pararam de responder a Jó, pois este se julgava justo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mas Eliú, filho de Baraquel, de Buz, da família de Rão, indignou-se muito contra Jó, porque este se justificava diante de Deus."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Também se indignou contra os três amigos, pois não encontraram meios de refutar Jó, e mesmo assim o tinham condenado."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Eliú tinha ficado esperando para falar a Jó porque eles eram mais velhos que ele."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mas, quando viu que os três não tinham mais nada a dizer, indignou-se."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Então Eliú, filho de Baraquel, de Buz, falou: “Eu sou jovem, vocês têm idade. Por isso tive receio e não ousei dizer a vocês o que sei."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Os que têm idade é que devem falar, pensava eu, os anos avançados é que devem ensinar sabedoria."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mas é o espírito dentro do homem que lhe dá entendimento; o sopro do Todo-poderoso."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Não são só os mais velhos, os sábios, não são só os de idade que entendem o que é certo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Por isso digo: Escutem-me; também vou dizer o que sei."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Enquanto vocês estavam falando, esperei; fiquei ouvindo os seus arrazoados; enquanto vocês estavam procurando palavras,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "escutei suas palavras com toda atenção. Mas nenhum de vocês demonstrou que Jó está errado. Nenhum de vocês respondeu aos seus argumentos."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Não digam: ‘Encontramos a sabedoria; que Deus o refute, não o homem’."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Só que não foi contra mim que Jó dirigiu as suas palavras, e não vou responder a ele com os argumentos de vocês."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Vejam, eles estão consternados e não têm mais o que dizer; as palavras lhes fugiram."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Devo aguardar, agora que estão calados e sem resposta?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Também vou dar a minha opinião, também vou dizer o que sei,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "pois não me faltam palavras, e dentro de mim o espírito me impulsiona."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Por dentro estou como vinho arrolhado, como odres novos prestes a romper."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tenho que falar; isso me aliviará. Tenho que abrir os lábios e responder."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Não serei parcial com ninguém e a ninguém bajularei,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "porque não sou bom em bajular; se fosse, o meu Criador em breve me levaria."
                }
            }
        },
        "33": {
            "chapter_nr": "33",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“Mas agora, Jó, escute as minhas palavras; preste atenção a tudo o que vou dizer."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Estou prestes a abrir a boca; minhas palavras estão na ponta da língua."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Minhas palavras procedem de um coração íntegro; meus lábios falam com sinceridade o que eu sei."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "O Espírito de Deus me fez; o sopro do Todo-poderoso me dá vida."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Responda-me, então, se puder; prepare-se para enfrentar-me."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Sou igual a você diante de Deus; eu também fui feito do barro."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Por isso não devo inspirar nenhum temor, e a minha mão não há de ser pesada sobre você."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Mas você disse ao meu alcance; eu ouvi bem as palavras:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "‘Estou limpo e sem pecado; estou puro e sem culpa."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Contudo, Deus procurou em mim motivos para inimizade; ele me considera seu inimigo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ele acorrenta os meus pés; vigia de perto todos os meus caminhos’."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Mas eu digo que você não está certo, porquanto Deus é maior do que o homem."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Por que você se queixa a ele de que não responde às palavras dos homens?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pois a verdade é que Deus fala, ora de um modo, ora de outro, mesmo que o homem não o perceba."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Em sonho ou em visão durante a noite, quando o sono profundo cai sobre os homens e eles dormem em suas camas,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "ele pode falar aos ouvidos deles e aterrorizá-los com advertências,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "para prevenir o homem das suas más ações e livrá-lo do orgulho,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "para preservar da cova a sua alma, e a sua vida da espada."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ou o homem pode ser castigado no leito de dor, com os seus ossos em constante agonia,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "sendo levado a achar a comida repulsiva e a detestar na alma sua refeição preferida."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Já não se vê sua carne, e seus ossos, que não se viam, agora aparecem."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Sua alma aproxima-se da cova, e sua vida, dos mensageiros da morte."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“Havendo, porém, um anjo ao seu lado, como mediador entre mil, que diga ao homem o que é certo a seu respeito,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "para ser-lhe favorável e dizer: ‘Poupa-o de descer à cova; encontrei resgate para ele’,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "então sua carne se renova voltando a ser como de criança; ele se rejuvenesce."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ele ora a Deus e recebe o seu favor; vê o rosto de Deus e dá gritos de alegria, e Deus lhe restitui a condição de justo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Depois ele vem aos homens e diz: ‘Pequei e torci o que era certo, mas ele não me deu o que eu merecia."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ele resgatou a minha alma, impedindo-a de descer à cova, e viverei para desfrutar a luz’."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“Deus faz dessas coisas ao homem, duas ou três vezes,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "para recuperar sua alma da cova, a fim de que refulja sobre ele a luz da vida."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“Preste atenção, Jó, e escute-me; fique em silêncio, e falarei."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Se você tem algo para dizer, responda-me; fale logo, pois quero que você seja absolvido."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Se não tem nada para dizer, ouça-me, fique em silêncio, e eu ensinarei a sabedoria a você”."
                }
            }
        },
        "34": {
            "chapter_nr": "34",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Eliú continuou:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Ouçam as minhas palavras, vocês que são sábios; escutem-me, vocês que têm conhecimento."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pois o ouvido prova as palavras como a língua prova o alimento."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tratemos de discernir juntos o que é certo e de aprender o que é bom."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Jó afirma: ‘Sou inocente, mas Deus me nega justiça."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Apesar de eu estar certo, sou considerado mentiroso; apesar de estar sem culpa, sua flecha me causa ferida incurável’."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Que homem existe como Jó, que bebe zombaria como água?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ele é companheiro dos que fazem o mal e anda com os ímpios."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pois diz: ‘Não dá lucro agradar a Deus’."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Por isso escutem-me, vocês que têm conhecimento. Longe de Deus esteja o fazer o mal, e do Todo-poderoso o praticar a iniquidade."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ele retribui ao homem conforme o que este fez, e lhe dá o que a sua conduta merece."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Não se pode nem pensar que Deus faça o mal, que o Todo-poderoso perverta a justiça."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Quem o nomeou para governar a terra? Quem o encarregou de cuidar do mundo inteiro?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Se fosse intenção dele, e de fato retirasse o seu espírito e o seu sopro,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "a humanidade pereceria toda de uma vez, e o homem voltaria ao pó."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Portanto, se você tem entendimento, ouça-me, escute o que tenho a dizer."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Acaso quem odeia a justiça poderá governar? Você ousará condenar aquele que é justo e poderoso?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Não é ele que diz aos reis: ‘Vocês nada valem’, e aos nobres: ‘Vocês são ímpios’?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Não é verdade que ele não mostra parcialidade a favor dos príncipes e não favorece o rico em detrimento do pobre, uma vez que todos são obra de suas mãos?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Morrem num momento, em plena noite; cambaleiam e passam. Os poderosos são retirados sem a intervenção de mãos humanas."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Pois Deus vê o caminho dos homens; ele enxerga cada um dos seus passos."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Não há sombra densa o bastante, onde os que fazem o mal possam esconder-se."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Deus não precisa de maior tempo para examinar os homens e levá-los à sua presença para julgamento."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Sem depender de investigações, ele destrói os poderosos e coloca outros em seu lugar."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Visto que ele repara nos atos que eles praticam, derruba-os, e eles são esmagados."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Pela impiedade deles, ele os castiga onde todos podem vê-los."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Isso porque deixaram de segui-lo e não deram atenção aos caminhos por ele traçados."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Fizeram chegar a ele o grito do pobre, e ele ouviu o clamor do necessitado."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Mas, se ele permanecer calado, quem poderá condená-lo? Se esconder o rosto, quem poderá vê-lo? No entanto, ele domina igualmente sobre homens e nações,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "para evitar que o ímpio governe e prepare armadilhas para o povo."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“Suponhamos que um homem diga a Deus: ‘Sou culpado, mas não vou mais pecar."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Mostra-me o que não estou vendo; se agi mal, não tornarei a fazê-lo’."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Quanto a você, deveria Deus recompensá-lo quando você nega a sua culpa? É você que deve decidir, não eu; conte-me, pois, o que você sabe."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "“Os homens de bom senso, os sábios que me ouvem, me declaram:"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "‘Jó não sabe o que diz; não há discernimento em suas palavras’."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ah, se Jó sofresse a mais dura prova, por sua resposta de ímpio!"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ao seu pecado ele acrescenta a revolta; com desprezo bate palmas entre nós e multiplica suas palavras contra Deus”."
                }
            }
        },
        "35": {
            "chapter_nr": "35",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Eliú prosseguiu:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Você acha que isso é justo? Pois você diz: ‘Serei absolvido por Deus’."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Contudo, você lhe pergunta: ‘Que vantagem tenho eu, e o que ganho, se não pecar?’"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Desejo responder a você e aos seus amigos que estão com você."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Olhe para os céus e veja; mire as nuvens, tão elevadas."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Se você pecar, em que isso o afetará? Se os seus pecados forem muitos, que é que isso lhe fará?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Se você for justo, o que lhe dará? Ou o que ele receberá de sua mão?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A sua impiedade só afeta aos homens, seus semelhantes, e a sua justiça, aos filhos dos homens."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Os homens se lamentam sob fardos de opressão; imploram que os libertem do braço dos poderosos."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mas não há quem pergunte: ‘Onde está Deus, o meu Criador, que de noite faz surgirem cânticos,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "que nos ensina mais que aos animais da terra e nos faz mais sábios que as aves dos céus?’"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Quando clamam, ele não responde, por causa da arrogância dos ímpios."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Aliás, Deus não escuta a vã súplica que fazem; o Todo-poderoso não lhes dá atenção."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pois muito menos escutará quando você disser que não o vê, que a sua causa está diante dele e que você tem que esperar por ele."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mais que isso, que a sua ira jamais castiga e que ele não dá a mínima atenção à iniquidade."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Assim é que Jó abre a sua boca para dizer palavras vãs; em sua ignorância ele multiplica palavras”."
                }
            }
        },
        "36": {
            "chapter_nr": "36",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Disse mais Eliú:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Peço-lhe que seja um pouco mais paciente comigo, e mostrarei a você que se pode dizer mais verdades em defesa de Deus."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Vem de longe o meu conhecimento; atribuirei justiça ao meu Criador."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Não tenha dúvida, as minhas palavras não são falsas; quem está com você é a perfeição no conhecimento."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Deus é poderoso, mas não despreza os homens; é poderoso e firme em seu propósito."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Não poupa a vida dos ímpios, mas garante os direitos dos aflitos."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Não tira os seus olhos do justo; ele o coloca nos tronos com os reis e o exalta para sempre."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mas, se os homens forem acorrentados, presos firmemente com as cordas da aflição,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "ele lhes dirá o que fizeram, que pecaram com arrogância."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ele os fará ouvir a correção e lhes ordenará que se arrependam do mal que praticaram."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Se lhe obedecerem e o servirem, serão prósperos até o fim dos seus dias e terão contentamento nos anos que lhes restam."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mas, se não obedecerem, perecerão à espada e morrerão na ignorância."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Os que têm coração ímpio guardam ressentimento; mesmo quando ele os agrilhoa eles não clamam por socorro."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Morrem em plena juventude entre os prostitutos dos santuários."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mas aos que sofrem ele os livra em meio ao sofrimento; em sua aflição ele lhes fala."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Ele o está atraindo para longe das mandíbulas da aflição, para um lugar amplo e livre, para o conforto da mesa farta e seleta que você terá."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Mas, agora, farto sobre você é o julgamento que cabe aos ímpios; o julgamento e a justiça o pegaram."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Cuidado! Que ninguém o seduza com riquezas; não se deixe desviar por suborno, por maior que este seja."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Acaso a sua riqueza, ou mesmo todos os seus grandes esforços, dariam a você apoio e alívio da aflição?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Não anseie pela noite, quando o povo é tirado dos seus lares."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Cuidado! Não se volte para a iniquidade, que você parece preferir à aflição."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“Deus é exaltado em seu poder. Quem é mestre como ele?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Quem lhe prescreveu os seus caminhos ou lhe disse: ‘Agiste mal’?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Lembre-se de exaltar as suas obras, às quais os homens dedicam cânticos de louvor."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Toda a humanidade as vê; de lugares distantes os homens as contemplam."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Como Deus é grande! Ultrapassa o nosso entendimento! Não há como calcular os anos da sua existência."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "“Ele atrai as gotas de água, que se dissolvem e descem como chuva para os regatos;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "as nuvens as despejam em aguaceiros sobre a humanidade."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Quem pode entender como ele estende as suas nuvens, como ele troveja desde o seu pavilhão?"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Observe como ele espalha os seus relâmpagos ao redor, iluminando até as profundezas do mar."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "É assim que ele governa as nações e lhes fornece grande fartura."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ele enche as mãos de relâmpagos e lhes determina o alvo que deverão atingir."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Seu trovão anuncia a tempestade que está a caminho; até o gado a pressente."
                }
            }
        },
        "37": {
            "chapter_nr": "37",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“Diante disso o meu coração bate aceleradamente e salta do seu lugar."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ouça! Escute o estrondo da sua voz, o trovejar da sua boca."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ele solta os seus relâmpagos por baixo de toda a extensão do céu e os manda para os confins da terra."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Depois vem o som do seu grande estrondo: ele troveja com sua majestosa voz. Quando a sua voz ressoa, nada o faz recuar."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A voz de Deus troveja maravilhosamente; ele faz coisas grandiosas, acima do nosso entendimento."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ele diz à neve: ‘Caia sobre a terra’, e à chuva: ‘Seja um forte aguaceiro’."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ele paralisa o trabalho de cada homem, a fim de que todos os que ele criou conheçam a sua obra."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Os animais vão para os seus esconderijos e ficam nas suas tocas."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A tempestade sai da sua câmara, e dos ventos vem o frio."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "O sopro de Deus produz gelo, e as vastas águas se congelam."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Também carrega de umidade as nuvens, e entre elas espalha os seus relâmpagos."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ele as faz girar, circulando sobre a superfície de toda a terra, para fazerem tudo o que ele lhes ordenar."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ele traz as nuvens, ora para castigar os homens, ora para regar a sua terra e lhes mostrar o seu amor."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“Escute isto, Jó; pare e reflita nas maravilhas de Deus."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Acaso você sabe como Deus comanda as nuvens e faz brilhar os seus relâmpagos?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Você sabe como ficam suspensas as nuvens, essas maravilhas daquele que tem perfeito conhecimento?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Você, que em sua roupa desfalece de calor quando a terra fica amortecida sob o vento sul,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "pode ajudá-lo a estender os céus, duros como espelho de bronze?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“Diga-nos o que devemos dizer a ele; não podemos elaborar a nossa defesa por causa das nossas trevas."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Deve-se dizer-lhe o que lhe quero falar? Quem pediria para ser devorado?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ninguém pode olhar para o fulgor do sol nos céus depois que o vento os clareia."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Do norte vem luz dourada; Deus vem em temível majestade."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Fora de nosso alcance está o Todo-poderoso, exaltado em poder; mas, em sua justiça e retidão, não oprime ninguém."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Por isso os homens o temem; não dá ele atenção a todos os sábios de coração?”"
                }
            }
        },
        "38": {
            "chapter_nr": "38",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "O Senhor Fala - Então o SENHOR respondeu a Jó do meio da tempestade e disse:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Quem é esse que obscurece o meu conselho com palavras sem conhecimento?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Prepare-se como simples homem; vou fazer perguntas a você, e você me responderá."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Onde você estava quando lancei os alicerces da terra? Responda-me, se é que você sabe tanto."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Quem marcou os limites das suas dimensões? Talvez você saiba! E quem estendeu sobre ela a linha de medir?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "E os seus fundamentos, sobre o que foram postos? E quem colocou sua pedra de esquina,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "enquanto as estrelas matutinas juntas cantavam e todos os anjos se regozijavam?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Quem represou o mar pondo-lhe portas, quando ele irrompeu do ventre materno,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "quando o vesti de nuvens e em densas trevas o envolvi,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "quando fixei os seus limites e lhe coloquei portas e barreiras,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "quando eu lhe disse: Até aqui você pode vir, além deste ponto não; aqui faço parar suas ondas orgulhosas?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Você já deu ordens à manhã ou mostrou à alvorada o seu lugar,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "para que ela apanhasse a terra pelas pontas e sacudisse dela os ímpios?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A terra toma forma como o barro sob o sinete; e tudo nela se vê como uma veste."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Aos ímpios é negada a sua luz, e quebra-se o seu braço levantado."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Você já foi até as nascentes do mar, ou já passeou pelas obscuras profundezas do abismo?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "As portas da morte foram mostradas a você? Você viu as portas das densas trevas?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Você faz ideia de quão imensas são as áreas da terra? Fale-me, se é que você sabe."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“Como se vai ao lugar onde mora a luz? E onde está a residência das trevas?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Poderá você conduzi-las ao lugar que lhes pertence? Conhece o caminho da habitação delas?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Talvez você conheça, pois você já tinha nascido! Você já viveu tantos anos!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“Acaso você entrou nos reservatórios de neve, já viu os depósitos de saraiva"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "que eu guardo para os períodos de tribulação, para os dias de guerra e de combate?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Qual o caminho por onde se repartem os relâmpagos? Onde é que os ventos orientais são distribuídos sobre a terra?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Quem é que abre um canal para a chuva torrencial, e um caminho para a tempestade trovejante,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "para fazer chover na terra em que não vive nenhum homem, no deserto onde não há ninguém,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "para matar a sede do deserto árido e nele fazer brotar vegetação?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Acaso a chuva tem pai? Quem é o pai das gotas de orvalho?"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "De que ventre materno vem o gelo? E quem dá à luz a geada que cai dos céus,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "quando as águas se tornam duras como pedra e a superfície do abismo se congela?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“Você pode amarrar as lindas Plêiades? Pode afrouxar as cordas do Órion?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Pode fazer surgir no tempo certo as constelações ou fazer sair a Ursa com seus filhotes?"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Você conhece as leis dos céus? Você pode determinar o domínio de Deus sobre a terra?"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "“Você é capaz de levantar a voz até as nuvens e cobrir-se com uma inundação?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "É você que envia os relâmpagos, e eles respondem: ‘Aqui estamos’?"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Quem foi que deu sabedoria ao coração e entendimento à mente?"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Quem é que tem sabedoria para avaliar as nuvens? Quem é capaz de despejar os cântaros de água dos céus,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "quando o pó se endurece e os torrões de terra aderem uns aos outros?"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "“É você que caça a presa para a leoa e satisfaz a fome dos leões"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "quando se agacham em suas tocas ou ficam à espreita no matagal?"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Quem dá alimento aos corvos quando os seus filhotes clamam a Deus e vagueiam por falta de comida?"
                }
            }
        },
        "39": {
            "chapter_nr": "39",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“Você sabe quando as cabras-monteses dão à luz? Você está atento quando a corça tem o seu filhote?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Acaso você conta os meses até elas darem à luz? Sabe em que época elas têm as suas crias?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Elas se agacham, dão à luz os seus filhotes, e suas dores se vão."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Seus filhotes crescem nos campos e ficam fortes; partem, e não voltam mais."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Quem pôs em liberdade o jumento selvagem? Quem soltou suas cordas?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Eu lhe dei o deserto como lar, o leito seco de lagos salgados como sua morada."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ele se ri da agitação da cidade; não ouve os gritos do tropeiro."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Vagueia pelas colinas em busca de pasto e vai em busca daquilo que é verde."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Será que o boi selvagem consentirá em servir você? E em passar a noite ao lado dos cochos do seu curral?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Poderá você prendê-lo com arreio na vala? Irá atrás de você arando os vales?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Você vai confiar nele, por causa da sua grande força? Vai deixar a cargo dele o trabalho pesado que você tem que fazer?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Poderá você estar certo de que ele recolherá o seu trigo e o ajuntará na sua eira?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“A avestruz bate as asas alegremente. Que se dirá então das asas e da plumagem da cegonha?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ela abandona os ovos no chão e deixa que a areia os aqueça,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "esquecida de que um pé poderá esmagá-los, que algum animal selvagem poderá pisoteá-los."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ela trata mal os seus filhotes, como se não fossem dela, e não se importa se o seu trabalho é inútil."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Isso porque Deus não lhe deu sabedoria nem parcela alguma de bom senso."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Contudo, quando estende as penas para correr, ela ri do cavalo e daquele que o cavalga."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“É você que dá força ao cavalo ou veste o seu pescoço com sua crina tremulante?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Você o faz saltar como gafanhoto, espalhando terror com o seu orgulhoso resfolegar?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ele escarva com fúria, mostra com prazer a sua força e sai para enfrentar as armas."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ele ri do medo e nada teme; não recua diante da espada."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A aljava balança ao seu lado, com a lança e o dardo flamejantes."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Num furor frenético ele devora o chão; não consegue esperar pelo toque da trombeta."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ao ouvi-lo, ele relincha: ‘Eia!’ De longe sente cheiro de combate, o brado de comando e o grito de guerra."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“É graças à inteligência que você tem que o falcão alça voo e estende as asas rumo ao sul?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "É por sua ordem que a águia se eleva e no alto constrói o seu ninho?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Um penhasco é sua morada, e ali passa a noite; uma escarpa rochosa é a sua fortaleza."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "De lá sai ela em busca de alimento; de longe os seus olhos o veem."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Seus filhotes bebem sangue, e, onde há mortos, ali ela está”."
                }
            }
        },
        "40": {
            "chapter_nr": "40",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Disse ainda o SENHOR a Jó:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Aquele que contende com o Todo-poderoso poderá repreendê-lo? Que responda a Deus aquele que o acusa!”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Então Jó respondeu ao SENHOR:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Sou indigno; como posso responder-te? Ponho a mão sobre a minha boca."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Falei uma vez, mas não tenho resposta; sim, duas vezes, mas não direi mais nada”."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Depois, o SENHOR falou a Jó do meio da tempestade:"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Prepare-se como simples homem que é; eu farei perguntas, e você me responderá."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Você vai pôr em dúvida a minha justiça? Vai condenar-me para justificar-se?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Seu braço é como o de Deus, e sua voz pode trovejar como a dele?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Adorne-se, então, de esplendor e glória e vista-se de majestade e honra."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Derrame a fúria da sua ira, olhe para todo orgulhoso e lance-o por terra,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "olhe para todo orgulhoso e humilhe-o, esmague os ímpios onde estiverem."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Enterre-os todos juntos no pó; encubra os rostos deles no túmulo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Então admitirei que a sua mão direita pode salvá-lo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Veja o Beemote que criei quando criei você e que come capim como o boi."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Que força ele tem em seus lombos! Que poder nos músculos do seu ventre!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sua cauda balança como o cedro; os nervos de suas coxas são firmemente entrelaçados."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Seus ossos são canos de bronze, seus membros são varas de ferro."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ele ocupa o primeiro lugar entre as obras de Deus. No entanto, o seu Criador pode chegar a ele com sua espada."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Os montes lhe oferecem tudo o que produzem, e todos os animais selvagens brincam por perto."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Sob os lotos se deita, oculto entre os juncos do brejo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Os lotos o escondem à sua sombra; os salgueiros junto ao regato o cercam."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Quando o rio se enfurece, ele não se abala; mesmo que o Jordão encrespe as ondas contra a sua boca, ele se mantém calmo."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Poderá alguém capturá-lo pelos olhos, ou prendê-lo em armadilha e enganchá-lo pelo nariz?"
                }
            }
        },
        "41": {
            "chapter_nr": "41",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“Você consegue pescar com anzol o Leviatã ou prender sua língua com uma corda?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Consegue fazer passar um cordão pelo seu nariz ou atravessar seu queixo com um gancho?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Você imagina que ele vai implorar misericórdia e dizer palavras amáveis?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Acha que ele vai fazer acordo com você, para que o tenha como escravo pelo resto da vida?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Acaso você consegue fazer dele um bichinho de estimação, como se fosse um passarinho, ou pôr-lhe uma coleira para dá-lo às suas filhas?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Poderão os negociantes vendê-lo? Ou reparti-lo entre os comerciantes?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Você consegue encher de arpões o seu couro e de lanças de pesca a sua cabeça?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Se puser a mão nele, a luta ficará em sua memória, e nunca mais você tornará a fazê-lo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Esperar vencê-lo é ilusão; apenas vê-lo já é assustador."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ninguém é suficientemente corajoso para despertá-lo. Quem então será capaz de resistir a mim?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Quem primeiro me deu alguma coisa, que eu lhe deva pagar? Tudo o que há debaixo dos céus me pertence."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Não deixarei de falar de seus membros, de sua força e de seu porte gracioso."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Quem consegue arrancar sua capa externa? Quem se aproximaria dele com uma rédea?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Quem ousa abrir as portas de sua boca, cercada com seus dentes temíveis?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Suas costas possuem fileiras de escudos firmemente unidos;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "cada um está tão junto do outro que nem o ar passa entre eles;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "estão tão interligados que é impossível separá-los."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Seu forte sopro atira lampejos de luz; seus olhos são como os raios da alvorada."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tições saem da sua boca; fagulhas de fogo estalam."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Das suas narinas sai fumaça como de panela fervente sobre fogueira de juncos."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Seu sopro acende o carvão, e da sua boca saltam chamas."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Tanta força reside em seu pescoço que o terror vai adiante dele."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "As dobras da sua carne são fortemente unidas; são tão firmes que não se movem."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Seu peito é duro como pedra, rijo como a pedra inferior do moinho."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Quando ele se ergue, os poderosos se apavoram; fogem com medo dos seus golpes."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "A espada que o atinge nada lhe faz, nem a lança nem a flecha nem o dardo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ferro ele trata como palha, e bronze como madeira podre."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "As flechas não o afugentam, as pedras das fundas são como cisco para ele."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "O bastão lhe parece fiapo de palha; o brandir da grande lança o faz rir."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Seu ventre é como caco denteado e deixa rastro na lama como o trilho de debulhar."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ele faz as profundezas se agitarem como caldeirão fervente e revolve o mar como pote de unguento."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Deixa atrás de si um rastro cintilante, como se fossem os cabelos brancos do abismo."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Nada na terra se equipara a ele: criatura destemida!"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Com desdém olha todos os altivos; reina soberano sobre todos os orgulhosos”."
                }
            }
        },
        "42": {
            "chapter_nr": "42",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jó - Então Jó respondeu ao SENHOR:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Sei que podes fazer todas as coisas; nenhum dos teus planos pode ser frustrado."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tu perguntaste: ‘Quem é esse que obscurece o meu conselho sem conhecimento?’ Certo é que falei de coisas que eu não entendia, coisas tão maravilhosas que eu não poderia saber."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Tu disseste: ‘Agora escute, e eu falarei; vou fazer perguntas, e você me responderá’."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Meus ouvidos já tinham ouvido a teu respeito, mas agora os meus olhos te viram."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Por isso menosprezo a mim mesmo e me arrependo no pó e na cinza”."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Epílogo - Depois que o SENHOR disse essas palavras a Jó, disse também a Elifaz, de Temã: “Estou indignado com você e com os seus dois amigos, pois vocês não falaram o que é certo a meu respeito, como fez meu servo Jó."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Vão agora até meu servo Jó, levem sete novilhos e sete carneiros, e com eles apresentem holocaustos em favor de vocês mesmos. Meu servo Jó orará por vocês; eu aceitarei a oração dele e não farei a vocês o que merecem pela loucura que cometeram. Vocês não falaram o que é certo a meu respeito, como fez meu servo Jó”."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Então Elifaz, de Temã, Bildade, de Suá, e Zofar, de Naamate, fizeram o que o SENHOR lhes ordenara; e o SENHOR aceitou a oração de Jó."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Depois que Jó orou por seus amigos, o SENHOR o tornou novamente próspero e lhe deu em dobro tudo o que tinha antes."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Todos os seus irmãos e irmãs e todos os que o haviam conhecido anteriormente vieram comer com ele em sua casa. Eles o consolaram e o confortaram por todas as tribulações que o SENHOR tinha trazido sobre ele, e cada um lhe deu uma peça de prata e um anel de ouro."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "O SENHOR abençoou o final da vida de Jó mais do que o início. Ele teve catorze mil ovelhas, seis mil camelos, mil juntas de boi e mil jumentos."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Também teve ainda sete filhos e três filhas."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "À primeira filha deu o nome de Jemima, à segunda o de Quézia e à terceira o de Quéren-Hapuque."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Em parte alguma daquela terra havia mulheres tão bonitas como as filhas de Jó, e seu pai lhes deu herança junto com os seus irmãos."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Depois disso Jó viveu cento e quarenta anos; viu seus filhos e os descendentes deles até a quarta geração."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "E então morreu, em idade muito avançada."
                }
            }
        }
    }
}