{
    "version": "nvi-pt",
    "book_name": "John",
    "book_nr": "43",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A Palavra Tornou-se Carne - No princípio era aquele que é a Palavra. Ele estava com Deus e era Deus."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ele estava com Deus no princípio."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Todas as coisas foram feitas por intermédio dele; sem ele, nada do que existe teria sido feito."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nele estava a vida, e esta era a luz dos homens."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A luz brilha nas trevas, e as trevas não a derrotaram."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Surgiu um homem enviado por Deus, chamado João."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ele veio como testemunha, para testificar acerca da luz, a fim de que por meio dele todos os homens cressem."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ele próprio não era a luz, mas veio como testemunha da luz."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Estava chegando ao mundo a verdadeira luz, que ilumina todos os homens."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Aquele que é a Palavra estava no mundo, e o mundo foi feito por intermédio dele, mas o mundo não o reconheceu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Veio para o que era seu, mas os seus não o receberam."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Contudo, aos que o receberam, aos que creram em seu nome, deu-lhes o direito de se tornarem filhos de Deus,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "os quais não nasceram por descendência natural, nem pela vontade da carne nem pela vontade de algum homem, mas nasceram de Deus."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Aquele que é a Palavra tornou-se carne e viveu entre nós. Vimos a sua glória, glória como do Unigênito vindo do Pai, cheio de graça e de verdade."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "João dá testemunho dele. Ele exclama: “Este é aquele de quem eu falei: aquele que vem depois de mim é superior a mim, porque já existia antes de mim”."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Todos recebemos da sua plenitude, graça sobre graça."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pois a Lei foi dada por intermédio de Moisés; a graça e a verdade vieram por intermédio de Jesus Cristo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ninguém jamais viu a Deus, mas o Deus Unigênito, que está junto do Pai, o tornou conhecido."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "João Batista Nega Ser Ele o Cristo - Este foi o testemunho de João, quando os judeus de Jerusalém enviaram sacerdotes e levitas para lhe perguntarem quem ele era."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ele confessou e não negou; declarou abertamente: “Não sou o Cristo”."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Perguntaram-lhe: “E então, quem é você? É Elias?” Ele disse: “Não sou”. “É o Profeta?” Ele respondeu: “Não”."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Finalmente perguntaram: “Quem é você? Dê-nos uma resposta, para que a levemos àqueles que nos enviaram. Que diz você acerca de si próprio?”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "João respondeu com as palavras do profeta Isaías: “Eu sou a voz do que clama no deserto: ‘Façam um caminho reto para o Senhor’ ”."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Alguns fariseus que tinham sido enviados"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "interrogaram-no: “Então, por que você batiza, se não é o Cristo, nem Elias, nem o Profeta?”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Respondeu João: “Eu batizo com água, mas entre vocês está alguém que vocês não conhecem."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ele é aquele que vem depois de mim, e não sou digno de desamarrar as correias de suas sandálias”."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Tudo isso aconteceu em Betânia, do outro lado do Jordão, onde João estava batizando."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jesus, o Cordeiro de Deus - No dia seguinte, João viu Jesus aproximando-se e disse: “Vejam! É o Cordeiro de Deus, que tira o pecado do mundo!"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Este é aquele a quem eu me referi, quando disse: Vem depois de mim um homem que é superior a mim, porque já existia antes de mim."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Eu mesmo não o conhecia, mas por isso é que vim batizando com água: para que ele viesse a ser revelado a Israel”."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Então João deu o seguinte testemunho: “Eu vi o Espírito descer dos céus como pomba e permanecer sobre ele."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Eu não o teria reconhecido se aquele que me enviou para batizar com água não me tivesse dito: ‘Aquele sobre quem você vir o Espírito descer e permanecer, esse é o que batiza com o Espírito Santo’."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Eu vi e testifico que este é o Filho de Deus”."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Os Primeiros Discípulos de Jesus - No dia seguinte, João estava ali novamente com dois dos seus discípulos."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Quando viu Jesus passando, disse: “Vejam! É o Cordeiro de Deus!”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ouvindo-o dizer isso, os dois discípulos seguiram Jesus."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Voltando-se e vendo Jesus que os dois o seguiam, perguntou-lhes: “O que vocês querem?” Eles disseram: “Rabi” (que significa “Mestre”), “onde estás hospedado?”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Respondeu ele: “Venham e verão”. Então foram, por volta das quatro horas da tarde, viram onde ele estava hospedado e passaram com ele aquele dia."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "André, irmão de Simão Pedro, era um dos dois que tinham ouvido o que João dissera e que haviam seguido Jesus."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "O primeiro que ele encontrou foi Simão, seu irmão, e lhe disse: “Achamos o Messias” (isto é, o Cristo)."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "E o levou a Jesus. Jesus olhou para ele e disse: “Você é Simão, filho de João. Será chamado Cefas” (que traduzido é “Pedro”)."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Jesus Chama Filipe e Natanael - No dia seguinte, Jesus decidiu partir para a Galileia. Quando encontrou Filipe, disse-lhe: “Siga-me”."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Filipe, como André e Pedro, era da cidade de Betsaida."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Filipe encontrou Natanael e lhe disse: “Achamos aquele sobre quem Moisés escreveu na Lei e a respeito de quem os profetas também escreveram: Jesus de Nazaré, filho de José”."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Perguntou Natanael: “Nazaré? Pode vir alguma coisa boa de lá?” Disse Filipe: “Venha e veja”."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Ao ver Natanael se aproximando, disse Jesus: “Aí está um verdadeiro israelita, em quem não há falsidade”."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Perguntou Natanael: “De onde me conheces?” Jesus respondeu: “Eu o vi quando você ainda estava debaixo da figueira, antes de Filipe o chamar”."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Então Natanael declarou: “Mestre, tu és o Filho de Deus, tu és o Rei de Israel!”"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Jesus disse: “Você crê porque eu disse que o vi debaixo da figueira. Você verá coisas maiores do que essa!”"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "E então acrescentou: “Digo a verdade: Vocês verão o céu aberto e os anjos de Deus subindo e descendo sobre o Filho do homem”."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus Transforma Água em Vinho - No terceiro dia houve um casamento em Caná da Galileia. A mãe de Jesus estava ali;"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jesus e seus discípulos também haviam sido convidados para o casamento."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tendo acabado o vinho, a mãe de Jesus lhe disse: “Eles não têm mais vinho”."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Respondeu Jesus: “Que temos nós em comum, mulher? A minha hora ainda não chegou”."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sua mãe disse aos serviçais: “Façam tudo o que ele mandar”."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ali perto havia seis potes de pedra, do tipo usado pelos judeus para as purificações cerimoniais; em cada pote cabiam entre oitenta e cento e vinte litros."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Disse Jesus aos serviçais: “Encham os potes com água”. E os encheram até a borda."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Então lhes disse: “Agora, levem um pouco ao encarregado da festa”. Eles assim fizeram,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "e o encarregado da festa provou a água que fora transformada em vinho, sem saber de onde este viera, embora o soubessem os serviçais que haviam tirado a água. Então chamou o noivo"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "e disse: “Todos servem primeiro o melhor vinho e, depois que os convidados já beberam bastante, o vinho inferior é servido; mas você guardou o melhor até agora”."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Este sinal milagroso, em Caná da Galileia, foi o primeiro que Jesus realizou. Revelou assim a sua glória, e os seus discípulos creram nele."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jesus Purifica o Templo - Depois disso ele desceu a Cafarnaum com sua mãe, seus irmãos e seus discípulos. Ali ficaram durante alguns dias."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Quando já estava chegando a Páscoa judaica, Jesus subiu a Jerusalém."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "No pátio do templo viu alguns vendendo bois, ovelhas e pombas, e outros assentados diante de mesas, trocando dinheiro."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Então ele fez um chicote de cordas e expulsou todos do templo, bem como as ovelhas e os bois; espalhou as moedas dos cambistas e virou as suas mesas."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Aos que vendiam pombas disse: “Tirem estas coisas daqui! Parem de fazer da casa de meu Pai um mercado!”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Seus discípulos lembraram-se que está escrito: “O zelo pela tua casa me consumirá”."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Então os judeus lhe perguntaram: “Que sinal milagroso o senhor pode mostrar-nos como prova da sua autoridade para fazer tudo isso?”"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jesus lhes respondeu: “Destruam este templo, e eu o levantarei em três dias”."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Os judeus responderam: “Este templo levou quarenta e seis anos para ser edificado, e o senhor vai levantá-lo em três dias?”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Mas o templo do qual ele falava era o seu corpo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Depois que ressuscitou dos mortos, os seus discípulos lembraram-se do que ele tinha dito. Então creram na Escritura e na palavra que Jesus dissera."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Enquanto estava em Jerusalém, na festa da Páscoa, muitos viram os sinais milagrosos que ele estava realizando e creram em seu nome."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Mas Jesus não se confiava a eles, pois conhecia a todos."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Não precisava que ninguém lhe desse testemunho a respeito do homem, pois ele bem sabia o que havia no homem."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "O Encontro de Jesus com Nicodemos - Havia um fariseu chamado Nicodemos, uma autoridade entre os judeus."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ele veio a Jesus, à noite, e disse: “Mestre, sabemos que ensinas da parte de Deus, pois ninguém pode realizar os sinais milagrosos que estás fazendo, se Deus não estiver com ele”."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Em resposta, Jesus declarou: “Digo a verdade: Ninguém pode ver o Reino de Deus, se não nascer de novo”."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Perguntou Nicodemos: “Como alguém pode nascer, sendo velho? É claro que não pode entrar pela segunda vez no ventre de sua mãe e renascer!”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Respondeu Jesus: “Digo a verdade: Ninguém pode entrar no Reino de Deus se não nascer da água e do Espírito."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "O que nasce da carne é carne, mas o que nasce do Espírito é espírito."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Não se surpreenda pelo fato de eu ter dito: É necessário que vocês nasçam de novo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "O vento sopra onde quer. Você o escuta, mas não pode dizer de onde vem nem para onde vai. Assim acontece com todos os nascidos do Espírito”."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Perguntou Nicodemos: “Como pode ser isso?”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Disse Jesus: “Você é mestre em Israel e não entende essas coisas?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Asseguro que nós falamos do que conhecemos e testemunhamos do que vimos, mas mesmo assim vocês não aceitam o nosso testemunho."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Eu falei de coisas terrenas e vocês não creram; como crerão se falar de coisas celestiais?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ninguém jamais subiu ao céu, a não ser aquele que veio do céu: o Filho do homem."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Da mesma forma como Moisés levantou a serpente no deserto, assim também é necessário que o Filho do homem seja levantado,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "para que todo o que nele crer tenha a vida eterna."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Porque Deus tanto amou o mundo que deu o seu Filho Unigênito, para que todo o que nele crer não pereça, mas tenha a vida eterna."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pois Deus enviou o seu Filho ao mundo, não para condenar o mundo, mas para que este fosse salvo por meio dele."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Quem nele crê não é condenado, mas quem não crê já está condenado, por não crer no nome do Filho Unigênito de Deus."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Este é o julgamento: a luz veio ao mundo, mas os homens amaram as trevas, e não a luz, porque as suas obras eram más."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Quem pratica o mal odeia a luz e não se aproxima da luz, temendo que as suas obras sejam manifestas."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Mas quem pratica a verdade vem para a luz, para que se veja claramente que as suas obras são realizadas por intermédio de Deus”."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "O Testemunho de João Batista acerca de Jesus - Depois disso Jesus foi com os seus discípulos para a terra da Judeia, onde passou algum tempo com eles e batizava."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "João também estava batizando em Enom, perto de Salim, porque havia ali muitas águas, e o povo vinha para ser batizado."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "(Isto se deu antes de João ser preso.)"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Surgiu uma discussão entre alguns discípulos de João e um certo judeu a respeito da purificação cerimonial."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Eles se dirigiram a João e lhe disseram: “Mestre, aquele homem que estava contigo no outro lado do Jordão, do qual testemunhaste, está batizando, e todos estão se dirigindo a ele”."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "A isso João respondeu: “Uma pessoa só pode receber o que lhe é dado dos céus."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Vocês mesmos são testemunhas de que eu disse: Eu não sou o Cristo, mas sou aquele que foi enviado adiante dele."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "A noiva pertence ao noivo. O amigo que presta serviço ao noivo e que o atende e o ouve enche-se de alegria quando ouve a voz do noivo. Esta é a minha alegria, que agora se completa."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "É necessário que ele cresça e que eu diminua."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“Aquele que vem do alto está acima de todos; aquele que é da terra pertence à terra e fala como quem é da terra. Aquele que vem dos céus está acima de todos."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ele testifica o que tem visto e ouvido, mas ninguém aceita o seu testemunho."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Aquele que o aceita confirma que Deus é verdadeiro."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Pois aquele que Deus enviou fala as palavras de Deus, porque ele dá o Espírito sem limitações."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "O Pai ama o Filho e entregou tudo em suas mãos."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Quem crê no Filho tem a vida eterna; já quem rejeita o Filho não verá a vida, mas a ira de Deus permanece sobre ele”."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus Conversa com uma Samaritana - Os fariseus ouviram falar que Jesus estava fazendo e batizando mais discípulos do que João,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "embora não fosse Jesus quem batizasse, mas os seus discípulos."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Quando o Senhor ficou sabendo disso, saiu da Judeia e voltou uma vez mais à Galileia."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Era-lhe necessário passar por Samaria."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Assim, chegou a uma cidade de Samaria, chamada Sicar, perto das terras que Jacó dera a seu filho José."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Havia ali o poço de Jacó. Jesus, cansado da viagem, sentou-se à beira do poço. Isto se deu por volta do meio-dia."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nisso veio uma mulher samaritana tirar água. Disse-lhe Jesus: “Dê-me um pouco de água”."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "(Os seus discípulos tinham ido à cidade comprar comida.)"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A mulher samaritana lhe perguntou: “Como o senhor, sendo judeu, pede a mim, uma samaritana, água para beber?” (Pois os judeus não se dão bem com os samaritanos.)"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jesus lhe respondeu: “Se você conhecesse o dom de Deus e quem está pedindo água, você lhe teria pedido e dele receberia água viva”."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Disse a mulher: “O senhor não tem com que tirar água, e o poço é fundo. Onde pode conseguir essa água viva?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Acaso o senhor é maior do que o nosso pai Jacó, que nos deu o poço, do qual ele mesmo bebeu, bem como seus filhos e seu gado?”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jesus respondeu: “Quem beber desta água terá sede outra vez,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "mas quem beber da água que eu lhe der nunca mais terá sede. Ao contrário, a água que eu lhe der se tornará nele uma fonte de água a jorrar para a vida eterna”."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A mulher lhe disse: “Senhor, dê-me dessa água, para que eu não tenha mais sede, nem precise voltar aqui para tirar água”."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ele lhe disse: “Vá, chame o seu marido e volte”."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Não tenho marido”, respondeu ela. Disse-lhe Jesus: “Você falou corretamente, dizendo que não tem marido."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "O fato é que você já teve cinco; e o homem com quem agora vive não é seu marido. O que você acabou de dizer é verdade”."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Disse a mulher: “Senhor, vejo que é profeta."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nossos antepassados adoraram neste monte, mas vocês, judeus, dizem que Jerusalém é o lugar onde se deve adorar”."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jesus declarou: “Creia em mim, mulher: está próxima a hora em que vocês não adorarão o Pai nem neste monte, nem em Jerusalém."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Vocês, samaritanos, adoram o que não conhecem; nós adoramos o que conhecemos, pois a salvação vem dos judeus."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "No entanto, está chegando a hora, e de fato já chegou, em que os verdadeiros adoradores adorarão o Pai em espírito e em verdade. São estes os adoradores que o Pai procura."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Deus é espírito, e é necessário que os seus adoradores o adorem em espírito e em verdade”."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Disse a mulher: “Eu sei que o Messias (chamado Cristo) está para vir. Quando ele vier, explicará tudo para nós”."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Então Jesus declarou: “Eu sou o Messias! Eu, que estou falando com você”."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Os Discípulos Voltam da Cidade - Naquele momento, os seus discípulos voltaram e ficaram surpresos ao encontrá-lo conversando com uma mulher. Mas ninguém perguntou: “Que queres saber?” ou: “Por que estás conversando com ela?”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Então, deixando o seu cântaro, a mulher voltou à cidade e disse ao povo:"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“Venham ver um homem que me disse tudo o que tenho feito. Será que ele não é o Cristo?”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Então saíram da cidade e foram para onde ele estava."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Enquanto isso, os discípulos insistiam com ele: “Mestre, come alguma coisa”."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Mas ele lhes disse: “Tenho algo para comer que vocês não conhecem”."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Então os seus discípulos disseram uns aos outros: “Será que alguém lhe trouxe comida?”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Disse Jesus: “A minha comida é fazer a vontade daquele que me enviou e concluir a sua obra."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Vocês não dizem: ‘Daqui a quatro meses haverá a colheita’? Eu digo a vocês: Abram os olhos e vejam os campos! Eles estão maduros para a colheita."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Aquele que colhe já recebe o seu salário e colhe fruto para a vida eterna, de forma que se alegram juntos o que semeia e o que colhe."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Assim é verdadeiro o ditado: ‘Um semeia, e outro colhe’."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Eu os enviei para colherem o que vocês não cultivaram. Outros realizaram o trabalho árduo, e vocês vieram a usufruir do trabalho deles”."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Muitos Samaritanos Creem - Muitos samaritanos daquela cidade creram nele por causa do seguinte testemunho dado pela mulher: “Ele me disse tudo o que tenho feito”."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Assim, quando se aproximaram dele, os samaritanos insistiram em que ficasse com eles, e ele ficou dois dias."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "E, por causa da sua palavra, muitos outros creram."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "E disseram à mulher: “Agora cremos não somente por causa do que você disse, pois nós mesmos o ouvimos e sabemos que este é realmente o Salvador do mundo”."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Jesus Cura o Filho de um Oficial - Depois daqueles dois dias, ele partiu para a Galileia."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "(O próprio Jesus tinha afirmado que nenhum profeta tem honra em sua própria terra.)"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Quando chegou à Galileia, os galileus deram-lhe boas-vindas. Eles tinham visto tudo o que ele fizera em Jerusalém, por ocasião da festa da Páscoa, pois também haviam estado lá."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Mais uma vez ele visitou Caná da Galileia, onde tinha transformado água em vinho. E havia ali um oficial do rei, cujo filho estava doente em Cafarnaum."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Quando ele ouviu falar que Jesus tinha chegado à Galileia, vindo da Judeia, procurou-o e suplicou-lhe que fosse curar seu filho, que estava à beira da morte."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Disse-lhe Jesus: “Se vocês não virem sinais e maravilhas, nunca crerão”."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "O oficial do rei disse: “Senhor, vem, antes que o meu filho morra!”"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Jesus respondeu: “Pode ir. O seu filho continuará vivo”. O homem confiou na palavra de Jesus e partiu."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Estando ele ainda a caminho, seus servos vieram ao seu encontro com notícias de que o menino estava vivo."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Quando perguntou a que horas o seu filho tinha melhorado, eles lhe disseram: “A febre o deixou ontem, à uma hora da tarde”."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Então o pai constatou que aquela fora exatamente a hora em que Jesus lhe dissera: “O seu filho continuará vivo”. Assim, creram ele e todos os de sua casa."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Esse foi o segundo sinal milagroso que Jesus realizou depois que veio da Judeia para a Galileia."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A Cura Junto ao Tanque de Betesda - Algum tempo depois, Jesus subiu a Jerusalém para uma festa dos judeus."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Há em Jerusalém, perto da porta das Ovelhas, um tanque que, em aramaico, é chamado Betesda, tendo cinco entradas em volta."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ali costumava ficar grande número de pessoas doentes e inválidas: cegos, mancos e paralíticos. Eles esperavam um movimento nas águas."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "De vez em quando descia um anjo do Senhor e agitava as águas. O primeiro que entrasse no tanque, depois de agitadas as águas, era curado de qualquer doença que tivesse."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Um dos que estavam ali era paralítico fazia trinta e oito anos."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Quando o viu deitado e soube que ele vivia naquele estado durante tanto tempo, Jesus lhe perguntou: “Você quer ser curado?”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Disse o paralítico: “Senhor, não tenho ninguém que me ajude a entrar no tanque quando a água é agitada. Enquanto estou tentando entrar, outro chega antes de mim”."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Então Jesus lhe disse: “Levante-se! Pegue a sua maca e ande”."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Imediatamente o homem ficou curado, pegou a maca e começou a andar. Isso aconteceu num sábado,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "e, por essa razão, os judeus disseram ao homem que havia sido curado: “Hoje é sábado, não é permitido a você carregar a maca”."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mas ele respondeu: “O homem que me curou me disse: ‘Pegue a sua maca e ande’ ”."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Então lhe perguntaram: “Quem é esse homem que mandou você pegar a maca e andar?”"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "O homem que fora curado não tinha ideia de quem era ele, pois Jesus havia desaparecido no meio da multidão."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mais tarde Jesus o encontrou no templo e lhe disse: “Olhe, você está curado. Não volte a pecar, para que algo pior não aconteça a você”."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "O homem foi contar aos judeus que fora Jesus quem o tinha curado."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Vida por meio do Filho - Então os judeus passaram a perseguir Jesus, porque ele estava fazendo essas coisas no sábado."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Disse-lhes Jesus: “Meu Pai continua trabalhando até hoje, e eu também estou trabalhando”."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Por essa razão, os judeus mais ainda queriam matá-lo, pois não somente estava violando o sábado, mas também estava dizendo que Deus era seu próprio Pai, igualando-se a Deus."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jesus lhes deu esta resposta: “Eu digo verdadeiramente que o Filho não pode fazer nada de si mesmo; só pode fazer o que vê o Pai fazer, porque o que o Pai faz o Filho também faz."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pois o Pai ama ao Filho e lhe mostra tudo o que faz. Sim, para admiração de vocês, ele lhe mostrará obras ainda maiores do que estas."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Pois, da mesma forma que o Pai ressuscita os mortos e lhes dá vida, o Filho também dá vida a quem ele quer."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Além disso, o Pai a ninguém julga, mas confiou todo julgamento ao Filho,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "para que todos honrem o Filho como honram o Pai. Aquele que não honra o Filho, também não honra o Pai que o enviou."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“Eu asseguro: Quem ouve a minha palavra e crê naquele que me enviou tem a vida eterna e não será condenado, mas já passou da morte para a vida."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Eu afirmo que está chegando a hora, e já chegou, em que os mortos ouvirão a voz do Filho de Deus, e aqueles que a ouvirem viverão."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Pois, da mesma forma como o Pai tem vida em si mesmo, ele concedeu ao Filho ter vida em si mesmo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "E deu-lhe autoridade para julgar, porque é o Filho do homem."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“Não fiquem admirados com isto, pois está chegando a hora em que todos os que estiverem nos túmulos ouvirão a sua voz"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "e sairão; os que fizeram o bem ressuscitarão para a vida, e os que fizeram o mal ressuscitarão para serem condenados."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Por mim mesmo, nada posso fazer; eu julgo apenas conforme ouço, e o meu julgamento é justo, pois não procuro agradar a mim mesmo, mas àquele que me enviou."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Testemunhos acerca de Jesus - “Se testifico acerca de mim mesmo, o meu testemunho não é válido."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Há outro que testemunha em meu favor, e sei que o seu testemunho a meu respeito é válido."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "“Vocês enviaram representantes a João, e ele testemunhou da verdade."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Não que eu busque testemunho humano, mas menciono isso para que vocês sejam salvos."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "João era uma candeia que queimava e irradiava luz, e durante certo tempo vocês quiseram alegrar-se com a sua luz."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "“Eu tenho um testemunho maior que o de João; a própria obra que o Pai me deu para concluir, e que estou realizando, testemunha que o Pai me enviou."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "E o Pai que me enviou, ele mesmo testemunhou a meu respeito. Vocês nunca ouviram a sua voz, nem viram a sua forma,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "nem a sua palavra habita em vocês, pois não creem naquele que ele enviou."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Vocês estudam cuidadosamente as Escrituras, porque pensam que nelas vocês têm a vida eterna. E são as Escrituras que testemunham a meu respeito;"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "contudo, vocês não querem vir a mim para terem vida."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "“Eu não aceito glória dos homens,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "mas conheço vocês. Sei que vocês não têm o amor de Deus."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Eu vim em nome de meu Pai, e vocês não me aceitaram; mas, se outro vier em seu próprio nome, vocês o aceitarão."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Como vocês podem crer, se aceitam glória uns dos outros, mas não procuram a glória que vem do Deus único?"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "“Contudo, não pensem que eu os acusarei perante o Pai. Quem os acusa é Moisés, em quem estão as suas esperanças."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Se vocês cressem em Moisés, creriam em mim, pois ele escreveu a meu respeito."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Visto, porém, que não creem no que ele escreveu, como crerão no que eu digo?”"
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A Primeira Multiplicação dos Pães - Algum tempo depois, Jesus partiu para a outra margem do mar da Galileia (ou seja, do mar de Tiberíades),"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "e grande multidão continuava a segui-lo, porque vira os sinais milagrosos que ele tinha realizado nos doentes."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Então Jesus subiu ao monte e sentou-se com os seus discípulos."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Estava próxima a festa judaica da Páscoa."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Levantando os olhos e vendo uma grande multidão que se aproximava, Jesus disse a Filipe: “Onde compraremos pão para esse povo comer?”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Fez essa pergunta apenas para pô-lo à prova, pois já tinha em mente o que ia fazer."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Filipe lhe respondeu: “Duzentos denários não comprariam pão suficiente para que cada um recebesse um pedaço!”"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Outro discípulo, André, irmão de Simão Pedro, tomou a palavra:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Aqui está um rapaz com cinco pães de cevada e dois peixinhos, mas o que é isto para tanta gente?”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Disse Jesus: “Mandem o povo assentar-se”. Havia muita grama naquele lugar, e todos se assentaram. Eram cerca de cinco mil homens."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Então Jesus tomou os pães, deu graças e os repartiu entre os que estavam assentados, tanto quanto queriam; e fez o mesmo com os peixes."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Depois que todos receberam o suficiente para comer, disse aos seus discípulos: “Ajuntem os pedaços que sobraram. Que nada seja desperdiçado”."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Então eles os ajuntaram e encheram doze cestos com os pedaços dos cinco pães de cevada deixados por aqueles que tinham comido."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Depois de ver o sinal milagroso que Jesus tinha realizado, o povo começou a dizer: “Sem dúvida este é o Profeta que devia vir ao mundo”."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sabendo Jesus que pretendiam proclamá-lo rei à força, retirou-se novamente sozinho para o monte."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jesus Anda sobre as Águas - Ao anoitecer seus discípulos desceram para o mar,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "entraram num barco e começaram a travessia para Cafarnaum. Já estava escuro, e Jesus ainda não tinha ido até onde eles estavam."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Soprava um vento forte, e as águas estavam agitadas."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Depois de terem remado cerca de cinco ou seis quilômetros, viram Jesus aproximando-se do barco, andando sobre o mar, e ficaram aterrorizados."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mas ele lhes disse: “Sou eu! Não tenham medo!”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Então resolveram recebê-lo no barco, e logo chegaram à praia para a qual se dirigiam."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "No dia seguinte, a multidão que tinha ficado no outro lado do mar percebeu que apenas um barco estivera ali, e que Jesus não havia entrado nele com os seus discípulos, mas que eles tinham partido sozinhos."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Então alguns barcos de Tiberíades aproximaram-se do lugar onde o povo tinha comido o pão após o Senhor ter dado graças."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Quando a multidão percebeu que nem Jesus nem os discípulos estavam ali, entrou nos barcos e foi para Cafarnaum em busca de Jesus."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jesus, o Pão da Vida - Quando o encontraram do outro lado do mar, perguntaram-lhe: “Mestre, quando chegaste aqui?”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jesus respondeu: “A verdade é que vocês estão me procurando, não porque viram os sinais milagrosos, mas porque comeram os pães e ficaram satisfeitos."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Não trabalhem pela comida que se estraga, mas pela comida que permanece para a vida eterna, a qual o Filho do homem dará a vocês. Deus, o Pai, nele colocou o seu selo de aprovação”."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Então perguntaram-lhe: “O que precisamos fazer para realizar as obras que Deus requer?”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jesus respondeu: “A obra de Deus é esta: crer naquele que ele enviou”."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Então perguntaram-lhe: “Que sinal milagroso mostrarás para que o vejamos e creiamos em ti? Que farás?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Os nossos antepassados comeram o maná no deserto; como está escrito: ‘Ele lhes deu a comer pão dos céus’”."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Declarou-lhes Jesus: “Digo a verdade: Não foi Moisés quem deu a vocês pão do céu, mas é meu Pai quem dá a vocês o verdadeiro pão do céu."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Pois o pão de Deus é aquele que desceu do céu e dá vida ao mundo”."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Disseram eles: “Senhor, dá-nos sempre desse pão!”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Então Jesus declarou: “Eu sou o pão da vida. Aquele que vem a mim nunca terá fome; aquele que crê em mim nunca terá sede."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Mas, como eu disse, vocês me viram, mas ainda não creem."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Todo aquele que o Pai me der virá a mim, e quem vier a mim eu jamais rejeitarei."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Pois desci dos céus, não para fazer a minha vontade, mas para fazer a vontade daquele que me enviou."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "E esta é a vontade daquele que me enviou: que eu não perca nenhum dos que ele me deu, mas os ressuscite no último dia."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Porque a vontade de meu Pai é que todo aquele que olhar para o Filho e nele crer tenha a vida eterna, e eu o ressuscitarei no último dia”."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Com isso os judeus começaram a criticar Jesus, porque dissera: “Eu sou o pão que desceu do céu”."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "E diziam: “Este não é Jesus, o filho de José? Não conhecemos seu pai e sua mãe? Como ele pode dizer: ‘Desci do céu’?”"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Respondeu Jesus: “Parem de me criticar."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Ninguém pode vir a mim se o Pai, que me enviou, não o atrair; e eu o ressuscitarei no último dia."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Está escrito nos Profetas: ‘Todos serão ensinados por Deus’. Todos os que ouvem o Pai e dele aprendem vêm a mim."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Ninguém viu o Pai, a não ser aquele que vem de Deus; somente ele viu o Pai."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Asseguro a vocês que aquele que crê tem a vida eterna."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Eu sou o pão da vida."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Os seus antepassados comeram o maná no deserto, mas morreram."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Todavia, aqui está o pão que desce do céu, para que não morra quem dele comer."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Eu sou o pão vivo que desceu do céu. Se alguém comer deste pão, viverá para sempre. Este pão é a minha carne, que eu darei pela vida do mundo”."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Então os judeus começaram a discutir exaltadamente entre si: “Como pode este homem nos oferecer a sua carne para comermos?”"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Jesus lhes disse: “Eu digo a verdade: Se vocês não comerem a carne do Filho do homem e não beberem o seu sangue, não terão vida em si mesmos."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Todo aquele que come a minha carne e bebe o meu sangue tem a vida eterna, e eu o ressuscitarei no último dia."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Pois a minha carne é verdadeira comida e o meu sangue é verdadeira bebida."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Todo aquele que come a minha carne e bebe o meu sangue permanece em mim e eu nele."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Da mesma forma como o Pai que vive me enviou e eu vivo por causa do Pai, assim aquele que se alimenta de mim viverá por minha causa."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Este é o pão que desceu dos céus. Os antepassados de vocês comeram o maná e morreram, mas aquele que se alimenta deste pão viverá para sempre”."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Ele disse isso quando ensinava na sinagoga de Cafarnaum."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Muitos Discípulos Abandonam Jesus - Ao ouvirem isso, muitos dos seus discípulos disseram: “Dura é essa palavra. Quem pode suportá-la?”"
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Sabendo em seu íntimo que os seus discípulos estavam se queixando do que ouviram, Jesus lhes disse: “Isso os escandaliza?"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Que acontecerá se vocês virem o Filho do homem subir para onde estava antes?"
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "O Espírito dá vida; a carne não produz nada que se aproveite. As palavras que eu disse são espírito e vida."
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "Contudo, há alguns de vocês que não creem”. Pois Jesus sabia desde o princípio quais deles não criam e quem o iria trair."
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "E prosseguiu: “É por isso que eu disse a vocês que ninguém pode vir a mim, a não ser que isto lhe seja dado pelo Pai”."
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "Daquela hora em diante, muitos dos seus discípulos voltaram atrás e deixaram de segui-lo."
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "Jesus perguntou aos Doze: “Vocês também não querem ir?”"
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "Simão Pedro lhe respondeu: “Senhor, para quem iremos? Tu tens as palavras de vida eterna."
                },
                "69": {
                    "verse_nr": "69",
                    "verse": "Nós cremos e sabemos que és o Santo de Deus”."
                },
                "70": {
                    "verse_nr": "70",
                    "verse": "Então Jesus respondeu: “Não fui eu que os escolhi, os Doze? Todavia, um de vocês é um diabo!”"
                },
                "71": {
                    "verse_nr": "71",
                    "verse": "(Ele se referia a Judas, filho de Simão Iscariotes, que, embora fosse um dos Doze, mais tarde haveria de traí-lo.)"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus Vai à Festa das Cabanas - Depois disso Jesus percorreu a Galileia, mantendo-se deliberadamente longe da Judeia, porque ali os judeus procuravam tirar-lhe a vida."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mas, ao se aproximar a festa judaica das cabanas,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "os irmãos de Jesus lhe disseram: “Você deve sair daqui e ir para a Judeia, para que os seus discípulos possam ver as obras que você faz."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ninguém que deseja ser reconhecido publicamente age em segredo. Visto que você está fazendo estas coisas, mostre-se ao mundo”."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pois nem os seus irmãos criam nele."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Então Jesus lhes disse: “Para mim ainda não chegou o tempo certo; para vocês qualquer tempo é certo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "O mundo não pode odiá-los, mas a mim odeia porque dou testemunho de que o que ele faz é mau."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Vão vocês à festa; eu ainda não subirei a esta festa, porque para mim ainda não chegou o tempo apropriado”."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tendo dito isso, permaneceu na Galileia."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Contudo, depois que os seus irmãos subiram para a festa, ele também subiu, não abertamente, mas em segredo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Na festa os judeus o estavam esperando e perguntavam: “Onde está aquele homem?”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Entre a multidão havia muitos boatos a respeito dele. Alguns diziam: “É um bom homem”. Outros respondiam: “Não, ele está enganando o povo”."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mas ninguém falava dele em público, por medo dos judeus."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jesus Ensina na Festa - Quando a festa estava na metade, Jesus subiu ao templo e começou a ensinar."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Os judeus ficaram admirados e perguntaram: “Como foi que este homem adquiriu tanta instrução, sem ter estudado?”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jesus respondeu: “O meu ensino não é de mim mesmo. Vem daquele que me enviou."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Se alguém decidir fazer a vontade de Deus, descobrirá se o meu ensino vem de Deus ou se falo por mim mesmo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Aquele que fala por si mesmo busca a sua própria glória, mas aquele que busca a glória de quem o enviou, este é verdadeiro; não há nada de falso a seu respeito."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Moisés não deu a Lei a vocês? No entanto, nenhum de vocês lhe obedece. Por que vocês procuram matar-me?”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Você está endemoninhado”, respondeu a multidão. “Quem está procurando matá-lo?”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jesus lhes disse: “Fiz um milagre, e vocês todos estão admirados."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "No entanto, porque Moisés deu a vocês a circuncisão (embora, na verdade, ela não tenha vindo de Moisés, mas dos patriarcas), vocês circuncidam no sábado."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ora, se um menino pode ser circuncidado no sábado para que a Lei de Moisés não seja quebrada, por que vocês ficam cheios de ira contra mim por ter curado completamente um homem no sábado?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Não julguem apenas pela aparência, mas façam julgamentos justos”."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "É Jesus o Cristo? - Então alguns habitantes de Jerusalém começaram a perguntar: “Não é este o homem que estão procurando matar?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Aqui está ele, falando publicamente, e não lhe dizem uma palavra. Será que as autoridades chegaram à conclusão de que ele é realmente o Cristo?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Mas nós sabemos de onde é este homem; quando o Cristo vier, ninguém saberá de onde ele é”."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Enquanto ensinava no pátio do templo, Jesus exclamou: “Sim, vocês me conhecem e sabem de onde sou. Eu não estou aqui por mim mesmo, mas aquele que me enviou é verdadeiro. Vocês não o conhecem,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "mas eu o conheço porque venho da parte dele, e ele me enviou”."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Então tentaram prendê-lo, mas ninguém lhe pôs as mãos, porque a sua hora ainda não havia chegado."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Assim mesmo, muitos no meio da multidão creram nele e diziam: “Quando o Cristo vier, fará mais sinais milagrosos do que este homem fez?”"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Os fariseus ouviram a multidão falando essas coisas a respeito dele. Então os chefes dos sacerdotes e os fariseus enviaram guardas do templo para o prenderem."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Disse-lhes Jesus: “Estou com vocês apenas por pouco tempo e logo irei para aquele que me enviou."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Vocês procurarão por mim, mas não me encontrarão; vocês não podem ir ao lugar onde eu estarei”."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Os judeus disseram uns aos outros: “Aonde pretende ir este homem, que não o possamos encontrar? Para onde vive o nosso povo, espalhado entre os gregos, a fim de ensiná-lo?"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "O que ele quis dizer quando falou: ‘Vocês procurarão por mim, mas não me encontrarão’ e ‘vocês não podem ir ao lugar onde eu estarei’?”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "No último e mais importante dia da festa, Jesus levantou-se e disse em alta voz: “Se alguém tem sede, venha a mim e beba."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Quem crer em mim, como diz a Escritura, do seu interior fluirão rios de água viva”."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Ele estava se referindo ao Espírito, que mais tarde receberiam os que nele cressem. Até então o Espírito ainda não tinha sido dado, pois Jesus ainda não fora glorificado."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ouvindo as suas palavras, alguns no meio do povo disseram: “Certamente este homem é o Profeta”."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Outros disseram: “Ele é o Cristo”. Ainda outros perguntaram: “Como pode o Cristo vir da Galileia?"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "A Escritura não diz que o Cristo virá da descendência de Davi, da cidade de Belém, onde viveu Davi?”"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Assim o povo ficou dividido por causa de Jesus."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Alguns queriam prendê-lo, mas ninguém lhe pôs as mãos."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "A Incredulidade dos Líderes Judeus - Finalmente, os guardas do templo voltaram aos chefes dos sacerdotes e aos fariseus, os quais lhes perguntaram: “Por que vocês não o trouxeram?”"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "“Ninguém jamais falou da maneira como esse homem fala”, declararam os guardas."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "“Será que vocês também foram enganados?”, perguntaram os fariseus."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "“Por acaso alguém das autoridades ou dos fariseus creu nele?"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Não! Mas essa ralé que nada entende da lei é maldita.”"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Nicodemos, um deles, que antes tinha procurado Jesus, perguntou-lhes:"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "“A nossa lei condena alguém, sem primeiro ouvi-lo para saber o que ele está fazendo?”"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Eles responderam: “Você também é da Galileia? Verifique, e descobrirá que da Galileia não surge profeta”."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Então cada um foi para a sua casa."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus, porém, foi para o monte das Oliveiras."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ao amanhecer ele apareceu novamente no templo, onde todo o povo se reuniu ao seu redor, e ele se assentou para ensiná-lo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Os mestres da lei e os fariseus trouxeram-lhe uma mulher surpreendida em adultério. Fizeram-na ficar em pé diante de todos"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "e disseram a Jesus: “Mestre, esta mulher foi surpreendida em ato de adultério."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Na Lei, Moisés nos ordena apedrejar tais mulheres. E o senhor, que diz?”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Eles estavam usando essa pergunta como armadilha, a fim de terem uma base para acusá-lo. Mas Jesus inclinou-se e começou a escrever no chão com o dedo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Visto que continuavam a interrogá-lo, ele se levantou e lhes disse: “Se algum de vocês estiver sem pecado, seja o primeiro a atirar pedra nela”."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Inclinou-se novamente e continuou escrevendo no chão."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Os que o ouviram foram saindo, um de cada vez, começando pelos mais velhos. Jesus ficou só, com a mulher em pé diante dele."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Então Jesus pôs-se em pé e perguntou-lhe: “Mulher, onde estão eles? Ninguém a condenou?”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Ninguém, Senhor”, disse ela. Declarou Jesus: “Eu também não a condeno. Agora vá e abandone sua vida de pecado”."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A Validade do Testemunho de Jesus - Falando novamente ao povo, Jesus disse: “Eu sou a luz do mundo. Quem me segue, nunca andará em trevas, mas terá a luz da vida”."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Os fariseus lhe disseram: “Você está testemunhando a respeito de si próprio. O seu testemunho não é válido!”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Respondeu Jesus: “Ainda que eu mesmo testemunhe em meu favor, o meu testemunho é válido, pois sei de onde vim e para onde vou. Mas vocês não sabem de onde vim nem para onde vou."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Vocês julgam por padrões humanos; eu não julgo ninguém."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Mesmo que eu julgue, as minhas decisões são verdadeiras, porque não estou sozinho. Eu estou com o Pai, que me enviou."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Na Lei de vocês está escrito que o testemunho de dois homens é válido."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Eu testemunho acerca de mim mesmo; a minha outra testemunha é o Pai, que me enviou”."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Então perguntaram-lhe: “Onde está o seu pai?” Respondeu Jesus: “Vocês não conhecem nem a mim nem a meu Pai. Se me conhecessem, também conheceriam a meu Pai”."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ele proferiu essas palavras enquanto ensinava no templo, perto do lugar onde se colocavam as ofertas. No entanto, ninguém o prendeu, porque a sua hora ainda não havia chegado."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Mais uma vez, Jesus lhes disse: “Eu vou embora, e vocês procurarão por mim, e morrerão em seus pecados. Para onde vou, vocês não podem ir”."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Isso levou os judeus a perguntarem: “Será que ele irá matar-se? Será por isso que ele diz: ‘Para onde vou, vocês não podem ir’?”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Mas ele continuou: “Vocês são daqui de baixo; eu sou lá de cima. Vocês são deste mundo; eu não sou deste mundo."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Eu disse que vocês morrerão em seus pecados. Se vocês não crerem que Eu Sou, de fato morrerão em seus pecados”."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“Quem é você?”, perguntaram eles. “Exatamente o que tenho dito o tempo todo”, respondeu Jesus."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“Tenho muitas coisas para dizer e julgar a respeito de vocês. Pois aquele que me enviou merece confiança, e digo ao mundo aquilo que dele ouvi.”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Eles não entenderam que lhes estava falando a respeito do Pai."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Então Jesus disse: “Quando vocês levantarem o Filho do homem, saberão que Eu Sou, e que nada faço de mim mesmo, mas falo exatamente o que o Pai me ensinou."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Aquele que me enviou está comigo; ele não me deixou sozinho, pois sempre faço o que lhe agrada”."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Tendo dito essas coisas, muitos creram nele."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Os Filhos de Abraão e os Filhos do Diabo - Disse Jesus aos judeus que haviam crido nele: “Se vocês permanecerem firmes na minha palavra, verdadeiramente serão meus discípulos."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "E conhecerão a verdade, e a verdade os libertará”."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Eles lhe responderam: “Somos descendentes de Abraão e nunca fomos escravos de ninguém. Como você pode dizer que seremos livres?”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jesus respondeu: “Digo a vocês a verdade: Todo aquele que vive pecando é escravo do pecado."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "O escravo não tem lugar permanente na família, mas o filho pertence a ela para sempre."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Portanto, se o Filho os libertar, vocês de fato serão livres."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Eu sei que vocês são descendentes de Abraão. Contudo, estão procurando matar-me, porque em vocês não há lugar para a minha palavra."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Eu estou dizendo o que vi na presença do Pai, e vocês fazem o que ouviram do pai de vocês”."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "“Abraão é o nosso pai”, responderam eles. Disse Jesus: “Se vocês fossem filhos de Abraão, fariam as obras que Abraão fez."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Mas vocês estão procurando matar-me, sendo que eu falei a vocês a verdade que ouvi de Deus; Abraão não agiu assim."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Vocês estão fazendo as obras do pai de vocês”. Protestaram eles: “Nós não somos filhos ilegítimos. O único Pai que temos é Deus”."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Disse-lhes Jesus: “Se Deus fosse o Pai de vocês, vocês me amariam, pois eu vim de Deus e agora estou aqui. Eu não vim por mim mesmo, mas ele me enviou."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Por que a minha linguagem não é clara para vocês? Porque são incapazes de ouvir o que eu digo."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "“Vocês pertencem ao pai de vocês, o Diabo, e querem realizar o desejo dele. Ele foi homicida desde o princípio e não se apegou à verdade, pois não há verdade nele. Quando mente, fala a sua própria língua, pois é mentiroso e pai da mentira."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "No entanto, vocês não creem em mim, porque digo a verdade!"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Qual de vocês pode me acusar de algum pecado? Se estou falando a verdade, porque vocês não creem em mim?"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Aquele que pertence a Deus ouve o que Deus diz. Vocês não o ouvem porque não pertencem a Deus”."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "As Declarações de Jesus acerca de si mesmo - Os judeus lhe responderam: “Não estamos certos em dizer que você é samaritano e está endemoninhado?”"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Disse Jesus: “Não estou endemoninhado! Ao contrário, honro o meu Pai, e vocês me desonram."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Não estou buscando glória para mim mesmo; mas há quem a busque e julgue."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Asseguro que, se alguém obedecer à minha palavra, jamais verá a morte”."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Diante disso, os judeus exclamaram: “Agora sabemos que você está endemoninhado! Abraão morreu, bem como os profetas, mas você diz que, se alguém obedecer à sua palavra, nunca experimentará a morte."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Você é maior do que o nosso pai Abraão? Ele morreu, bem como os profetas. Quem você pensa que é?”"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Respondeu Jesus: “Se glorifico a mim mesmo, a minha glória nada significa. Meu Pai, que vocês dizem ser o seu Deus, é quem me glorifica."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Vocês não o conhecem, mas eu o conheço. Se eu dissesse que não o conheço, seria mentiroso como vocês, mas eu de fato o conheço e obedeço à sua palavra."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Abraão, pai de vocês, regozijou-se porque veria o meu dia; ele o viu e alegrou-se”."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Disseram-lhe os judeus: “Você ainda não tem cinquenta anos, e viu Abraão?”"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Respondeu Jesus: “Eu afirmo que antes de Abraão nascer, Eu Sou!”"
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Então eles apanharam pedras para apedrejá-lo, mas Jesus escondeu-se e saiu do templo."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus Cura um Cego de Nascença - Ao passar, Jesus viu um cego de nascença."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Seus discípulos lhe perguntaram: “Mestre, quem pecou: este homem ou seus pais, para que ele nascesse cego?”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Disse Jesus: “Nem ele nem seus pais pecaram, mas isto aconteceu para que a obra de Deus se manifestasse na vida dele."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Enquanto é dia, precisamos realizar a obra daquele que me enviou. A noite se aproxima, quando ninguém pode trabalhar."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Enquanto estou no mundo, sou a luz do mundo”."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tendo dito isso, cuspiu no chão, misturou terra com saliva e aplicou-a aos olhos do homem."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Então disse-lhe: “Vá lavar-se no tanque de Siloé” (que significa “enviado”). O homem foi, lavou-se e voltou vendo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Seus vizinhos e os que anteriormente o tinham visto mendigando perguntaram: “Não é este o mesmo homem que costumava ficar sentado, mendigando?”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Alguns afirmavam que era ele. Outros diziam: “Não, apenas se parece com ele”. Mas ele próprio insistia: “Sou eu mesmo”."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Então, como foram abertos os seus olhos?”, interrogaram-no eles."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ele respondeu: “O homem chamado Jesus misturou terra com saliva, colocou-a nos meus olhos e me disse que fosse lavar-me em Siloé. Fui, lavei-me, e agora vejo”."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Eles lhe perguntaram: “Onde está esse homem?” “Não sei”, disse ele."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Os Fariseus Investigam a Cura - Levaram aos fariseus o homem que fora cego."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Era sábado o dia em que Jesus havia misturado terra com saliva e aberto os olhos daquele homem."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Então os fariseus também lhe perguntaram como ele recuperara a vista. O homem respondeu: “Ele colocou uma mistura de terra e saliva em meus olhos, eu me lavei e agora vejo”."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Alguns dos fariseus disseram: “Esse homem não é de Deus, pois não guarda o sábado”. Mas outros perguntavam: “Como pode um pecador fazer tais sinais milagrosos?” E houve divisão entre eles."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tornaram, pois, a perguntar ao cego: “Que diz você a respeito dele? Foram os seus olhos que ele abriu”. O homem respondeu: “Ele é um profeta”."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Os judeus não acreditaram que ele fora cego e havia sido curado enquanto não mandaram buscar os seus pais."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Então perguntaram: “É este o seu filho, o qual vocês dizem que nasceu cego? Como ele pode ver agora?”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Responderam os pais: “Sabemos que ele é nosso filho e que nasceu cego."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Mas não sabemos como ele pode ver agora ou quem lhe abriu os olhos. Perguntem a ele. Idade ele tem; falará por si mesmo”."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Seus pais disseram isso porque tinham medo dos judeus, pois estes já haviam decidido que, se alguém confessasse que Jesus era o Cristo, seria expulso da sinagoga."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Foi por isso que seus pais disseram: “Idade ele tem; perguntem a ele”."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Pela segunda vez, chamaram o homem que fora cego e lhe disseram: “Para a glória de Deus, diga a verdade. Sabemos que esse homem é pecador”."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ele respondeu: “Não sei se ele é pecador ou não. Uma coisa sei: eu era cego e agora vejo!”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Então lhe perguntaram: “O que fez ele a você? Como abriu os seus olhos?”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ele respondeu: “Eu já disse, e vocês não me deram ouvidos. Por que querem ouvir outra vez? Acaso vocês também querem ser discípulos dele?”"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Então, eles o insultaram e disseram: “Discípulo dele é você! Nós somos discípulos de Moisés!"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Sabemos que Deus falou a Moisés, mas, quanto a esse, nem sabemos de onde ele vem”."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "O homem respondeu: “Ora, isso é extraordinário! Vocês não sabem de onde ele vem, contudo ele me abriu os olhos."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Sabemos que Deus não ouve pecadores, mas ouve o homem que o teme e pratica a sua vontade."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "“Ninguém jamais ouviu que os olhos de um cego de nascença tivessem sido abertos."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Se esse homem não fosse de Deus, não poderia fazer coisa alguma”."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Diante disso, eles responderam: “Você nasceu cheio de pecado; como tem a ousadia de nos ensinar?” E o expulsaram."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "A Cegueira Espiritual - Jesus ouviu que o haviam expulsado e, ao encontrá-lo, disse: “Você crê no Filho do homem?”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Perguntou o homem: “Quem é ele, Senhor, para que eu nele creia?”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Disse Jesus: “Você já o tem visto. É aquele que está falando com você”."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Então o homem disse: “Senhor, eu creio”. E o adorou."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Disse Jesus: “Eu vim a este mundo para julgamento, a fim de que os cegos vejam e os que veem se tornem cegos”."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Alguns fariseus que estavam com ele ouviram-no dizer isso e perguntaram: “Acaso nós também somos cegos?”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Disse Jesus: “Se vocês fossem cegos, não seriam culpados de pecado; mas agora que dizem que podem ver, a culpa de vocês permanece."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "O Pastor e o seu Rebanho - “Eu asseguro a vocês que aquele que não entra no aprisco das ovelhas pela porta, mas sobe por outro lugar, é ladrão e assaltante."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Aquele que entra pela porta é o pastor das ovelhas."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "O porteiro abre-lhe a porta, e as ovelhas ouvem a sua voz. Ele chama as suas ovelhas pelo nome e as leva para fora."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Depois de conduzir para fora todas as suas ovelhas, vai adiante delas, e estas o seguem, porque conhecem a sua voz."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mas nunca seguirão um estranho; na verdade, fugirão dele, porque não reconhecem a voz de estranhos”."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jesus usou essa comparação, mas eles não compreenderam o que lhes estava falando."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Então Jesus afirmou de novo: “Digo a verdade: Eu sou a porta das ovelhas."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Todos os que vieram antes de mim eram ladrões e assaltantes, mas as ovelhas não os ouviram."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Eu sou a porta; quem entra por mim será salvo. Entrará e sairá, e encontrará pastagem."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "O ladrão vem apenas para roubar, matar e destruir; eu vim para que tenham vida e a tenham plenamente."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Eu sou o bom pastor. O bom pastor dá a sua vida pelas ovelhas."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "O assalariado não é o pastor a quem as ovelhas pertencem. Assim, quando vê que o lobo vem, abandona as ovelhas e foge. Então o lobo ataca o rebanho e o dispersa."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ele foge porque é assalariado e não se importa com as ovelhas."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“Eu sou o bom pastor; conheço as minhas ovelhas, e elas me conhecem,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "assim como o Pai me conhece e eu conheço o Pai; e dou a minha vida pelas ovelhas."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tenho outras ovelhas que não são deste aprisco. É necessário que eu as conduza também. Elas ouvirão a minha voz, e haverá um só rebanho e um só pastor."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Por isso é que meu Pai me ama, porque eu dou a minha vida para retomá-la."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ninguém a tira de mim, mas eu a dou por minha espontânea vontade. Tenho autoridade para dá-la e para retomá-la. Esta ordem recebi de meu Pai”."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Diante dessas palavras, os judeus ficaram outra vez divididos."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Muitos deles diziam: “Ele está endemoninhado e enlouqueceu. Por que ouvi-lo?”"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Mas outros diziam: “Essas palavras não são de um endemoninhado. Pode um demônio abrir os olhos dos cegos?”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A Incredulidade dos Judeus - Celebrava-se a festa da Dedicação, em Jerusalém. Era inverno,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "e Jesus estava no templo, caminhando pelo Pórtico de Salomão."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Os judeus reuniram-se ao redor dele e perguntaram: “Até quando nos deixará em suspense? Se é você o Cristo, diga-nos abertamente”."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jesus respondeu: “Eu já disse, mas vocês não creem. As obras que eu realizo em nome de meu Pai falam por mim,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "mas vocês não creem, porque não são minhas ovelhas."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "As minhas ovelhas ouvem a minha voz; eu as conheço, e elas me seguem."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Eu lhes dou a vida eterna, e elas jamais perecerão; ninguém as poderá arrancar da minha mão."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Meu Pai, que as deu para mim, é maior do que todos; ninguém as pode arrancar da mão de meu Pai."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Eu e o Pai somos um”."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Novamente os judeus pegaram pedras para apedrejá-lo,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "mas Jesus lhes disse: “Eu mostrei muitas boas obras da parte do Pai. Por qual delas vocês querem me apedrejar?”"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Responderam os judeus: “Não vamos apedrejá-lo por nenhuma boa obra, mas pela blasfêmia, porque você é um simples homem e se apresenta como Deus”."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jesus lhes respondeu: “Não está escrito na Lei de vocês: ‘Eu disse: Vocês são deuses’?"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Se ele chamou ‘deuses’ àqueles a quem veio a palavra de Deus (e a Escritura não pode ser anulada),"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "que dizer a respeito daquele a quem o Pai santificou e enviou ao mundo? Então, por que vocês me acusam de blasfêmia porque eu disse: Sou Filho de Deus?"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Se eu não realizo as obras do meu Pai, não creiam em mim."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Mas, se as realizo, mesmo que não creiam em mim, creiam nas obras, para que possam saber e entender que o Pai está em mim, e eu no Pai”."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Outra vez tentaram prendê-lo, mas ele se livrou das mãos deles."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Então Jesus atravessou novamente o Jordão e foi para o lugar onde João batizava nos primeiros dias do seu ministério. Ali ficou,"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "e muita gente foi até onde ele estava, dizendo: “Embora João nunca tenha realizado um sinal milagroso, tudo o que ele disse a respeito deste homem era verdade”."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "E ali muitos creram em Jesus."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A Morte de Lázaro - Havia um homem chamado Lázaro. Ele era de Betânia, do povoado de Maria e de sua irmã Marta. E aconteceu que Lázaro ficou doente."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Maria, sua irmã, era a mesma que derramara perfume sobre o Senhor e lhe enxugara os pés com os cabelos."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Então as irmãs de Lázaro mandaram dizer a Jesus: “Senhor, aquele a quem amas está doente”."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ao ouvir isso, Jesus disse: “Essa doença não acabará em morte; é para a glória de Deus, para que o Filho de Deus seja glorificado por meio dela”."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jesus amava Marta, a irmã dela e Lázaro."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "No entanto, quando ouviu falar que Lázaro estava doente, ficou mais dois dias onde estava."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Depois disse aos seus discípulos: “Vamos voltar para a Judeia”."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Estes disseram: “Mestre, há pouco os judeus tentaram apedrejar-te, e assim mesmo vais voltar para lá?”"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jesus respondeu: “O dia não tem doze horas? Quem anda de dia não tropeça, pois vê a luz deste mundo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Quando anda de noite, tropeça, pois nele não há luz”."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Depois de dizer isso, prosseguiu dizendo-lhes: “Nosso amigo Lázaro adormeceu, mas vou até lá para acordá-lo”."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Seus discípulos responderam: “Senhor, se ele dorme, vai melhorar”."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jesus tinha falado de sua morte, mas os seus discípulos pensaram que ele estava falando simplesmente do sono."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Então lhes disse claramente: “Lázaro morreu,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "e para o bem de vocês estou contente por não ter estado lá, para que vocês creiam. Mas vamos até ele”."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Então Tomé, chamado Dídimo, disse aos outros discípulos: “Vamos também para morrermos com ele”."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jesus Conforta as Irmãs de Lázaro - Ao chegar, Jesus verificou que Lázaro já estava no sepulcro havia quatro dias."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Betânia distava cerca de três quilômetros de Jerusalém,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "e muitos judeus tinham ido visitar Marta e Maria para confortá-las pela perda do irmão."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Quando Marta ouviu que Jesus estava chegando, foi encontrá-lo, mas Maria ficou em casa."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Disse Marta a Jesus: “Senhor, se estivesses aqui meu irmão não teria morrido."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Mas sei que, mesmo agora, Deus te dará tudo o que pedires”."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Disse-lhe Jesus: “O seu irmão vai ressuscitar”."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Marta respondeu: “Eu sei que ele vai ressuscitar na ressurreição, no último dia”."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Disse-lhe Jesus: “Eu sou a ressurreição e a vida. Aquele que crê em mim, ainda que morra, viverá;"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "e quem vive e crê em mim, não morrerá eternamente. Você crê nisso?”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ela lhe respondeu: “Sim, Senhor, eu tenho crido que tu és o Cristo, o Filho de Deus que devia vir ao mundo”."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "E depois de dizer isso, foi para casa e, chamando à parte Maria, disse-lhe: “O Mestre está aqui e está chamando você”."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ao ouvir isso, Maria levantou-se depressa e foi ao encontro dele."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Jesus ainda não tinha entrado no povoado, mas estava no lugar onde Marta o encontrara."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Quando notaram que ela se levantou depressa e saiu, os judeus, que a estavam confortando em casa, seguiram-na, supondo que ela ia ao sepulcro, para ali chorar."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Chegando ao lugar onde Jesus estava e vendo-o, Maria prostrou-se aos seus pés e disse: “Senhor, se estivesses aqui meu irmão não teria morrido”."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ao ver chorando Maria e os judeus que a acompanhavam, Jesus agitou-se no espírito e perturbou-se."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "“Onde o colocaram?”, perguntou ele. “Vem e vê, Senhor”, responderam eles."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jesus chorou."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Então os judeus disseram: “Vejam como ele o amava!”"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Mas alguns deles disseram: “Ele, que abriu os olhos do cego, não poderia ter impedido que este homem morresse?”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Jesus Ressuscita Lázaro - Jesus, outra vez profundamente comovido, foi até o sepulcro. Era uma gruta com uma pedra colocada à entrada."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "“Tirem a pedra”, disse ele. Disse Marta, irmã do morto: “Senhor, ele já cheira mal, pois já faz quatro dias”."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Disse-lhe Jesus: “Não falei que, se você cresse, veria a glória de Deus?”"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Então tiraram a pedra. Jesus olhou para cima e disse: “Pai, eu te agradeço porque me ouviste."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Eu sei que sempre me ouves, mas disse isso por causa do povo que está aqui, para que creia que tu me enviaste”."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Depois de dizer isso, Jesus bradou em alta voz: “Lázaro, venha para fora!”"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "O morto saiu, com as mãos e os pés envolvidos em faixas de linho e o rosto envolto num pano. Disse-lhes Jesus: “Tirem as faixas dele e deixem-no ir”."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "A Conspiração para Matar Jesus - Muitos dos judeus que tinham vindo visitar Maria, vendo o que Jesus fizera, creram nele."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Mas alguns deles foram contar aos fariseus o que Jesus tinha feito."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Então os chefes dos sacerdotes e os fariseus convocaram uma reunião do Sinédrio. “O que estamos fazendo?”, perguntaram eles. “Aí está esse homem realizando muitos sinais milagrosos."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Se o deixarmos, todos crerão nele, e então os romanos virão e tirarão tanto o nosso lugar como a nossa nação.”"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Então um deles, chamado Caifás, que naquele ano era o sumo sacerdote, tomou a palavra e disse: “Nada sabeis!"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Não percebeis que vos é melhor que morra um homem pelo povo, e que não pereça toda a nação”."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Ele não disse isso de si mesmo, mas, sendo o sumo sacerdote naquele ano, profetizou que Jesus morreria pela nação judaica,"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "e não somente por aquela nação, mas também pelos filhos de Deus que estão espalhados, para reuni-los num povo."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "E daquele dia em diante, resolveram tirar-lhe a vida."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Por essa razão, Jesus não andava mais publicamente entre os judeus. Em vez disso, retirou-se para uma região próxima do deserto, para um povoado chamado Efraim, onde ficou com os seus discípulos."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Ao se aproximar a Páscoa judaica, muitos foram daquela região para Jerusalém a fim de participarem das purificações cerimoniais antes da Páscoa."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Continuavam procurando Jesus e, no templo, perguntavam uns aos outros: “O que vocês acham? Será que ele virá à festa?”"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Mas os chefes dos sacerdotes e os fariseus tinham ordenado que, se alguém soubesse onde Jesus estava, o denunciasse, para que o pudessem prender."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus é Ungido em Betânia - Seis dias antes da Páscoa Jesus chegou a Betânia, onde vivia Lázaro, a quem ressuscitara dos mortos."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ali prepararam um jantar para Jesus. Marta servia, enquanto Lázaro estava à mesa com ele."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Então Maria pegou um frasco de nardo puro, que era um perfume caro, derramou-o sobre os pés de Jesus e os enxugou com os seus cabelos. E a casa encheu-se com a fragrância do perfume."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mas um dos seus discípulos, Judas Iscariotes, que mais tarde iria traí-lo, fez uma objeção:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Por que este perfume não foi vendido, e o dinheiro dado aos pobres? Seriam trezentos denários”."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ele não falou isso por se interessar pelos pobres, mas porque era ladrão; sendo responsável pela bolsa de dinheiro, costumava tirar o que nela era colocado."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Respondeu Jesus: “Deixe-a em paz; que o guarde para o dia do meu sepultamento."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pois os pobres vocês sempre terão consigo, mas a mim vocês nem sempre terão”."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Enquanto isso, uma grande multidão de judeus, ao descobrir que Jesus estava ali, veio, não apenas por causa de Jesus, mas também para ver Lázaro, a quem ele ressuscitara dos mortos."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Assim, os chefes dos sacerdotes fizeram planos para matar também Lázaro,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "pois por causa dele muitos estavam se afastando dos judeus e crendo em Jesus."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A Entrada Triunfal - No dia seguinte, a grande multidão que tinha vindo para a festa ouviu falar que Jesus estava chegando a Jerusalém."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pegaram ramos de palmeiras e saíram ao seu encontro, gritando: “Hosana!” “Bendito é o que vem em nome do Senhor!” “Bendito é o Rei de Israel!”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jesus conseguiu um jumentinho e montou nele, como está escrito:"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Não tenha medo, ó cidade de Sião; eis que o seu rei vem, montado num jumentinho”."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A princípio seus discípulos não entenderam isso. Só depois que Jesus foi glorificado, eles se lembraram de que essas coisas estavam escritas a respeito dele e lhe foram feitas."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A multidão que estava com ele, quando mandara Lázaro sair do sepulcro e o ressuscitara dos mortos, continuou a espalhar o fato."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Muitas pessoas, por terem ouvido falar que ele realizara tal sinal milagroso, foram ao seu encontro."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "E assim os fariseus disseram uns aos outros: “Não conseguimos nada. Olhem como o mundo todo vai atrás dele!”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jesus Prediz sua Morte - Entre os que tinham ido adorar a Deus na festa da Páscoa, estavam alguns gregos."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Eles se aproximaram de Filipe, que era de Betsaida da Galileia, com um pedido: “Senhor, queremos ver Jesus”."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Filipe foi dizê-lo a André, e os dois juntos o disseram a Jesus."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jesus respondeu: “Chegou a hora de ser glorificado o Filho do homem."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Digo verdadeiramente que, se o grão de trigo não cair na terra e não morrer, continuará ele só. Mas, se morrer, dará muito fruto."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Aquele que ama a sua vida a perderá; ao passo que aquele que odeia a sua vida neste mundo a conservará para a vida eterna."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Quem me serve precisa seguir-me; e, onde estou, o meu servo também estará. Aquele que me serve, meu Pai o honrará."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "“Agora meu coração está perturbado, e o que direi? Pai, salva-me desta hora? Não; eu vim exatamente para isto, para esta hora."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Pai, glorifica o teu nome!” Então veio uma voz dos céus: “Eu já o glorifiquei e o glorificarei novamente”."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "A multidão que ali estava e a ouviu disse que tinha trovejado; outros disseram que um anjo lhe tinha falado."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Jesus disse: “Esta voz veio por causa de vocês e não por minha causa."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Chegou a hora de ser julgado este mundo; agora será expulso o príncipe deste mundo."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Mas eu, quando for levantado da terra, atrairei todos a mim”."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ele disse isso para indicar o tipo de morte que haveria de sofrer."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "A multidão falou: “A Lei nos ensina que o Cristo permanecerá para sempre; como podes dizer: ‘O Filho do homem precisa ser levantado’? Quem é esse ‘Filho do homem’?”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Disse-lhes então Jesus: “Por mais um pouco de tempo a luz estará entre vocês. Andem enquanto vocês têm a luz, para que as trevas não os surpreendam, pois aquele que anda nas trevas não sabe para onde está indo."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Creiam na luz enquanto vocês a têm, para que se tornem filhos da luz”. Terminando de falar, Jesus saiu e ocultou-se deles."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "A Incredulidade dos Judeus - Mesmo depois que Jesus fez todos aqueles sinais milagrosos, não creram nele."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Isso aconteceu para se cumprir a palavra do profeta Isaías, que disse: “Senhor, quem creu em nossa mensagem, e a quem foi revelado o braço do Senhor?”"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Por esta razão eles não podiam crer, porque, como disse Isaías noutro lugar:"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "“Cegou os seus olhos e endureceu-lhes o coração, para que não vejam com os olhos nem entendam com o coração, nem se convertam, e eu os cure”."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Isaías disse isso porque viu a glória de Jesus e falou sobre ele."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Ainda assim, muitos líderes dos judeus creram nele. Mas, por causa dos fariseus, não confessavam a sua fé, com medo de serem expulsos da sinagoga;"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "pois preferiam a aprovação dos homens do que a aprovação de Deus."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Então Jesus disse em alta voz: “Quem crê em mim, não crê apenas em mim, mas naquele que me enviou."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Quem me vê, vê aquele que me enviou."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Eu vim ao mundo como luz, para que todo aquele que crê em mim não permaneça nas trevas."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "“Se alguém ouve as minhas palavras e não lhes obedece, eu não o julgo. Pois não vim para julgar o mundo, mas para salvá-lo."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Há um juiz para quem me rejeita e não aceita as minhas palavras; a própria palavra que proferi o condenará no último dia."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Pois não falei por mim mesmo, mas o Pai que me enviou me ordenou o que dizer e o que falar."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Sei que o seu mandamento é a vida eterna. Portanto, o que eu digo é exatamente o que o Pai me mandou dizer”."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus Lava os Pés dos Discípulos - Um pouco antes da festa da Páscoa, sabendo Jesus que havia chegado o tempo em que deixaria este mundo e iria para o Pai, tendo amado os seus que estavam no mundo, amou-os até o fim."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Estava sendo servido o jantar, e o Diabo já havia induzido Judas Iscariotes, filho de Simão, a trair Jesus."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jesus sabia que o Pai havia colocado todas as coisas debaixo do seu poder, e que viera de Deus e estava voltando para Deus;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "assim, levantou-se da mesa, tirou sua capa e colocou uma toalha em volta da cintura."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Depois disso, derramou água numa bacia e começou a lavar os pés dos seus discípulos, enxugando-os com a toalha que estava em sua cintura."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Chegou-se a Simão Pedro, que lhe disse: “Senhor, vais lavar os meus pés?”"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Respondeu Jesus: “Você não compreende agora o que estou fazendo a você; mais tarde, porém, entenderá”."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Disse Pedro: “Não; nunca lavarás os meus pés!”. Jesus respondeu: “Se eu não os lavar, você não terá parte comigo”."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Respondeu Simão Pedro: “Então, Senhor, não apenas os meus pés, mas também as minhas mãos e a minha cabeça!”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Respondeu Jesus: “Quem já se banhou precisa apenas lavar os pés; todo o seu corpo está limpo. Vocês estão limpos, mas nem todos”."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pois ele sabia quem iria traí-lo e, por isso, disse que nem todos estavam limpos."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Quando terminou de lavar-lhes os pés, Jesus tornou a vestir sua capa e voltou ao seu lugar. Então lhes perguntou: “Vocês entendem o que fiz a vocês?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Vocês me chamam ‘Mestre’ e ‘Senhor’, e com razão, pois eu o sou."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pois bem, se eu, sendo Senhor e Mestre de vocês, lavei os seus pés, vocês também devem lavar os pés uns dos outros."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Eu dei o exemplo, para que vocês façam como lhes fiz."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Digo verdadeiramente que nenhum escravo é maior do que o seu senhor, como também nenhum mensageiro é maior do que aquele que o enviou."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Agora que vocês sabem estas coisas, felizes serão se as praticarem."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jesus Prediz que Será Traído - “Não estou me referindo a todos vocês; conheço os que escolhi. Mas isto acontece para que se cumpra a Escritura: ‘Aquele que partilhava do meu pão voltou-se contra mim’."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“Estou dizendo antes que aconteça, a fim de que, quando acontecer, vocês creiam que Eu Sou."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Eu garanto: Quem receber aquele que eu enviar estará me recebendo; e quem me recebe recebe aquele que me enviou”."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Depois de dizer isso, Jesus perturbou-se em espírito e declarou: “Digo que certamente um de vocês me trairá”."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Seus discípulos olharam uns para os outros, sem saber a quem ele se referia."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Um deles, o discípulo a quem Jesus amava, estava reclinado ao lado dele."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Simão Pedro fez sinais para esse discípulo, como a dizer: “Pergunte-lhe a quem ele está se referindo”."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Inclinando-se esse discípulo para Jesus, perguntou-lhe: “Senhor, quem é?”"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Respondeu Jesus: “Aquele a quem eu der este pedaço de pão molhado no prato”. Então, molhando o pedaço de pão, deu-o a Judas Iscariotes, filho de Simão."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Tão logo Judas comeu o pão, Satanás entrou nele. “O que você está para fazer, faça depressa”, disse-lhe Jesus."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Mas ninguém à mesa entendeu por que Jesus lhe disse isso."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Visto que Judas era o encarregado do dinheiro, alguns pensaram que Jesus estava lhe dizendo que comprasse o necessário para a festa, ou que desse algo aos pobres."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Assim que comeu o pão, Judas saiu. E era noite."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Jesus Prediz que Pedro o Negará - Depois que Judas saiu, Jesus disse: “Agora o Filho do homem é glorificado, e Deus é glorificado nele."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Se Deus é glorificado nele, Deus também glorificará o Filho nele mesmo, e o glorificará em breve."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "“Meus filhinhos, vou estar com vocês apenas mais um pouco. Vocês procurarão por mim e, como eu disse aos judeus, agora digo a vocês: Para onde eu vou, vocês não podem ir."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "“Um novo mandamento dou a vocês: Amem-se uns aos outros. Como eu os amei, vocês devem amar-se uns aos outros."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Com isso todos saberão que vocês são meus discípulos, se vocês se amarem uns aos outros”."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Simão Pedro lhe perguntou: “Senhor, para onde vais?” Jesus respondeu: “Para onde vou, vocês não podem seguir-me agora, mas me seguirão mais tarde”."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Pedro perguntou: “Senhor, por que não posso seguir-te agora? Darei a minha vida por ti!”"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Então Jesus respondeu: “Você dará a vida por mim? Asseguro que, antes que o galo cante, você me negará três vezes!"
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus Fortalece os seus Discípulos - “Não se perturbe o coração de vocês. Creiam em Deus; creiam também em mim."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Na casa de meu Pai há muitos aposentos; se não fosse assim, eu teria dito a vocês. Vou preparar lugar para vocês."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "E, quando eu for e preparar lugar, voltarei e os levarei para mim, para que vocês estejam onde eu estiver."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Vocês conhecem o caminho para onde vou”."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jesus, o Caminho para o Pai - Disse-lhe Tomé: “Senhor, não sabemos para onde vais; como então podemos saber o caminho?”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Respondeu Jesus: “Eu sou o caminho, a verdade e a vida. Ninguém vem ao Pai, a não ser por mim."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Se vocês realmente me conhecessem, conheceriam também o meu Pai. Já agora vocês o conhecem e o têm visto”."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Disse Filipe: “Senhor, mostra-nos o Pai, e isso nos basta”."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jesus respondeu: “Você não me conhece, Filipe, mesmo depois de eu ter estado com vocês durante tanto tempo? Quem me vê, vê o Pai. Como você pode dizer: ‘Mostra-nos o Pai’?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Você não crê que eu estou no Pai e que o Pai está em mim? As palavras que eu digo não são apenas minhas. Ao contrário, o Pai, que vive em mim, está realizando a sua obra."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Creiam em mim quando digo que estou no Pai e que o Pai está em mim; ou pelo menos creiam por causa das mesmas obras."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Digo a verdade: Aquele que crê em mim fará também as obras que tenho realizado. Fará coisas ainda maiores do que estas, porque eu estou indo para o Pai."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "E eu farei o que vocês pedirem em meu nome, para que o Pai seja glorificado no Filho."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "O que vocês pedirem em meu nome, eu farei."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jesus Promete o Espírito Santo - “Se vocês me amam, obedecerão aos meus mandamentos."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "E eu pedirei ao Pai, e ele dará a vocês outro Conselheiro para estar com vocês para sempre,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "o Espírito da verdade. O mundo não pode recebê-lo, porque não o vê nem o conhece. Mas vocês o conhecem, pois ele vive com vocês e estará em vocês."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Não os deixarei órfãos; voltarei para vocês."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Dentro de pouco tempo o mundo não me verá mais; vocês, porém, me verão. Porque eu vivo, vocês também viverão."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Naquele dia, compreenderão que estou em meu Pai, vocês em mim, e eu em vocês."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Quem tem os meus mandamentos e lhes obedece, esse é o que me ama. Aquele que me ama será amado por meu Pai, e eu também o amarei e me revelarei a ele”."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Disse então Judas (não o Iscariotes): “Senhor, mas por que te revelarás a nós e não ao mundo?”"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Respondeu Jesus: “Se alguém me ama, obedecerá à minha palavra. Meu Pai o amará, nós viremos a ele e faremos morada nele."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Aquele que não me ama não obedece às minhas palavras. Estas palavras que vocês estão ouvindo não são minhas; são de meu Pai que me enviou."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“Tudo isso tenho dito enquanto ainda estou com vocês."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Mas o Conselheiro, o Espírito Santo, que o Pai enviará em meu nome, ensinará a vocês todas as coisas e fará vocês lembrarem tudo o que eu disse."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Deixo a paz a vocês; a minha paz dou a vocês. Não a dou como o mundo a dá. Não se perturbe o seu coração, nem tenham medo."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“Vocês me ouviram dizer: Vou, mas volto para vocês. Se vocês me amassem, ficariam contentes porque vou para o Pai, pois o Pai é maior do que eu."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Isso eu digo agora, antes que aconteça, para que, quando acontecer, vocês creiam."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Já não falarei muito, pois o príncipe deste mundo está vindo. Ele não tem nenhum direito sobre mim."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Todavia é preciso que o mundo saiba que eu amo o Pai e que faço o que meu Pai me ordenou. Levantem-se, vamo-nos daqui!"
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A Videira e os Ramos - “Eu sou a videira verdadeira, e meu Pai é o agricultor."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Todo ramo que, estando em mim, não dá fruto, ele corta; e todo que dá fruto ele poda, para que dê mais fruto ainda."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Vocês já estão limpos, pela palavra que tenho falado."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Permaneçam em mim, e eu permanecerei em vocês. Nenhum ramo pode dar fruto por si mesmo se não permanecer na videira. Vocês também não podem dar fruto se não permanecerem em mim."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Eu sou a videira; vocês são os ramos. Se alguém permanecer em mim e eu nele, esse dará muito fruto; pois sem mim vocês não podem fazer coisa alguma."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Se alguém não permanecer em mim, será como o ramo que é jogado fora e seca. Tais ramos são apanhados, lançados ao fogo e queimados."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Se vocês permanecerem em mim, e as minhas palavras permanecerem em vocês, pedirão o que quiserem, e será concedido."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Meu Pai é glorificado pelo fato de vocês darem muito fruto; e assim serão meus discípulos."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Como o Pai me amou, assim eu os amei; permaneçam no meu amor."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Se vocês obedecerem aos meus mandamentos, permanecerão no meu amor, assim como tenho obedecido aos mandamentos de meu Pai e em seu amor permaneço."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tenho dito estas palavras para que a minha alegria esteja em vocês e a alegria de vocês seja completa."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "O meu mandamento é este: Amem-se uns aos outros como eu os amei."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ninguém tem maior amor do que aquele que dá a sua vida pelos seus amigos."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Vocês serão meus amigos, se fizerem o que eu ordeno."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Já não os chamo servos, porque o servo não sabe o que o seu senhor faz. Em vez disso, eu os tenho chamado amigos, porque tudo o que ouvi de meu Pai eu tornei conhecido a vocês."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Vocês não me escolheram, mas eu os escolhi para irem e darem fruto, fruto que permaneça, a fim de que o Pai conceda a vocês o que pedirem em meu nome."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Este é o meu mandamento: Amem-se uns aos outros."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "O Mundo Odeia os Discípulos - “Se o mundo os odeia, tenham em mente que antes me odiou."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Se vocês pertencessem ao mundo, ele os amaria como se fossem dele. Todavia, vocês não são do mundo, mas eu os escolhi, tirando-os do mundo; por isso o mundo os odeia."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Lembrem-se das palavras que eu disse: Nenhum escravo é maior do que o seu senhor. Se me perseguiram, também perseguirão vocês. Se obedeceram à minha palavra, também obedecerão à de vocês."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Tratarão assim vocês por causa do meu nome, pois não conhecem aquele que me enviou."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Se eu não tivesse vindo e falado a vocês, não seriam culpados de pecado. Agora, contudo, eles não têm desculpa para o seu pecado."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Aquele que me odeia, também odeia o meu Pai."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Se eu não tivesse realizado no meio deles obras que ninguém mais fez, eles não seriam culpados de pecado. Mas agora eles as viram e odiaram a mim e a meu Pai."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Mas isto aconteceu para se cumprir o que está escrito na Lei deles: ‘Odiaram-me sem razão’."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“Quando vier o Conselheiro, que eu enviarei a vocês da parte do Pai, o Espírito da verdade que provém do Pai, ele testemunhará a meu respeito."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "E vocês também testemunharão, pois estão comigo desde o princípio."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“Eu tenho dito tudo isso para que vocês não venham a tropeçar."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Vocês serão expulsos das sinagogas; de fato, virá o tempo quando quem os matar pensará que está prestando culto a Deus."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Farão essas coisas porque não conheceram nem o Pai, nem a mim."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Estou dizendo isto para que, quando chegar a hora, lembrem-se de que eu os avisei. Não disse isso a vocês no princípio, porque eu estava com vocês."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A Obra do Espírito Santo - “Agora que vou para aquele que me enviou, nenhum de vocês me pergunta: ‘Para onde vais?’"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Porque falei estas coisas, o coração de vocês encheu-se de tristeza."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mas eu afirmo que é para o bem de vocês que eu vou. Se eu não for, o Conselheiro não virá para vocês; mas, se eu for, eu o enviarei."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Quando ele vier, convencerá o mundo do pecado, da justiça e do juízo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Do pecado, porque os homens não creem em mim;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "da justiça, porque vou para o Pai, e vocês não me verão mais;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "e do juízo, porque o príncipe deste mundo já está condenado."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Tenho ainda muito que dizer, mas vocês não o podem suportar agora."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mas, quando o Espírito da verdade vier, ele os guiará a toda a verdade. Não falará de si mesmo; falará apenas o que ouvir, e anunciará a vocês o que está por vir."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ele me glorificará, porque receberá do que é meu e o tornará conhecido a vocês."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tudo o que pertence ao Pai é meu. Por isso eu disse que o Espírito receberá do que é meu e o tornará conhecido a vocês."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Mais um pouco e já não me verão; um pouco mais, e me verão de novo”."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A Tristeza dos Discípulos Será Transformada em Alegria - Alguns dos seus discípulos disseram uns aos outros: “O que ele quer dizer com isso: ‘Mais um pouco e não me verão’; e ‘um pouco mais e me verão de novo’, e ‘porque vou para o Pai’?”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "E perguntavam: “Que quer dizer ‘um pouco mais’? Não entendemos o que ele está dizendo”."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jesus percebeu que desejavam interrogá-lo a respeito disso, pelo que lhes disse: “Vocês estão perguntando uns aos outros o que eu quis dizer quando falei: Mais um pouco e não me verão; um pouco mais e me verão de novo?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Digo que certamente vocês chorarão e se lamentarão, mas o mundo se alegrará. Vocês se entristecerão, mas a tristeza de vocês se transformará em alegria."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A mulher que está dando à luz sente dores, porque chegou a sua hora; mas, quando o bebê nasce, ela esquece a angústia, por causa da alegria de ter vindo ao mundo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Assim acontece com vocês: agora é hora de tristeza para vocês, mas eu os verei outra vez, e vocês se alegrarão, e ninguém tirará essa alegria de vocês."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Naquele dia, vocês não me perguntarão mais nada. Eu asseguro que meu Pai dará a vocês tudo o que pedirem em meu nome."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Até agora vocês não pediram nada em meu nome. Peçam e receberão, para que a alegria de vocês seja completa."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“Embora eu tenha falado por meio de figuras, vem a hora em que não usarei mais esse tipo de linguagem, mas falarei abertamente a respeito de meu Pai."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Nesse dia, vocês pedirão em meu nome. Não digo que pedirei ao Pai em favor de vocês,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "pois o próprio Pai os ama, porquanto vocês me amaram e creram que eu vim de Deus."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Eu vim do Pai e entrei no mundo; agora deixo o mundo e volto para o Pai”."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Então os discípulos de Jesus disseram: “Agora estás falando claramente, e não por figuras."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Agora podemos perceber que sabes todas as coisas e nem precisas que te façam perguntas. Por isso cremos que vieste de Deus”."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Respondeu Jesus: “Agora vocês creem?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Aproxima-se a hora, e já chegou, quando vocês serão espalhados cada um para a sua casa. Vocês me deixarão sozinho. Mas eu não estou sozinho, pois meu Pai está comigo."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "“Eu disse essas coisas para que em mim vocês tenham paz. Neste mundo vocês terão aflições; contudo, tenham ânimo! Eu venci o mundo”."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus Ora por si mesmo - Depois de dizer isso, Jesus olhou para o céu e orou: “Pai, chegou a hora. Glorifica o teu Filho, para que o teu Filho te glorifique."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Pois lhe deste autoridade sobre toda a humanidade, para que conceda a vida eterna a todos os que lhe deste."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Esta é a vida eterna: que te conheçam, o único Deus verdadeiro, e a Jesus Cristo, a quem enviaste."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Eu te glorifiquei na terra, completando a obra que me deste para fazer."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "E agora, Pai, glorifica-me junto a ti, com a glória que eu tinha contigo antes que o mundo existisse."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jesus Ora por seus Discípulos - “Eu revelei teu nome àqueles que do mundo me deste. Eles eram teus; tu os deste a mim, e eles têm obedecido à tua palavra."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Agora eles sabem que tudo o que me deste vem de ti."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pois eu lhes transmiti as palavras que me deste, e eles as aceitaram. Eles reconheceram de fato que vim de ti e creram que me enviaste."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Eu rogo por eles. Não estou rogando pelo mundo, mas por aqueles que me deste, pois são teus."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tudo o que tenho é teu, e tudo o que tens é meu. E eu tenho sido glorificado por meio deles."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Não ficarei mais no mundo, mas eles ainda estão no mundo, e eu vou para ti. Pai santo, protege-os em teu nome, o nome que me deste, para que sejam um, assim como somos um."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Enquanto estava com eles, eu os protegi e os guardei no nome que me deste. Nenhum deles se perdeu, a não ser aquele que estava destinado à perdição, para que se cumprisse a Escritura."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Agora vou para ti, mas digo estas coisas enquanto ainda estou no mundo, para que eles tenham a plenitude da minha alegria."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dei-lhes a tua palavra, e o mundo os odiou, pois eles não são do mundo, como eu também não sou."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Não rogo que os tires do mundo, mas que os protejas do Maligno."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Eles não são do mundo, como eu também não sou."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Santifica-os na verdade; a tua palavra é a verdade."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Assim como me enviaste ao mundo, eu os enviei ao mundo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Em favor deles eu me santifico, para que também eles sejam santificados pela verdade."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jesus Ora por Todos os Crentes - “Minha oração não é apenas por eles. Rogo também por aqueles que crerão em mim, por meio da mensagem deles,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "para que todos sejam um, Pai, como tu estás em mim e eu em ti. Que eles também estejam em nós, para que o mundo creia que tu me enviaste."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Dei-lhes a glória que me deste, para que eles sejam um, assim como nós somos um:"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "eu neles e tu em mim. Que eles sejam levados à plena unidade, para que o mundo saiba que tu me enviaste, e os amaste como igualmente me amaste."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“Pai, quero que os que me deste estejam comigo onde eu estou e vejam a minha glória, a glória que me deste porque me amaste antes da criação do mundo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“Pai justo, embora o mundo não te conheça, eu te conheço, e estes sabem que me enviaste."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Eu os fiz conhecer o teu nome e continuarei a fazê-lo, a fim de que o amor que tens por mim esteja neles, e eu neles esteja”."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus é Preso - Tendo terminado de orar, Jesus saiu com os seus discípulos e atravessou o vale do Cedrom. Do outro lado havia um olival, onde entrou com eles."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ora, Judas, o traidor, conhecia aquele lugar, porque Jesus muitas vezes se reunira ali com os seus discípulos."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Então Judas foi para o olival, levando consigo um destacamento de soldados e alguns guardas enviados pelos chefes dos sacerdotes e fariseus, levando tochas, lanternas e armas."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jesus, sabendo tudo o que lhe ia acontecer, saiu e lhes perguntou: “A quem vocês estão procurando?”"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“A Jesus de Nazaré”, responderam eles. “Sou eu”, disse Jesus. (E Judas, o traidor, estava com eles.)"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Quando Jesus disse: “Sou eu”, eles recuaram e caíram por terra."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Novamente lhes perguntou: “A quem procuram?” E eles disseram: “A Jesus de Nazaré”."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Respondeu Jesus: “Já disse a vocês que sou eu. Se vocês estão me procurando, deixem ir embora estes homens”."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Isso aconteceu para que se cumprissem as palavras que ele dissera: “Não perdi nenhum dos que me deste”."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Simão Pedro, que trazia uma espada, tirou-a e feriu o servo do sumo sacerdote, decepando-lhe a orelha direita. (O nome daquele servo era Malco.)"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jesus, porém, ordenou a Pedro: “Guarde a espada! Acaso não haverei de beber o cálice que o Pai me deu?”"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jesus é Levado a Anás - Assim, o destacamento de soldados com o seu comandante e os guardas dos judeus prenderam Jesus. Amarraram-no"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "e o levaram primeiramente a Anás, que era sogro de Caifás, o sumo sacerdote naquele ano."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Caifás era quem tinha dito aos judeus que seria bom que um homem morresse pelo povo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pedro Nega Jesus - Simão Pedro e outro discípulo estavam seguindo Jesus. Por ser conhecido do sumo sacerdote, este discípulo entrou com Jesus no pátio da casa do sumo sacerdote,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "mas Pedro teve que ficar esperando do lado de fora da porta. O outro discípulo, que era conhecido do sumo sacerdote, voltou, falou com a moça encarregada da porta e fez Pedro entrar."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ela então perguntou a Pedro: “Você não é um dos discípulos desse homem?” Ele respondeu: “Não sou”."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Fazia frio; os servos e os guardas estavam ao redor de uma fogueira que haviam feito para se aquecerem. Pedro também estava em pé com eles, aquecendo-se."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "O Sumo Sacerdote Interroga Jesus - Enquanto isso, o sumo sacerdote interrogou Jesus acerca dos seus discípulos e dos seus ensinamentos."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Respondeu-lhe Jesus: “Eu falei abertamente ao mundo; sempre ensinei nas sinagogas e no templo, onde todos os judeus se reúnem. Nada disse em segredo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Por que me interrogas? Pergunta aos que me ouviram. Certamente eles sabem o que eu disse”."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Quando Jesus disse isso, um dos guardas que estava perto bateu-lhe no rosto. “Isso é jeito de responder ao sumo sacerdote?”, perguntou ele."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Respondeu Jesus: “Se eu disse algo de mal, denuncie o mal. Mas, se falei a verdade, por que me bateu?”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Então, Anás enviou Jesus, de mãos amarradas, a Caifás, o sumo sacerdote."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Pedro Nega Jesus Mais Duas Vezes - Enquanto Simão Pedro estava se aquecendo, perguntaram-lhe: “Você não é um dos discípulos dele?” Ele negou, dizendo: “Não sou”."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Um dos servos do sumo sacerdote, parente do homem cuja orelha Pedro cortara, insistiu: “Eu não o vi com ele no olival?”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Mais uma vez Pedro negou, e no mesmo instante um galo cantou."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Jesus diante de Pilatos - Em seguida, os judeus levaram Jesus da casa de Caifás para o Pretório. Já estava amanhecendo e, para evitar contaminação cerimonial, os judeus não entraram no Pretório; pois queriam participar da Páscoa."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Então Pilatos saiu para falar com eles e perguntou: “Que acusação vocês têm contra este homem?”"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Responderam eles: “Se ele não fosse criminoso, não o teríamos entregado a ti”."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Pilatos disse: “Levem-no e julguem-no conforme a lei de vocês”. “Mas nós não temos o direito de executar ninguém”, protestaram os judeus."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Isso aconteceu para que se cumprissem as palavras que Jesus tinha dito, indicando a espécie de morte que ele estava para sofrer."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Pilatos então voltou para o Pretório, chamou Jesus e lhe perguntou: “Você é o rei dos judeus?”"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Perguntou-lhe Jesus: “Essa pergunta é tua, ou outros te falaram a meu respeito?”"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Respondeu Pilatos: “Acaso sou judeu? Foram o seu povo e os chefes dos sacerdotes que o entregaram a mim. Que foi que você fez?”"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Disse Jesus: “O meu Reino não é deste mundo. Se fosse, os meus servos lutariam para impedir que os judeus me prendessem. Mas agora o meu Reino não é daqui”."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "“Então, você é rei!”, disse Pilatos. Jesus respondeu: “Tu dizes que sou rei. De fato, por esta razão nasci e para isto vim ao mundo: para testemunhar da verdade. Todos os que são da verdade me ouvem”."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "“Que é a verdade?”, perguntou Pilatos. Ele disse isso e saiu novamente para onde estavam os judeus, e disse: “Não acho nele motivo algum de acusação."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Contudo, segundo o costume de vocês, devo libertar um prisioneiro por ocasião da Páscoa. Querem que eu solte ‘o rei dos judeus’?”"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Eles, em resposta, gritaram: “Não, ele não! Queremos Barrabás!” Ora, Barrabás era um bandido."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus é Condenado à Crucificação - Então Pilatos mandou açoitar Jesus."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Os soldados teceram uma coroa de espinhos e a puseram na cabeça dele. Vestiram-no com uma capa de púrpura,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "e, chegando-se a ele, diziam: “Salve, rei dos judeus!” E batiam-lhe no rosto."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mais uma vez, Pilatos saiu e disse aos judeus: “Vejam, eu o estou trazendo a vocês, para que saibam que não acho nele motivo algum de acusação”."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Quando Jesus veio para fora, usando a coroa de espinhos e a capa de púrpura, disse-lhes Pilatos: “Eis o homem!”"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ao vê-lo, os chefes dos sacerdotes e os guardas gritaram: “Crucifica-o! Crucifica-o!” Mas Pilatos respondeu: “Levem-no vocês e crucifiquem-no. Quanto a mim, não encontro base para acusá-lo”."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Os judeus insistiram: “Temos uma lei e, de acordo com essa lei, ele deve morrer, porque se declarou Filho de Deus”."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ao ouvir isso, Pilatos ficou ainda mais amedrontado"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "e voltou para dentro do palácio. Então perguntou a Jesus: “De onde você vem?”, mas Jesus não lhe deu resposta."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Você se nega a falar comigo?”, disse Pilatos. “Não sabe que eu tenho autoridade para libertá-lo e para crucificá-lo?”"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jesus respondeu: “Não terias nenhuma autoridade sobre mim se esta não te fosse dada de cima. Por isso, aquele que me entregou a ti é culpado de um pecado maior”."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Daí em diante Pilatos procurou libertar Jesus, mas os judeus gritavam: “Se deixares esse homem livre, não és amigo de César. Quem se diz rei opõe-se a César”."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ao ouvir isso, Pilatos trouxe Jesus para fora e sentou-se na cadeira de juiz, num lugar conhecido como Pavimento de Pedra (que em aramaico é Gábata)."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Era o Dia da Preparação na semana da Páscoa, por volta das seis horas da manhã. “Eis o rei de vocês”, disse Pilatos aos judeus."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mas eles gritaram: “Mata! Mata! Crucifica-o!” “Devo crucificar o rei de vocês?”, perguntou Pilatos. “Não temos rei, senão César”, responderam os chefes dos sacerdotes."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Finalmente Pilatos o entregou a eles para ser crucificado. A Crucificação - Então os soldados encarregaram-se de Jesus."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Levando a sua própria cruz, ele saiu para o lugar chamado Caveira (que em aramaico é chamado Gólgota)."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ali o crucificaram, e com ele dois outros, um de cada lado de Jesus."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pilatos mandou preparar uma placa e pregá-la na cruz, com a seguinte inscrição: JESUS NAZARENO, O REI DOS JUDEUS."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Muitos dos judeus leram a placa, pois o lugar em que Jesus foi crucificado ficava próximo da cidade, e a placa estava escrita em aramaico, latim e grego."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Os chefes dos sacerdotes dos judeus protestaram junto a Pilatos: “Não escrevas ‘O Rei dos Judeus’, mas sim que esse homem se dizia rei dos judeus”."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pilatos respondeu: “O que escrevi, escrevi”."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Tendo crucificado Jesus, os soldados tomaram as roupas dele e as dividiram em quatro partes, uma para cada um deles, restando a túnica. Esta, porém, era sem costura, tecida numa única peça, de alto a baixo."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“Não a rasguemos”, disseram uns aos outros. “Vamos decidir por sorteio quem ficará com ela.” Isso aconteceu para que se cumprisse a Escritura que diz: “Dividiram as minhas roupas entre si, e tiraram sortes pelas minhas vestes”. Foi o que os soldados fizeram."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Perto da cruz de Jesus estavam sua mãe, a irmã dela, Maria, mulher de Clopas, e Maria Madalena."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Quando Jesus viu sua mãe ali, e, perto dela, o discípulo a quem ele amava, disse à sua mãe: “Aí está o seu filho”,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "e ao discípulo: “Aí está a sua mãe”. Daquela hora em diante, o discípulo a recebeu em sua família."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "A Morte de Jesus - Mais tarde, sabendo então que tudo estava concluído, para que a Escritura se cumprisse, Jesus disse: “Tenho sede”."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Estava ali uma vasilha cheia de vinagre. Então embeberam uma esponja nela, colocaram a esponja na ponta de um caniço de hissopo e a ergueram até os lábios de Jesus."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Tendo-o provado, Jesus disse: “Está consumado!” Com isso, curvou a cabeça e entregou o espírito."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Era o Dia da Preparação e o dia seguinte seria um sábado especialmente sagrado. Como não queriam que os corpos permanecessem na cruz durante o sábado, os judeus pediram a Pilatos que mandasse quebrar as pernas dos crucificados e retirar os corpos."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Vieram, então, os soldados e quebraram as pernas do primeiro homem que fora crucificado com Jesus e, em seguida, as do outro."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Mas, quando chegaram a Jesus, constatando que já estava morto, não lhe quebraram as pernas."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Em vez disso, um dos soldados perfurou o lado de Jesus com uma lança, e logo saiu sangue e água."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Aquele que o viu, disso deu testemunho, e o seu testemunho é verdadeiro. Ele sabe que está dizendo a verdade, e dela testemunha para que vocês também creiam."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Estas coisas aconteceram para que se cumprisse a Escritura: “Nenhum dos seus ossos será quebrado”,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "e, como diz a Escritura noutro lugar: “Olharão para aquele que traspassaram”."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "O Sepultamento de Jesus - Depois disso José de Arimateia pediu a Pilatos o corpo de Jesus. José era discípulo de Jesus, mas o era secretamente, porque tinha medo dos judeus. Com a permissão de Pilatos, veio e levou embora o corpo."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Ele estava acompanhado de Nicodemos, aquele que antes tinha visitado Jesus à noite. Nicodemos levou cerca de trinta e quatro quilos de uma mistura de mirra e aloés."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Tomando o corpo de Jesus, os dois o envolveram em faixas de linho, com as especiarias, de acordo com os costumes judaicos de sepultamento."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "No lugar onde Jesus foi crucificado havia um jardim; e no jardim, um sepulcro novo, onde ninguém jamais fora colocado."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Por ser o Dia da Preparação dos judeus, e visto que o sepulcro ficava perto, colocaram Jesus ali."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A Ressurreição - No primeiro dia da semana, bem cedo, estando ainda escuro, Maria Madalena chegou ao sepulcro e viu que a pedra da entrada tinha sido removida."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Então correu ao encontro de Simão Pedro e do outro discípulo, aquele a quem Jesus amava, e disse: “Tiraram o Senhor do sepulcro, e não sabemos onde o colocaram!”"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pedro e o outro discípulo saíram e foram para o sepulcro."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Os dois corriam, mas o outro discípulo foi mais rápido que Pedro e chegou primeiro ao sepulcro."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ele se curvou e olhou para dentro, viu as faixas de linho ali, mas não entrou."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A seguir, Simão Pedro, que vinha atrás dele, chegou, entrou no sepulcro e viu as faixas de linho,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "bem como o lenço que estivera sobre a cabeça de Jesus. Ele estava dobrado à parte, separado das faixas de linho."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Depois o outro discípulo, que chegara primeiro ao sepulcro, também entrou. Ele viu e creu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "(Eles ainda não haviam compreendido que, conforme a Escritura, era necessário que Jesus ressuscitasse dos mortos.)"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jesus Aparece a Maria Madalena - Os discípulos voltaram para casa."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Maria, porém, ficou à entrada do sepulcro, chorando. Enquanto chorava, curvou-se para olhar dentro do sepulcro"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "e viu dois anjos vestidos de branco, sentados onde estivera o corpo de Jesus, um à cabeceira e o outro aos pés."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Eles lhe perguntaram: “Mulher, por que você está chorando?” “Levaram embora o meu Senhor”, respondeu ela, “e não sei onde o puseram”."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nisso ela se voltou e viu Jesus ali, em pé, mas não o reconheceu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Disse ele: “Mulher, por que está chorando? Quem você está procurando?” Pensando que fosse o jardineiro, ela disse: “Se o senhor o levou embora, diga-me onde o colocou, e eu o levarei”."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jesus lhe disse: “Maria!” Então, voltando-se para ele, Maria exclamou em aramaico: “Rabôni!” (que significa “Mestre!”)."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jesus disse: “Não me segure, pois ainda não voltei para o Pai. Vá, porém, a meus irmãos e diga-lhes: Estou voltando para meu Pai e Pai de vocês, para meu Deus e Deus de vocês”."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Maria Madalena foi e anunciou aos discípulos: “Eu vi o Senhor!” E contou o que ele lhe dissera."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jesus Aparece aos Discípulos - Ao cair da tarde daquele primeiro dia da semana, estando os discípulos reunidos a portas trancadas, por medo dos judeus, Jesus entrou, pôs-se no meio deles e disse: “Paz seja com vocês!”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tendo dito isso, mostrou-lhes as mãos e o lado. Os discípulos alegraram-se quando viram o Senhor."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Novamente Jesus disse: “Paz seja com vocês! Assim como o Pai me enviou, eu os envio”."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "E com isso, soprou sobre eles e disse: “Recebam o Espírito Santo."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Se perdoarem os pecados de alguém, estarão perdoados; se não os perdoarem, não estarão perdoados”."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Jesus Aparece a Tomé - Tomé, chamado Dídimo, um dos Doze, não estava com os discípulos quando Jesus apareceu."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Os outros discípulos lhe disseram: “Vimos o Senhor!” Mas ele lhes disse: “Se eu não vir as marcas dos pregos nas suas mãos, não colocar o meu dedo onde estavam os pregos e não puser a minha mão no seu lado, não crerei”."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Uma semana mais tarde, os seus discípulos estavam outra vez ali, e Tomé com eles. Apesar de estarem trancadas as portas, Jesus entrou, pôs-se no meio deles e disse: “Paz seja com vocês!”"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "E Jesus disse a Tomé: “Coloque o seu dedo aqui; veja as minhas mãos. Estenda a mão e coloque-a no meu lado. Pare de duvidar e creia”."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Disse-lhe Tomé: “Senhor meu e Deus meu!”"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Então Jesus lhe disse: “Porque me viu, você creu? Felizes os que não viram e creram”."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Jesus realizou na presença dos seus discípulos muitos outros sinais milagrosos, que não estão registrados neste livro."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Mas estes foram escritos para que vocês creiam que Jesus é o Cristo, o Filho de Deus e, crendo, tenham vida em seu nome."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jesus e a Pesca Maravilhosa - Depois disso Jesus apareceu novamente aos seus discípulos, à margem do mar de Tiberíades. Foi assim:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Estavam juntos Simão Pedro; Tomé, chamado Dídimo; Natanael, de Caná da Galileia; os filhos de Zebedeu; e dois outros discípulos."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“Vou pescar”, disse-lhes Simão Pedro. E eles disseram: “Nós vamos com você”. Eles foram e entraram no barco, mas naquela noite não pegaram nada."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ao amanhecer, Jesus estava na praia, mas os discípulos não o reconheceram."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ele lhes perguntou: “Filhos, vocês têm algo para comer?” Eles responderam que não."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ele disse: “Lancem a rede do lado direito do barco e vocês encontrarão”. Eles a lançaram e não conseguiam recolher a rede, tal era a quantidade de peixes."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "O discípulo a quem Jesus amava disse a Pedro: “É o Senhor!” Simão Pedro, ouvindo-o dizer isso, vestiu a capa, pois a havia tirado, e lançou-se ao mar."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Os outros discípulos vieram no barco, arrastando a rede cheia de peixes, pois estavam apenas a cerca de noventa metros da praia."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Quando desembarcaram, viram ali uma fogueira, peixe sobre brasas e um pouco de pão."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Disse-lhes Jesus: “Tragam alguns dos peixes que acabaram de pescar”."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Simão Pedro entrou no barco e arrastou a rede para a praia. Ela estava cheia: tinha cento e cinquenta e três grandes peixes. Embora houvesse tantos peixes, a rede não se rompeu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jesus lhes disse: “Venham comer”. Nenhum dos discípulos tinha coragem de lhe perguntar: “Quem és tu?” Sabiam que era o Senhor."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jesus aproximou-se, tomou o pão e o deu a eles, fazendo o mesmo com o peixe."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Esta foi a terceira vez que Jesus apareceu aos seus discípulos, depois que ressuscitou dos mortos."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jesus Restaura Pedro - Depois de comerem, Jesus perguntou a Simão Pedro: “Simão, filho de João, você me ama mais do que estes?” Disse ele: “Sim, Senhor, tu sabes que te amo”. Disse Jesus: “Cuide dos meus cordeiros”."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Novamente Jesus disse: “Simão, filho de João, você me ama?” Ele respondeu: “Sim, Senhor, tu sabes que te amo”. Disse Jesus: “Pastoreie as minhas ovelhas”."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pela terceira vez, ele lhe disse: “Simão, filho de João, você me ama?” Pedro ficou magoado por Jesus lhe ter perguntado pela terceira vez “Você me ama?” e lhe disse: “Senhor, tu sabes todas as coisas e sabes que te amo”. Disse-lhe Jesus: “Cuide das minhas ovelhas."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Digo a verdade: Quando você era mais jovem, vestia-se e ia para onde queria; mas, quando for velho, estenderá as mãos e outra pessoa o vestirá e o levará para onde você não deseja ir”."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jesus disse isso para indicar o tipo de morte com a qual Pedro iria glorificar a Deus. E então lhe disse: “Siga-me!”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pedro voltou-se e viu que o discípulo a quem Jesus amava os seguia. (Este era o que estivera ao lado de Jesus durante a ceia e perguntara: “Senhor, quem te irá trair?”)"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Quando Pedro o viu, perguntou: “Senhor, e quanto a ele?”"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Respondeu Jesus: “Se eu quiser que ele permaneça vivo até que eu volte, o que importa? Quanto a você, siga-me!”."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Foi por isso que se espalhou entre os irmãos o rumor de que aquele discípulo não iria morrer. Mas Jesus não disse que ele não iria morrer; apenas disse: “Se eu quiser que ele permaneça vivo até que eu volte, o que importa?”"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Este é o discípulo que dá testemunho dessas coisas e que as registrou. Sabemos que o seu testemunho é verdadeiro."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jesus fez também muitas outras coisas. Se cada uma delas fosse escrita, penso que nem mesmo no mundo inteiro haveria espaço suficiente para os livros que seriam escritos."
                }
            }
        }
    }
}