{
    "version": "nvi-pt",
    "book_name": "Leviticus",
    "book_nr": "3",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "O Holocausto - Da Tenda do Encontro o SENHOR chamou Moisés e lhe ordenou:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Diga o seguinte aos israelitas: Quando alguém trouxer um animal como oferta ao SENHOR, que seja do gado ou do rebanho de ovelhas."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“Se o holocausto for de gado, oferecerá um macho sem defeito. Ele o apresentará à entrada da Tenda do Encontro, para que seja aceito pelo SENHOR,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "e porá a mão sobre a cabeça do animal do holocausto para que seja aceito como propiciação em seu lugar."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Então o novilho será morto perante o SENHOR, e os sacerdotes, descendentes de Arão, trarão o sangue e o derramarão em todos os lados do altar, que está à entrada da Tenda do Encontro."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Depois se tirará a pele do animal, que será cortado em pedaços."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Então os descendentes do sacerdote Arão acenderão o fogo do altar e arrumarão a lenha sobre o fogo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Em seguida, arrumarão os pedaços, inclusive a cabeça e a gordura, sobre a lenha que está no fogo do altar."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "As vísceras e as pernas serão lavadas com água. E o sacerdote queimará tudo isso no altar. É um holocausto; oferta preparada no fogo, de aroma agradável ao SENHOR."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Se a oferta for um holocausto do rebanho—quer de cordeiros quer de cabritos—, oferecerá um macho sem defeito."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "O animal será morto no lado norte do altar, perante o SENHOR; os sacerdotes, descendentes de Arão, derramarão o sangue nos lados do altar."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Então o animal será cortado em pedaços. O sacerdote arrumará os pedaços, inclusive a cabeça e a gordura, sobre a lenha que está no fogo do altar."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "As vísceras e as pernas serão lavadas com água. O sacerdote trará tudo isso como oferta e o queimará no altar. É um holocausto; oferta preparada no fogo, de aroma agradável ao SENHOR."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“Se a sua oferta ao SENHOR for um holocausto de aves, traga uma rolinha ou um pombinho."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "O sacerdote trará a ave ao altar, destroncará o pescoço dela e a queimará, e deixará escorrer o sangue da ave na parede do altar."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ele retirará o papo com o seu conteúdo e o jogará no lado leste do altar, onde ficam as cinzas."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Rasgará a ave pelas asas, sem dividi-la totalmente, e então o sacerdote a queimará sobre a lenha acesa no altar. É um holocausto; oferta preparada no fogo, de aroma agradável ao SENHOR."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A Oferta de Cereal - “Quando alguém trouxer uma oferta de cereal ao SENHOR, terá que ser da melhor farinha. Sobre ela derramará óleo, colocará incenso"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "e a levará aos descendentes de Arão, os sacerdotes. Um deles apanhará um punhado da melhor farinha com óleo e com todo o incenso e os queimará no altar como porção memorial. É oferta preparada no fogo, de aroma agradável ao SENHOR."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "O que restar da oferta de cereal pertence a Arão e a seus descendentes; é parte santíssima das ofertas dedicadas ao SENHOR, preparadas no fogo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Se um de vocês trouxer uma oferta de cereal assada no forno, seja da melhor farinha: bolos feitos sem fermento, amassados com óleo, ou pães finos sem fermento e untados com óleo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Se a sua oferta de cereal for preparada numa assadeira, seja da melhor farinha, amassada com óleo e sem fermento."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Divida-a em pedaços e derrame óleo sobre ela; é uma oferta de cereal."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Se a sua oferta de cereal for cozida numa panela, seja da melhor farinha com óleo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Traga ao SENHOR a oferta de cereal feita desses ingredientes e apresente-a ao sacerdote, que a levará ao altar."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ele apanhará a porção memorial da oferta de cereal e a queimará no altar; é oferta preparada no fogo, de aroma agradável ao SENHOR."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "O restante da oferta de cereal pertence a Arão e a seus descendentes; é parte santíssima das ofertas dedicadas ao SENHOR, preparadas no fogo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Nenhuma oferta de cereal que vocês trouxerem ao SENHOR será feita com fermento, pois vocês não queimarão fermento nem mel como oferta preparada no fogo ao SENHOR."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Podem trazê-los como oferta dos primeiros frutos ao SENHOR, mas não podem oferecê-los no altar como aroma agradável."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Temperem com sal todas as suas ofertas de cereal. Não excluam de suas ofertas de cereal o sal da aliança do seu Deus; acrescentem sal a todas as suas ofertas."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“Se você trouxer ao SENHOR uma oferta de cereal dos primeiros frutos, ofereça grãos esmagados de cereal novo, tostados no fogo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sobre ela derrame óleo e coloque incenso; é oferta de cereal."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "O sacerdote queimará a porção memorial do cereal esmagado e do óleo, com todo o incenso, como uma oferta ao SENHOR preparada no fogo."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A Oferta de Comunhão - “Quando a oferta de alguém for sacrifício de comunhão, assim se fará: se oferecer um animal do gado—seja macho seja fêmea—, apresentará ao SENHOR um animal sem defeito."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Porá a mão sobre a cabeça do animal, que será morto à entrada da Tenda do Encontro. Os descendentes de Arão, os sacerdotes, derramarão o sangue nos lados do altar."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Desse sacrifício de comunhão, oferta preparada no fogo, ele trará ao SENHOR toda a gordura que cobre as vísceras e está ligada a elas,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "os dois rins com a gordura que os cobre e que está perto dos lombos, e o lóbulo do fígado, que ele removerá junto com os rins."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Os descendentes de Arão queimarão tudo isso em cima do holocausto que está sobre a lenha acesa no altar como oferta preparada no fogo, de aroma agradável ao SENHOR."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“Se oferecer um animal do rebanho como sacrifício de comunhão ao SENHOR, trará um macho ou uma fêmea sem defeito."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Se oferecer um cordeiro, ele o apresentará ao SENHOR."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Porá a mão sobre a cabeça do animal, que será morto diante da Tenda do Encontro. Então os descendentes de Arão derramarão o sangue nos lados do altar."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Desse sacrifício de comunhão, oferta preparada no fogo, ele trará ao SENHOR a gordura, tanto a da cauda gorda cortada rente à espinha, como toda a gordura que cobre as vísceras e está ligada a elas,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "os dois rins com a gordura que os cobre e que está perto dos lombos, e o lóbulo do fígado, que ele removerá junto com os rins."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "O sacerdote os queimará no altar como alimento oferecido ao SENHOR, preparado no fogo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Se a sua oferta for um cabrito, ele o apresentará ao SENHOR."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Porá a mão sobre a cabeça do animal, que será morto diante da Tenda do Encontro. Então os descendentes de Arão derramarão o sangue nos lados do altar."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Desse animal, que é uma oferta preparada no fogo, trará ao SENHOR a gordura que cobre as vísceras e está ligada a elas,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "os dois rins com a gordura que os cobre e que está perto dos lombos, e o lóbulo do fígado, que ele removerá junto com os rins."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "O sacerdote os queimará no altar como alimento, como oferta preparada no fogo, de aroma agradável. Toda a gordura será do SENHOR."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Este é um decreto perpétuo para as suas gerações, onde quer que vivam: Não comam gordura alguma nem sangue algum”."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A Oferta pelo Pecado - O SENHOR ordenou a Moisés:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Diga aos israelitas: Quando alguém pecar sem intenção, fazendo o que é proibido em qualquer dos mandamentos do SENHOR, assim se fará:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“Se for o sacerdote ungido que pecar, trazendo culpa sobre o povo, o sacerdote trará ao SENHOR um novilho sem defeito como oferta pelo pecado que cometeu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Apresentará ao SENHOR o novilho à entrada da Tenda do Encontro. Porá a mão sobre a cabeça do novilho, que será morto perante o SENHOR."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Então o sacerdote ungido pegará um pouco do sangue do novilho e o levará à Tenda do Encontro;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "molhará o dedo no sangue e o aspergirá sete vezes perante o SENHOR, diante do véu do santuário."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "O sacerdote porá um pouco do sangue nas pontas do altar do incenso aromático que está perante o SENHOR na Tenda do Encontro. Derramará todo o restante do sangue do novilho na base do altar do holocausto, na entrada da Tenda do Encontro."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Então retirará toda a gordura do novilho da oferta pelo pecado: a gordura que cobre as vísceras e está ligada a elas,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "os dois rins com a gordura que os cobre e que está perto dos lombos, e o lóbulo do fígado, que ele removerá junto com os rins,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "como se retira a gordura do boi sacrificado como oferta de comunhão. Então o sacerdote queimará essas partes no altar dos holocaustos."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mas o couro do novilho e toda a sua carne, bem como a cabeça e as pernas, as vísceras e os excrementos—"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "isto é, tudo o que restar do novilho—ele levará para fora do acampamento, a um local cerimonialmente puro, onde se lançam as cinzas. Ali os queimará sobre a lenha de uma fogueira, sobre o monte de cinzas."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Se for toda a comunidade de Israel que pecar sem intenção, fazendo o que é proibido em qualquer dos mandamentos do SENHOR, ainda que não tenha consciência disso, a comunidade será culpada."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Quando tiver consciência do pecado que cometeu, a comunidade trará um novilho como oferta pelo pecado e o apresentará diante da Tenda do Encontro."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "As autoridades da comunidade porão as mãos sobre a cabeça do novilho perante o SENHOR. E o novilho será morto perante o SENHOR."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Então o sacerdote ungido levará um pouco do sangue do novilho para a Tenda do Encontro;"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "molhará o dedo no sangue e o aspergirá sete vezes perante o SENHOR, diante do véu."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Porá o sangue nas pontas do altar que está perante o SENHOR na Tenda do Encontro e derramará todo o restante do sangue na base do altar dos holocaustos, na entrada da Tenda do Encontro."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Então retirará toda a gordura do animal e a queimará no altar,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "e fará com este novilho como se faz com o novilho da oferta pelo pecado. Assim o sacerdote fará propiciação por eles, e serão perdoados."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Depois levará o novilho para fora do acampamento e o queimará como queimou o primeiro. É oferta pelo pecado da comunidade."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“Quando for um líder que pecar sem intenção, fazendo o que é proibido em qualquer dos mandamentos do SENHOR, o seu Deus, será culpado."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Quando o conscientizarem do seu pecado, o líder trará como oferta um bode sem defeito."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Porá a mão sobre a cabeça do bode, que será morto no local onde o holocausto é sacrificado, perante o SENHOR. Esta é a oferta pelo pecado."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Então o sacerdote pegará com o dedo um pouco do sangue da oferta pelo pecado e o porá nas pontas do altar dos holocaustos e derramará o restante do sangue na base do altar."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Queimará toda a gordura no altar, como queimou a gordura do sacrifício de comunhão. Assim o sacerdote fará propiciação pelo pecado do líder, e este será perdoado."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "“Se for alguém da comunidade que pecar sem intenção, fazendo o que é proibido em qualquer dos mandamentos do SENHOR, o seu Deus, será culpado."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Quando o conscientizarem do seu pecado, trará como oferta pelo pecado que cometeu uma cabra sem defeito."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Porá a mão sobre a cabeça do animal da oferta pelo pecado, que será morto no lugar dos holocaustos."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Então o sacerdote pegará com o dedo um pouco do sangue e o porá nas pontas do altar dos holocaustos e derramará o restante do sangue na base do altar."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Então retirará toda a gordura, como se retira a gordura do sacrifício de comunhão; o sacerdote a queimará no altar como aroma agradável ao SENHOR. Assim o sacerdote fará propiciação por esse homem, e ele será perdoado."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "“Se trouxer uma ovelha como oferta pelo pecado, terá que ser sem defeito."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Porá a mão sobre a cabeça do animal, que será morto como oferta pelo pecado no lugar onde é sacrificado o holocausto."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Então o sacerdote pegará com o dedo um pouco do sangue da oferta pelo pecado e o porá nas pontas do altar dos holocaustos e derramará o restante do sangue na base do altar."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Retirará toda a gordura, como se retira a gordura do cordeiro do sacrifício de comunhão; o sacerdote a queimará no altar, em cima das ofertas dedicadas ao SENHOR, preparadas no fogo. Assim o sacerdote fará em favor do culpado propiciação pelo pecado cometido, e ele será perdoado."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "“Se alguém pecar porque, tendo sido testemunha de algo que viu ou soube, não o declarou, sofrerá as consequências da sua iniquidade."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Se alguém tocar qualquer coisa impura—seja um cadáver de animal selvagem, seja de animal do rebanho, seja de uma das pequenas criaturas que povoam a terra—, ainda que não tenha consciência disso, ele se tornará impuro e será culpado."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“Se alguém tocar impureza humana ou qualquer coisa que o torne impuro sem ter consciência disso, será culpado quando o souber."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Se alguém impensadamente jurar fazer algo bom ou mau em qualquer assunto que possa jurar descuidadamente ainda que não tenha consciência disso, será culpado quando o souber."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Quando alguém for culpado de qualquer dessas coisas, confessará em que pecou"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "e, pelo pecado que cometeu, trará ao SENHOR uma ovelha ou uma cabra do rebanho como oferta de reparação; e em favor do culpado o sacerdote fará propiciação pelo pecado."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Se não tiver recursos para oferecer uma ovelha, trará pela culpa do seu pecado duas rolinhas ou dois pombinhos ao SENHOR: um como oferta pelo pecado e o outro como holocausto."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ele os trará ao sacerdote, que apresentará primeiro a oferta de sacrifício pelo pecado. Ele destroncará o pescoço da ave, sem arrancar-lhe a cabeça totalmente."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A seguir aspergirá no lado do altar o sangue da oferta pelo pecado e deixará escorrer o restante do sangue na base do altar. É oferta pelo pecado."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "O sacerdote então oferecerá a outra ave como holocausto, de acordo com a forma prescrita, e fará propiciação em favor do culpado pelo pecado cometido, e ele será perdoado."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Se, contudo, não tiver recursos para oferecer duas rolinhas ou dois pombinhos, trará como oferta pelo pecado um jarro da melhor farinha como oferta pelo pecado. Mas sobre ela não derramará óleo nem colocará incenso, porquanto é oferta pelo pecado."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ele a trará ao sacerdote, que apanhará um punhado dela como porção memorial e queimará essa porção no altar, em cima das ofertas dedicadas ao SENHOR, preparadas no fogo. É oferta pelo pecado."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Assim o sacerdote fará propiciação em favor do culpado por qualquer desses pecados cometidos, e ele será perdoado. O restante da oferta pertence ao sacerdote, como no caso da oferta de cereal”."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A Oferta pela Culpa - O SENHOR disse a Moisés:"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Quando alguém cometer um erro, pecando sem intenção em qualquer coisa consagrada ao SENHOR, trará ao SENHOR um carneiro do rebanho, sem defeito, avaliado em prata com base no peso padrão do santuário, como oferta pela culpa."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Fará restituição pelo que deixou de fazer em relação às coisas consagradas, acrescentará um quinto do valor e o entregará ao sacerdote. Este fará propiciação pelo culpado com o carneiro da oferta pela culpa, e ele será perdoado."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Se alguém pecar, fazendo o que é proibido em qualquer dos mandamentos do SENHOR, ainda que não o saiba, será culpado e sofrerá as consequências da sua iniquidade."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Do rebanho ele trará ao sacerdote um carneiro, sem defeito e devidamente avaliado, como oferta pela culpa. Assim o sacerdote fará propiciação em favor do culpado pelo erro que cometeu sem intenção, e ele será perdoado."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "É oferta pela culpa, pois com certeza tornou-se culpado perante o SENHOR”."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Disse ainda o SENHOR a Moisés:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Se alguém pecar, cometendo um erro contra o SENHOR, enganando o seu próximo no que diz respeito a algo que lhe foi confiado ou deixado como penhor ou roubado, ou se lhe extorquir algo,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "ou se achar algum bem perdido e mentir a respeito disso, ou se jurar falsamente a respeito de qualquer coisa, cometendo pecado;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "quando assim pecar, tornando-se por isso culpado, terá que devolver o que roubou ou tomou mediante extorsão, ou o que lhe foi confiado, ou os bens perdidos que achou,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "ou qualquer coisa sobre a qual tenha jurado falsamente. Fará restituição plena, acrescentará a isso um quinto do valor e dará tudo ao proprietário no dia em que apresentar a sua oferta pela culpa."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "E por sua culpa trará ao sacerdote uma oferta dedicada ao SENHOR: um carneiro do rebanho, sem defeito e devidamente avaliado."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dessa forma, o sacerdote fará propiciação pelo culpado perante o SENHOR, e ele será perdoado de qualquer dessas coisas que fez e que o tornou culpado”."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A Regulamentação acerca do Holocausto - O SENHOR disse a Moisés:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Dê este mandamento a Arão e a seus filhos, a regulamentação acerca do holocausto: Ele terá que ficar queimando até de manhã sobre as brasas do altar, onde o fogo terá que ser mantido aceso."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "O sacerdote vestirá suas roupas de linho e os calções de linho por baixo, retirará as cinzas do holocausto que o fogo consumiu no altar e as colocará ao lado do altar."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Depois trocará de roupa e levará as cinzas para fora do acampamento, a um lugar cerimonialmente puro."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mantenha-se aceso o fogo no altar; não deve ser apagado. Toda manhã o sacerdote acrescentará lenha, arrumará o holocausto sobre o fogo e queimará sobre ele a gordura das ofertas de comunhão."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mantenha-se o fogo continuamente aceso no altar; não deve ser apagado."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A Regulamentação da Oferta de Cereal - “Esta é a regulamentação da oferta de cereal: Os filhos de Arão a apresentarão ao SENHOR, em frente do altar."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "O sacerdote apanhará um punhado da melhor farinha com óleo, com todo o incenso que está sobre a oferta de cereal, e queimará no altar a porção memorial como aroma agradável ao SENHOR."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Arão e seus filhos comerão o restante da oferta, mas deverão comê-lo sem fermento e em lugar sagrado, no pátio da Tenda do Encontro."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Essa oferta não será assada com fermento; eu a dei a eles como porção das ofertas feitas a mim com fogo. É santíssima, como a oferta pelo pecado e como a oferta pela culpa."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Somente os homens descendentes de Arão poderão comer da porção das ofertas dedicadas ao SENHOR, preparadas no fogo. É um decreto perpétuo para as suas gerações. Tudo o que nelas tocar se tornará santo”."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "O SENHOR disse também a Moisés:"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Esta é a oferta que Arão e os seus descendentes terão que trazer ao SENHOR no dia em que ele for ungido: um jarro da melhor farinha, como na oferta regular de cereal, metade pela manhã e metade à tarde."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Prepare-a com óleo numa assadeira; traga-a bem misturada e apresente a oferta de cereal partida em pedaços, como aroma agradável ao SENHOR."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Todo sacerdote ungido, dos descendentes de Arão, também preparará essa oferta. É a porção do SENHOR por decreto perpétuo e será totalmente queimada."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Toda oferta de cereal do sacerdote será totalmente queimada; não será comida”."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "A Regulamentação da Oferta pelo Pecado - O SENHOR disse a Moisés:"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“Diga a Arão e aos seus filhos a regulamentação da oferta pelo pecado: O animal da oferta pelo pecado será morto perante o SENHOR no local onde é sacrificado o holocausto; é uma oferta santíssima."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "O sacerdote que oferecer o animal o comerá em lugar sagrado, no pátio da Tenda do Encontro."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Tudo o que tocar na carne se tornará santo; se o sangue respingar na roupa, será lavada em lugar sagrado."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "A vasilha de barro em que a carne for cozida deverá ser quebrada; mas, se for cozida numa vasilha de bronze, a vasilha deverá ser esfregada e enxaguada com água."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Somente os homens da família dos sacerdotes poderão comê-la; é uma oferta santíssima."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Mas toda oferta pelo pecado, cujo sangue for trazido para a Tenda do Encontro para propiciação no Lugar Santo, não será comida; terá que ser queimada."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A Regulamentação da Oferta pela Culpa - “Esta é a regulamentação da oferta pela culpa, que é oferta santíssima:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "O animal da oferta pela culpa será morto no local onde são sacrificados os holocaustos, e seu sangue será derramado nos lados do altar."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Toda a sua gordura será oferecida: a parte gorda da cauda e a gordura que cobre as vísceras,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "os dois rins com a gordura que os cobre e que está perto dos lombos, e o lóbulo do fígado, que será removido com os rins."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "O sacerdote os queimará no altar como oferta dedicada ao SENHOR, preparada no fogo. É oferta pela culpa."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Somente os homens da família dos sacerdotes poderão comê-la, mas deve ser comida em lugar sagrado; é oferta santíssima."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“A mesma regulamentação aplica-se tanto à oferta pelo pecado quanto à oferta pela culpa: a carne pertence ao sacerdote que faz propiciação pela culpa."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "O sacerdote que oferecer um holocausto por alguém ficará com o couro do animal."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Toda oferta de cereal, assada num forno ou cozida numa panela ou numa assadeira, pertence ao sacerdote que a oferecer,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "e toda oferta de cereal, amassada com óleo ou não, pertence igualmente aos descendentes de Arão."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A Regulamentação da Oferta de Comunhão - “Esta é a regulamentação da oferta de comunhão que pode ser apresentada ao SENHOR:"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Se alguém a fizer por gratidão, então, com sua oferta de gratidão, terá que oferecer bolos sem fermento e amassados com óleo, pães finos sem fermento e untados com óleo, e bolos da melhor farinha bem amassados e misturados com óleo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Com sua oferta de comunhão por gratidão, apresentará uma oferta que inclua bolos com fermento."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "De cada oferta trará uma contribuição ao SENHOR, que será dada ao sacerdote que asperge o sangue das ofertas de comunhão."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A carne da sua oferta de comunhão por gratidão será comida no dia em que for oferecida; nada poderá sobrar até o amanhecer."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Se, contudo, sua oferta for resultado de um voto ou for uma oferta voluntária, a carne do sacrifício será comida no dia em que for oferecida, e o que sobrar poderá ser comido no dia seguinte."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Mas a carne que sobrar do sacrifício até o terceiro dia será queimada no fogo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Se a carne da oferta de comunhão for comida ao terceiro dia, ela não será aceita. A oferta não será atribuída àquele que a ofereceu, pois a carne estará estragada; e quem dela comer sofrerá as consequências da sua iniquidade."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“A carne que tocar em qualquer coisa impura não será comida; será queimada no fogo. A carne do sacrifício, porém, poderá ser comida por quem estiver puro."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mas, se alguém que, estando impuro, comer da carne da oferta de comunhão que pertence ao SENHOR, será eliminado do meio do seu povo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Se alguém tocar em alguma coisa impura—seja impureza humana, seja de animal, seja qualquer outra coisa impura e proibida—e comer da carne da oferta de comunhão que pertence ao SENHOR, será eliminado do meio do seu povo”."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A Proibição de Comer Gordura e Sangue - E disse o SENHOR a Moisés:"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“Diga aos israelitas: Não comam gordura alguma de boi, carneiro ou cabrito."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "A gordura de um animal encontrado morto ou despedaçado por animais selvagens pode ser usada para qualquer outra finalidade, mas nunca poderá ser comida."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Quem comer a gordura de um animal dedicado ao SENHOR numa oferta preparada no fogo, será eliminado do meio do seu povo."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Onde quer que vocês vivam, não comam o sangue de nenhuma ave nem de animal."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Quem comer sangue será eliminado do meio do seu povo”."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "A Porção dos Sacerdotes - Disse mais o SENHOR a Moisés:"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“Diga aos israelitas: Todo aquele que trouxer sacrifício de comunhão ao SENHOR terá que dedicar parte dele ao SENHOR."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Com suas próprias mãos trará ao SENHOR as ofertas preparadas no fogo; trará a gordura com o peito, e o moverá perante o SENHOR como gesto ritual de apresentação."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "O sacerdote queimará a gordura no altar, mas o peito pertence a Arão e a seus descendentes."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Vocês deverão dar a coxa direita das ofertas de comunhão ao sacerdote como contribuição."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "O descendente de Arão que oferecer o sangue e a gordura da oferta de comunhão receberá a coxa direita como porção."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Das ofertas de comunhão dos israelitas, tomei o peito que é movido ritualmente e a coxa que é ofertada, e os dei ao sacerdote Arão e a seus descendentes por decreto perpétuo para os israelitas”."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Essa é a parte das ofertas dedicadas ao SENHOR, preparadas no fogo, destinada a Arão e a seus filhos no dia em que foram apresentados para servirem ao SENHOR como sacerdotes."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Foi isso que o SENHOR ordenou dar a eles, no dia em que foram ungidos dentre os israelitas. É um decreto perpétuo para as suas gerações."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Essa é a regulamentação acerca do holocausto, da oferta de cereal, da oferta pelo pecado, da oferta pela culpa, da oferta de ordenação e da oferta de comunhão."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "O SENHOR entregou-a a Moisés no monte Sinai, no dia em que ordenou aos israelitas que trouxessem suas ofertas ao SENHOR, no deserto do Sinai."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A Ordenação de Arão e de seus Filhos - O SENHOR disse a Moisés:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Traga Arão e seus filhos, suas vestes, o óleo da unção, o novilho para a oferta pelo pecado, os dois carneiros e o cesto de pães sem fermento;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "e reúna toda a comunidade à entrada da Tenda do Encontro”."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Moisés fez como o SENHOR lhe tinha ordenado, e a comunidade reuniu-se à entrada da Tenda do Encontro."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Então Moisés disse à comunidade: “Foi isto que o SENHOR mandou fazer”;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "e levou Arão e seus filhos à frente e mandou-os banhar-se com água;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "pôs a túnica em Arão, colocou-lhe o cinto e o manto e pôs sobre este o colete sacerdotal; depois a ele prendeu o manto sacerdotal com o cinturão;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "colocou também o peitoral, no qual pôs o Urim e o Tumim;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "e colocou o turbante na cabeça de Arão com a lâmina de ouro, isto é, a coroa sagrada, na frente do turbante, conforme o SENHOR tinha ordenado a Moisés."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Depois Moisés pegou o óleo da unção e ungiu o tabernáculo e tudo o que nele havia, e assim os consagrou."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Aspergiu sete vezes o óleo sobre o altar, ungindo o altar e todos os seus utensílios e a bacia com o seu suporte, para consagrá-los."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Derramou o óleo da unção sobre a cabeça de Arão para ungi-lo e consagrá-lo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Trouxe então os filhos de Arão à frente, vestiu-os com suas túnicas e cintos e colocou-lhes gorros, conforme o SENHOR lhe havia ordenado."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Em seguida, trouxe o novilho para a oferta pelo pecado, e Arão e seus filhos puseram as mãos sobre a cabeça do novilho."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Moisés sacrificou o novilho e com o dedo pôs um pouco do sangue em todas as pontas do altar para purificá-lo. Derramou o restante do sangue na base do altar e assim o consagrou para fazer propiciação por ele."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Moisés pegou também toda a gordura que cobre as vísceras, o lóbulo do fígado e os dois rins com a gordura que os cobre e os queimou no altar."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Mas o novilho com o seu couro, a sua carne e o seu excremento, ele queimou fora do acampamento, conforme o SENHOR lhe havia ordenado."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mandou trazer então o carneiro para o holocausto, e Arão e seus filhos puseram as mãos sobre a cabeça do carneiro."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A seguir Moisés sacrificou o carneiro e derramou o sangue nos lados do altar."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Depois, cortou o carneiro em pedaços; queimou a cabeça, os pedaços e a gordura."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Lavou as vísceras e as pernas e queimou o carneiro inteiro sobre o altar, como holocausto, oferta de aroma agradável ao SENHOR, preparada no fogo, conforme o SENHOR lhe havia ordenado."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A seguir mandou trazer o outro carneiro, o carneiro para a oferta de ordenação, e Arão e seus filhos colocaram as mãos sobre a cabeça do carneiro."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Moisés sacrificou o carneiro e pôs um pouco do sangue na ponta da orelha direita de Arão, no polegar da sua mão direita e no polegar do seu pé direito."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Moisés também mandou que os filhos de Arão se aproximassem e sobre cada um pôs um pouco do sangue na ponta da orelha direita, no polegar da mão direita e no polegar do pé direito; derramou o restante do sangue nos lados do altar."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Apanhou a gordura, a cauda gorda, toda a gordura que cobre as vísceras, o lóbulo do fígado, os dois rins e a gordura que os cobre e a coxa direita."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Então, do cesto de pães sem fermento que estava perante o SENHOR, apanhou um pão comum, outro feito com óleo e um pão fino, e os colocou sobre as porções de gordura e sobre a coxa direita."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Pôs tudo nas mãos de Arão e de seus filhos e moveu esses alimentos perante o SENHOR como gesto ritual de apresentação."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Depois Moisés os pegou de volta das mãos deles e queimou tudo no altar, em cima do holocausto, como uma oferta de ordenação, preparada no fogo, de aroma agradável ao SENHOR."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Moisés pegou também o peito que era a sua própria porção do carneiro da ordenação e o moveu perante o SENHOR como gesto ritual de apresentação, como o SENHOR lhe havia ordenado."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "A seguir pegou um pouco do óleo da unção e um pouco do sangue que estava no altar e os aspergiu sobre Arão e suas vestes, bem como sobre seus filhos e suas vestes. Assim consagrou Arão e suas vestes; seus filhos e suas vestes."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Moisés então disse a Arão e a seus filhos: “Cozinhem a carne na entrada da Tenda do Encontro, onde a deverão comer com o pão do cesto das ofertas de ordenação, conforme me foi ordenado: ‘Arão e seus filhos deverão comê-la’."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Depois queimem o restante da carne e do pão."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Não saiam da entrada da Tenda do Encontro por sete dias, até que se completem os dias da ordenação de vocês, pois essa cerimônia de ordenação durará sete dias."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "O que se fez hoje foi ordenado pelo SENHOR para fazer propiciação por vocês."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Vocês terão que permanecer dia e noite à entrada da Tenda do Encontro por sete dias e obedecer às exigências do SENHOR, para que não morram; pois isso me foi ordenado”."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Arão e seus filhos fizeram tudo o que o SENHOR tinha ordenado por meio de Moisés."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Os Sacerdotes Começam o seu Ministério - Oito dias depois, Moisés convocou Arão, seus filhos e as autoridades de Israel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "E disse a Arão: “Traga um bezerro para a oferta pelo pecado e um carneiro para o holocausto, ambos sem defeito, e apresente-os ao SENHOR."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Depois diga aos israelitas: Tragam um bode para oferta pelo pecado; um bezerro e um cordeiro, ambos de um ano de idade e sem defeito, para holocausto;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "e um boi e um carneiro para oferta de comunhão, para os sacrificar perante o SENHOR, com a oferta de cereal amassada com óleo; pois hoje o SENHOR aparecerá a vocês”."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Levaram então tudo o que Moisés tinha determinado para a frente da Tenda do Encontro, e a comunidade inteira aproximou-se e ficou em pé perante o SENHOR."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Disse-lhes Moisés: “Foi isso que o SENHOR ordenou que façam, para que a glória do SENHOR apareça a vocês”."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Disse Moisés a Arão: “Venha até o altar e ofereça o seu sacrifício pelo pecado e o seu holocausto, e faça propiciação por você mesmo e pelo povo; ofereça o sacrifício pelo povo e faça propiciação por ele, conforme o SENHOR ordenou”."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Arão foi até o altar e ofereceu o bezerro como sacrifício pelo pecado por si mesmo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Seus filhos levaram-lhe o sangue, e ele molhou o dedo no sangue e o pôs nas pontas do altar; depois derramou o restante do sangue na base do altar,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "onde queimou a gordura, os rins e o lóbulo do fígado da oferta pelo pecado, conforme o SENHOR tinha ordenado a Moisés;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "a carne e o couro, porém, queimou fora do acampamento."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Depois sacrificou o holocausto. Seus filhos lhe entregaram o sangue, e ele o derramou nos lados do altar."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Entregaram-lhe, em seguida, o holocausto pedaço por pedaço, inclusive a cabeça, e ele os queimou no altar."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Lavou as vísceras e as pernas e as queimou em cima do holocausto sobre o altar."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Depois Arão apresentou a oferta pelo povo. Pegou o bode para a oferta pelo pecado do povo e o ofereceu como sacrifício pelo pecado, como fizera com o primeiro."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Apresentou o holocausto e ofereceu-o conforme fora prescrito."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Também apresentou a oferta de cereal, pegou um punhado dela e a queimou no altar, além do holocausto da manhã."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Matou o boi e o carneiro como sacrifício de comunhão pelo povo. Seus filhos levaram-lhe o sangue, e ele o derramou nos lados do altar."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mas as porções de gordura do boi e do carneiro, a cauda gorda, a gordura que cobre as vísceras, os rins e o lóbulo do fígado,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "puseram em cima do peito; e Arão queimou essas porções no altar."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Em seguida, Arão moveu o peito e a coxa direita do animal perante o SENHOR como gesto ritual de apresentação, conforme Moisés tinha ordenado."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Depois Arão ergueu as mãos em direção ao povo e o abençoou. E, tendo oferecido o sacrifício pelo pecado, o holocausto e o sacrifício de comunhão, desceu."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Assim Moisés e Arão entraram na Tenda do Encontro. Quando saíram, abençoaram o povo; e a glória do SENHOR apareceu a todos eles."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Saiu fogo da presença do SENHOR e consumiu o holocausto e as porções de gordura sobre o altar. E, quando todo o povo viu isso, gritou de alegria e prostrou-se com o rosto em terra."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A Morte de Nadabe e de Abiú - Nadabe e Abiú, filhos de Arão, pegaram cada um o seu incensário, nos quais acenderam fogo, acrescentaram incenso e trouxeram fogo profano perante o SENHOR, sem que tivessem sido autorizados."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Então saiu fogo da presença do SENHOR e os consumiu. Morreram perante o SENHOR."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Moisés então disse a Arão: “Foi isto que o SENHOR disse: “‘Aos que de mim se aproximam santo me mostrarei; à vista de todo o povo glorificado serei’ ”. Arão, porém, ficou em silêncio."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Então Moisés chamou Misael e Elzafã, filhos de Uziel, tio de Arão, e lhes disse: “Venham cá; tirem os seus primos da frente do santuário e levem-nos para fora do acampamento”."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Eles foram e os puxaram pelas túnicas, para fora do acampamento, conforme Moisés tinha ordenado."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Então Moisés disse a Arão e a seus filhos Eleazar e Itamar: “Não andem descabelados nem rasguem as roupas em sinal de luto, senão vocês morrerão e a ira do SENHOR cairá sobre toda a comunidade. Mas os seus parentes, e toda a nação de Israel, poderão chorar por aqueles que o SENHOR destruiu pelo fogo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Não saiam da entrada da Tenda do Encontro, senão vocês morrerão, porquanto o óleo da unção do SENHOR está sobre vocês”. E eles fizeram conforme Moisés tinha ordenado."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Depois o SENHOR disse a Arão:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Você e seus filhos não devem beber vinho nem outra bebida fermentada antes de entrar na Tenda do Encontro, senão vocês morrerão. É um decreto perpétuo para as suas gerações."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Vocês têm que fazer separação entre o santo e o profano, entre o puro e o impuro,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "e ensinar aos israelitas todos os decretos que o SENHOR lhes deu por meio de Moisés”."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Então Moisés disse a Arão e aos seus filhos que ficaram vivos, Eleazar e Itamar: “Peguem a oferta de cereal que sobrou das ofertas dedicadas ao SENHOR, preparadas no fogo, e tratem de comê-la sem fermento junto ao altar, pois é santíssima."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Comam-na em lugar sagrado, porquanto é a porção que lhes cabe por decreto, a você e a seus filhos, das ofertas dedicadas ao SENHOR, preparadas no fogo; pois assim me foi ordenado."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "O peito ritualmente movido e a coxa ofertada, você, seus filhos e suas filhas poderão comer num lugar cerimonialmente puro; essa porção foi dada a você e a seus filhos como parte das ofertas de comunhão dos israelitas."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A coxa ofertada e o peito ritualmente movido devem ser trazidos com as porções de gordura das ofertas preparadas no fogo, para serem movidos perante o SENHOR como gesto ritual de apresentação. Essa será a porção por decreto perpétuo para você e seus descendentes, conforme o SENHOR tinha ordenado”."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Quando Moisés procurou por toda parte o bode da oferta pelo pecado e soube que já fora queimado, irou-se contra Eleazar e Itamar, os filhos de Arão que ficaram vivos, e perguntou:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Por que vocês não comeram a carne da oferta pelo pecado no Lugar Santo? É santíssima; foi dada para retirar a culpa da comunidade e fazer propiciação por ela perante o SENHOR."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Como o sangue do animal não foi levado para dentro do Lugar Santo, vocês deviam tê-lo comido ali, conforme ordenei”."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Arão respondeu a Moisés: “Hoje eles ofereceram o seu sacrifício pelo pecado e o seu holocausto perante o SENHOR; mas e essas coisas que aconteceram comigo? Será que teria agradado ao SENHOR se eu tivesse comido a oferta pelo pecado hoje?”"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Essa explicação foi satisfatória para Moisés."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Animais Puros e Impuros - Disse o SENHOR a Moisés e a Arão:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Digam aos israelitas: De todos os animais que vivem na terra, estes são os que vocês poderão comer:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "qualquer animal que tem casco fendido e dividido em duas unhas e que rumina."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Vocês não poderão comer aqueles que só ruminam nem os que só têm o casco fendido. O camelo, embora rumine, não tem casco fendido; considerem-no impuro."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "O coelho, embora rumine, não tem casco fendido; é impuro para vocês."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A lebre, embora rumine, não tem casco fendido; considerem-na impura."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "E o porco, embora tenha casco fendido e dividido em duas unhas, não rumina; considerem-no impuro."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Vocês não comerão a carne desses animais nem tocarão em seus cadáveres; considerem-nos impuros."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“De todas as criaturas que vivem nas águas do mar e dos rios, vocês poderão comer todas as que possuem barbatanas e escamas."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mas todas as criaturas que vivem nos mares ou nos rios, que não possuem barbatanas e escamas—quer entre todas as pequenas criaturas que povoam as águas, quer entre todos os outros animais das águas—, serão proibidas para vocês."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Por isso, não poderão comer sua carne e considerarão impuros os seus cadáveres."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tudo o que vive na água e não possui barbatanas e escamas será proibido para vocês."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Estas são as aves que vocês considerarão impuras, das quais não poderão comer porque são proibidas: a águia, o urubu, a águia-marinha,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "o milhafre, o falcão,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "qualquer espécie de corvo,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "a coruja-de-chifre, a coruja-de-orelha-pequena, a coruja-orelhuda, qualquer espécie de gavião,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "o mocho, a coruja-pescadora e o corujão,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "a coruja-branca, a coruja-do-deserto, o abutre,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "a cegonha, qualquer tipo de garça, a poupa e o morcego."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Todas as pequenas criaturas que enxameiam, que têm asas e se movem pelo chão serão proibidas para vocês."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Dessas, porém, vocês poderão comer aquelas que têm pernas articuladas para saltar no chão."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Dessas vocês poderão comer os diversos tipos de gafanhotos."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Mas considerarão impuras todas as outras criaturas que enxameiam, que têm asas e se movem pelo chão."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“Por meio delas vocês ficarão impuros; todo aquele que tocar em seus cadáveres estará impuro até a tarde."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Todo o que carregar o cadáver de alguma delas deverá lavar as suas roupas e estará impuro até a tarde."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“Todo animal de casco não dividido em duas unhas ou que não rumina é impuro para vocês; quem tocar qualquer um deles ficará impuro."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Todos os animais de quatro pés, que andam sobre a planta dos pés, são impuros para vocês; todo o que tocar os seus cadáveres ficará impuro até a tarde."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Quem carregar o cadáver de algum deles lavará suas roupas e estará impuro até a tarde. São impuros para vocês."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“Dos animais que se movem rente ao chão, estes vocês considerarão impuros: a doninha, o rato, qualquer espécie de lagarto grande,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "a lagartixa, o lagarto-pintado, o lagarto, o lagarto da areia e o camaleão."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "De todos os que se movem rente ao chão, esses vocês considerarão impuros. Quem neles tocar depois de mortos estará impuro até a tarde."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "E tudo sobre o que um deles cair depois de morto, qualquer que seja o seu uso, ficará impuro—não importa se o objeto for feito de madeira, de pano, de couro ou de pano de saco. Deverá ser posto em água e estará impuro até a tarde; então ficará puro."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Se um deles cair dentro de uma vasilha de barro, tudo o que nela houver ficará impuro, e vocês quebrarão a vasilha."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Qualquer alimento sobre o qual cair essa água ficará impuro, e qualquer bebida que estiver dentro da vasilha ficará impura."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Tudo aquilo sobre o que o cadáver de um desses animais cair ficará impuro; se for um forno ou um fogão de barro vocês o quebrarão. Estão impuros, e vocês os considerarão como tais."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Mas, se cair numa fonte ou numa cisterna onde se recolhe água, ela permanece pura; mas quem tocar no cadáver ficará impuro."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Se um cadáver cair sobre alguma semente a ser plantada, ela permanece pura;"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "mas, se foi derramada água sobre a semente, vocês a considerarão impura."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "“Quando morrer um animal que vocês têm permissão para comer, quem tocar no seu cadáver ficará impuro até a tarde."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Quem comer da carne do animal morto terá que lavar as suas roupas e ficará impuro até a tarde. Quem carregar o cadáver do animal terá que lavar as suas roupas e ficará impuro até a tarde."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "“Todo animal que se move rente ao chão será proibido a vocês e não poderá ser comido."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Vocês não poderão comer animal algum que se move rente ao chão, quer se arraste sobre o ventre, quer ande de quatro ou com o auxílio de muitos pés; são proibidos a vocês."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Não se contaminem com qualquer desses animais. Não se tornem impuros com eles nem deixem que eles os tornem impuros."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Pois eu sou o SENHOR, o Deus de vocês; consagrem-se e sejam santos, porque eu sou santo. Não se tornem impuros com qualquer animal que se move rente ao chão."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Eu sou o SENHOR que os tirou da terra do Egito para ser o seu Deus; por isso, sejam santos, porque eu sou santo."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "“Essa é a regulamentação acerca dos animais, das aves, de todos os seres vivos que se movem na água e de todo animal que se move rente ao chão."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Vocês farão separação entre o impuro e o puro, entre os animais que podem ser comidos e os que não podem”."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A Purificação após o Parto - Disse o SENHOR a Moisés:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Diga aos israelitas: Quando uma mulher engravidar e der à luz um menino, estará impura por sete dias, assim como está impura durante o seu período menstrual."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "No oitavo dia o menino terá que ser circuncidado."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Então a mulher aguardará trinta e três dias para ser purificada do seu sangramento. Não poderá tocar em nenhuma coisa sagrada e não poderá ir ao santuário, até que se completem os dias da sua purificação."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Se der à luz uma menina, estará impura por duas semanas, como durante o seu período menstrual. Nesse caso aguardará sessenta e seis dias para ser purificada do seu sangramento."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“Quando se completarem os dias da sua purificação pelo nascimento de um menino ou de uma menina, ela trará ao sacerdote, à entrada da Tenda do Encontro, um cordeiro de um ano para o holocausto e um pombinho ou uma rolinha como oferta pelo pecado."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "O sacerdote os oferecerá ao SENHOR para fazer propiciação por ela, que ficará pura do fluxo do seu sangramento. Essa é a regulamentação para a mulher que der à luz um menino ou uma menina."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Se ela não tiver recursos para oferecer um cordeiro, poderá trazer duas rolinhas ou dois pombinhos, um para o holocausto e o outro para a oferta pelo pecado. Assim o sacerdote fará propiciação por ela, e ela ficará pura”."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Leis acerca da Lepra - Disse o SENHOR a Moisés e a Arão:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Quando alguém tiver um inchaço, uma erupção ou uma mancha brilhante na pele que possa ser sinal de lepra, será levado ao sacerdote Arão ou a um dos seus filhos que seja sacerdote."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Este examinará a parte afetada da pele, e, se naquela parte o pelo tiver se tornado branco e o lugar parecer mais profundo do que a pele, é sinal de lepra. Depois de examiná-lo, o sacerdote o declarará impuro."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Se a mancha na pele for branca, mas não parecer mais profunda do que a pele e sobre ela o pelo não tiver se tornado branco, o sacerdote o porá em isolamento por sete dias."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "No sétimo dia o sacerdote o examinará e, se verificar que a parte afetada não se alterou nem se espalhou pela pele, o manterá em isolamento por mais sete dias."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ao sétimo dia o sacerdote o examinará de novo e, se a parte afetada diminuiu e não se espalhou pela pele, o sacerdote o declarará puro; é apenas uma erupção. Então ele lavará as suas roupas, e estará puro."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mas, se depois que se apresentou ao sacerdote para ser declarado puro a erupção se espalhar pela pele, ele terá que se apresentar novamente ao sacerdote."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "O sacerdote o examinará e, se a erupção tiver se espalhado pela pele, ele o declarará impuro; trata-se de lepra."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Quando alguém apresentar sinal de lepra, será levado ao sacerdote."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Este o examinará e, se houver inchaço branco na pele, o qual tenha tornado branco o pelo, e se houver carne viva no inchaço,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "é lepra crônica na pele, e o sacerdote o declarará impuro. Não o porá em isolamento, porquanto já está impuro."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Se a doença se alastrar e cobrir toda a pele da pessoa infectada, da cabeça aos pés, até onde é possível ao sacerdote verificar,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "este a examinará e, se observar que a lepra cobriu todo o corpo, ele a declarará pura. Visto que tudo tenha ficado branco, ela está pura."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mas, quando nela aparecer carne viva, ficará impura."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Quando o sacerdote vir a carne viva, ele a declarará impura. A carne viva é impura; trata-se de lepra."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Se a carne viva retroceder e a pele se tornar branca, a pessoa voltará ao sacerdote."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Este a examinará e, se a parte afetada tiver se tornado branca, o sacerdote declarará pura a pessoa infectada, a qual então estará pura."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Quando alguém tiver uma ferida purulenta em sua pele e ela sarar"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "e no lugar da ferida aparecer um inchaço branco ou uma mancha avermelhada, ele se apresentará ao sacerdote."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Este examinará o local e, se parecer mais profundo do que a pele e o pelo ali tiver se tornado branco, o sacerdote o declarará impuro. É sinal de lepra que se alastrou onde estava a ferida."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Mas, se quando o sacerdote o examinar não houver nenhum pelo branco e o lugar não estiver mais profundo do que a pele e tiver diminuído, então o sacerdote o porá em isolamento por sete dias."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Se de fato estiver se espalhando pela pele, o sacerdote o declarará impuro; é sinal de lepra."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Mas, se a mancha não tiver se alterado nem se espalhado, é apenas a cicatriz da ferida, e o sacerdote o declarará puro."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“Quando alguém tiver uma queimadura na pele, e uma mancha avermelhada ou branca aparecer na carne viva da queimadura,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "o sacerdote examinará a mancha e, se o pelo sobre ela tiver se tornado branco e ela parecer mais profunda do que a pele, é lepra que surgiu na queimadura. O sacerdote o declarará impuro; é sinal de lepra na pele."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Mas, se o sacerdote examinar a mancha e nela não houver pelo branco e esta não estiver mais profunda do que a pele e tiver diminuído, então o sacerdote o porá em isolamento por sete dias."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "No sétimo dia o sacerdote o examinará e, se a mancha tiver se espalhado pela pele, o sacerdote o declarará impuro; é sinal de lepra."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Se, todavia, a mancha não tiver se alterado nem se espalhado pela pele, mas tiver diminuído, é um inchaço da queimadura, e o sacerdote o declarará puro; é apenas a cicatriz da queimadura."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“Quando um homem ou uma mulher tiver uma ferida na cabeça ou no queixo,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "o sacerdote examinará a ferida e, se ela parecer mais profunda do que a pele e o pelo nela for amarelado e fino, o sacerdote declarará impura aquela pessoa; é sarna, isto é, lepra da cabeça ou do queixo."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Mas, se quando o sacerdote examinar o sinal de sarna este não parecer mais profundo do que a pele e não houver pelo escuro nela, então o sacerdote porá a pessoa infectada em isolamento por sete dias."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "No sétimo dia o sacerdote examinará a parte afetada e, se a sarna não tiver se espalhado e não houver pelo amarelado nela e não parecer mais profunda do que a pele,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "a pessoa rapará os pelos, exceto na parte afetada, e o sacerdote a porá em isolamento por mais sete dias."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "No sétimo dia o sacerdote examinará a sarna e, se não tiver se espalhado mais e não parecer mais profunda do que a pele, o sacerdote declarará pura a pessoa. Esta lavará suas roupas e estará pura."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Mas, se a sarna se espalhar pela pele depois que a pessoa for declarada pura,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "o sacerdote a examinará e, se a sarna tiver se espalhado pela pele, o sacerdote não precisará procurar pelo amarelado; a pessoa está impura."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Se, entretanto, verificar que não houve alteração e cresceu pelo escuro, a sarna está curada. A pessoa está pura, e o sacerdote a declarará pura."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "“Quando um homem ou uma mulher tiver manchas brancas na pele,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "o sacerdote examinará as manchas; se forem brancas e sem brilho, é um eczema que se alastrou; essa pessoa está pura."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "“Quando os cabelos de um homem caírem, ele está calvo, todavia puro."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Se lhe caírem os cabelos da frente da cabeça, ele está meio-calvo, porém puro."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Mas, se tiver uma ferida avermelhada na parte calva da frente ou de trás da cabeça, é lepra que se alastra pela calva da frente ou de trás da cabeça."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "O sacerdote o examinará e, se a ferida inchada na parte da frente ou de trás da calva for avermelhada como a lepra de pele,"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "o homem está leproso e impuro. O sacerdote terá que declará-lo impuro devido à ferida na cabeça."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "“Quem ficar leproso, apresentando quaisquer desses sintomas, usará roupas rasgadas, andará descabelado, cobrirá a parte inferior do rosto e gritará: ‘Impuro! Impuro!’"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Enquanto tiver a doença, estará impuro. Viverá separado, fora do acampamento."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "A Lei acerca do Mofo - “Quando aparecer mancha de mofo em alguma roupa—seja de lã, seja de linho—"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "ou em qualquer peça tecida ou entrelaçada de linho ou de lã, ou em algum pedaço ou objeto de couro,"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "se a mancha na roupa, ou no pedaço de couro, ou na peça tecida ou entrelaçada, ou em qualquer objeto de couro, for esverdeada ou avermelhada, é mancha de mofo que deverá ser mostrada ao sacerdote."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "O sacerdote examinará a mancha e isolará o objeto afetado por sete dias."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "No sétimo dia examinará a mancha e, se ela tiver se espalhado pela roupa, ou pela peça tecida ou entrelaçada, ou pelo pedaço de couro, qualquer que seja o seu uso, é mofo corrosivo; o objeto está impuro."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Ele queimará a roupa, ou a peça tecida ou entrelaçada, ou qualquer objeto de couro que tiver a mancha, pois é mofo corrosivo; o objeto será queimado."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "“Mas, se, quando o sacerdote o examinar, a mancha não tiver se espalhado pela roupa, ou pela peça tecida ou entrelaçada, ou pelo objeto de couro,"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "ordenará que o objeto afetado seja lavado. Então ele o isolará por mais sete dias."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Depois de lavado o objeto afetado, o sacerdote o examinará e, se a mancha não tiver alterado sua cor, ainda que não tenha se espalhado, o objeto estará impuro. Queime-o com fogo, quer o mofo corrosivo tenha afetado um lado do objeto quer o outro."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Se, quando o sacerdote o examinar, a mancha tiver diminuído depois de lavado o objeto, ele cortará a parte afetada da roupa, ou do pedaço de couro, ou da peça tecida ou entrelaçada."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Mas, se a mancha ainda aparecer na roupa, ou na peça tecida ou entrelaçada, ou no objeto de couro, é mofo que se alastra, e tudo o que tiver o mofo será queimado com fogo."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Mas, se, depois de lavada, a mancha desaparecer da roupa, ou da peça tecida ou entrelaçada, ou do objeto de couro, o objeto afetado será lavado de novo, e então estará puro”."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Essa é a regulamentação acerca da mancha de mofo nas roupas de lã ou de linho, nas peças tecidas ou entrelaçadas, ou nos objetos de couro, para que sejam declarados puros ou impuros."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A Purificação da Lepra - Disse também o SENHOR a Moisés:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Esta é a regulamentação acerca da purificação de um leproso: Ele será levado ao sacerdote,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "que sairá do acampamento e o examinará. Se a pessoa foi curada da lepra,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "o sacerdote ordenará que duas aves puras, vivas, um pedaço de madeira de cedro, um pano vermelho e um ramo de hissopo sejam trazidos em favor daquele que será purificado."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Então o sacerdote ordenará que uma das aves seja morta numa vasilha de barro com água da fonte."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Então pegará a ave viva e a molhará, com o pedaço de madeira de cedro, com o pano vermelho e com o ramo de hissopo, no sangue da ave morta em água corrente."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sete vezes ele aspergirá aquele que está sendo purificado da lepra e o declarará puro. Depois soltará a ave viva em campo aberto."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Aquele que estiver sendo purificado lavará as suas roupas, rapará todos os seus pelos e se banhará com água; e assim estará puro. Depois disso poderá entrar no acampamento, mas ficará fora da sua tenda por sete dias."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "No sétimo dia rapará todos os seus pelos: o cabelo, a barba, as sobrancelhas e o restante dos pelos. Lavará suas roupas e banhará o corpo com água; então ficará puro."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“No oitavo dia pegará dois cordeiros sem defeito e uma cordeira de um ano sem defeito, com três jarros da melhor farinha amassada com óleo, como oferta de cereal, e uma caneca de óleo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "O sacerdote que faz a purificação apresentará ao SENHOR, à entrada da Tenda do Encontro, tanto aquele que estiver para ser purificado como as suas ofertas."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Então o sacerdote pegará um dos cordeiros e o sacrificará como oferta pela culpa, com a caneca de óleo; ele os moverá perante o SENHOR como gesto ritual de apresentação e"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "matará o cordeiro no Lugar Santo, onde são sacrificados a oferta pelo pecado e o holocausto. Como se dá com a oferta pelo pecado, também a oferta pela culpa pertence ao sacerdote; é santíssima."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "O sacerdote porá um pouco do sangue da oferta pela culpa na ponta da orelha direita daquele que será purificado, no polegar da sua mão direita e no polegar do seu pé direito."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Então o sacerdote pegará um pouco de óleo da caneca e o derramará na palma da sua própria mão esquerda,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "molhará o dedo direito no óleo que está na palma da mão esquerda e com o dedo o aspergirá sete vezes perante o SENHOR."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "O sacerdote ainda porá um pouco do óleo restante na palma da sua mão, na ponta da orelha direita daquele que está sendo purificado, no polegar da sua mão direita e no polegar do seu pé direito, em cima do sangue da oferta pela culpa."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "O óleo que restar na palma da sua mão, o sacerdote derramará sobre a cabeça daquele que está sendo purificado e fará propiciação por ele perante o SENHOR."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“Então o sacerdote sacrificará a oferta pelo pecado e fará propiciação em favor daquele que está sendo purificado da sua impureza. Depois disso, o sacerdote matará o animal do holocausto"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "e o oferecerá sobre o altar com a oferta de cereal; e assim fará propiciação pelo ofertante, o qual estará puro."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Se, todavia, o ofertante for pobre, sem recursos para isso, pegará um cordeiro como oferta pela culpa, o qual será movido para fazer propiciação pelo ofertante, com um jarro da melhor farinha, amassada com óleo, como oferta de cereal, uma caneca de óleo"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "e duas rolinhas ou dois pombinhos, conforme os seus recursos, um como oferta pelo pecado e o outro como holocausto."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“No oitavo dia o ofertante os trará, para a sua purificação, ao sacerdote, à entrada da Tenda do Encontro, perante o SENHOR."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "O sacerdote pegará o cordeiro da oferta pela culpa, com uma caneca de óleo, e os moverá perante o SENHOR como gesto ritual de apresentação."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Matará o cordeiro da oferta pela culpa e pegará um pouco do sangue e o porá na ponta da orelha direita daquele que está sendo purificado, no polegar da sua mão direita e no polegar do seu pé direito."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "O sacerdote derramará um pouco do óleo na palma da sua mão esquerda,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "e com o dedo indicador direito aspergirá um pouco do óleo da palma da sua mão esquerda sete vezes perante o SENHOR."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ele porá o óleo da palma da sua mão nos mesmos lugares em que pôs o sangue da oferta pela culpa: na ponta da orelha direita daquele que está sendo purificado, no polegar da sua mão direita e no polegar do seu pé direito."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "O que restar do óleo na palma da sua mão, o sacerdote derramará sobre a cabeça daquele que está sendo purificado, para fazer propiciação por ele perante o SENHOR."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Depois sacrificará uma das rolinhas ou um dos pombinhos, conforme os seus recursos,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "um como oferta pelo pecado e o outro como holocausto, com a oferta de cereal. Assim o sacerdote fará propiciação perante o SENHOR em favor daquele que está sendo purificado”."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Essa é a regulamentação para todo aquele que tem lepra e não tem recursos para fazer a oferta da sua purificação."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "A Purificação do Mofo - O SENHOR disse a Moisés e a Arão:"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "“Quando vocês entrarem na terra de Canaã, que dou a vocês como propriedade, e eu puser mancha de mofo numa casa, na terra que lhes pertence,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "o dono da casa irá ao sacerdote e dirá: Parece-me que há mancha de mofo em minha casa."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Antes de examinar o mofo, o sacerdote ordenará que desocupem a casa para que nada que houver na casa se torne impuro. Depois disso, o sacerdote irá examinar a casa."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Examinará as manchas nas paredes e, se elas forem esverdeadas ou avermelhadas e parecerem mais profundas do que a superfície da parede,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "o sacerdote sairá da casa e a deixará fechada por sete dias."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "No sétimo dia voltará para examinar a casa. Se as manchas se houverem espalhado pelas paredes da casa,"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "ordenará que as pedras contaminadas pelas manchas sejam retiradas e jogadas num local impuro, fora da cidade."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Fará que a casa seja raspada por dentro e que o reboco raspado seja jogado num local impuro, fora da cidade."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Depois colocarão outras pedras no lugar das primeiras e rebocarão a casa com barro novo."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "“Se as manchas tornarem a alastrar-se na casa depois de retiradas as pedras e de raspada e rebocada a casa,"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "o sacerdote irá examiná-la e, se as manchas se espalharam pela casa, é mofo corrosivo; a casa está impura."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Ela terá que ser demolida: as pedras, as madeiras e todo o reboco da casa; tudo será levado para um local impuro, fora da cidade."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "“Quem entrar na casa enquanto estiver fechada estará impuro até a tarde."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Aquele que dormir ou comer na casa terá que lavar as suas roupas."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "“Mas, se o sacerdote for examiná-la e as manchas não se houverem espalhado depois de rebocada a casa, declarará pura a casa, pois as manchas de mofo desapareceram."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Para purificar a casa, ele pegará duas aves, um pedaço de madeira de cedro, um pano vermelho e hissopo."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Depois matará uma das aves numa vasilha de barro com água da fonte."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Então pegará o pedaço de madeira de cedro, o hissopo, o pano vermelho e a ave viva, e os molhará no sangue da ave morta e na água da fonte, e aspergirá a casa sete vezes."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Ele purificará a casa com o sangue da ave, com a água da fonte, com a ave viva, com o pedaço de madeira de cedro, com o hissopo e com o pano vermelho."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Depois soltará a ave viva em campo aberto, fora da cidade. Assim fará propiciação pela casa, e ela ficará pura”."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Essa é a regulamentação acerca de qualquer tipo de lepra, de sarna,"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "de mofo nas roupas ou numa casa"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "e de inchaço, erupção ou mancha brilhante,"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "para se determinar quando uma coisa é pura ou impura. Essa é a regulamentação acerca de qualquer tipo de lepra e de mofo."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Impurezas do Homem e da Mulher - O SENHOR disse a Moisés e a Arão:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Digam o seguinte aos israelitas: Quando um homem tiver um fluxo que sai do corpo, o fluxo é impuro."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ele ficará impuro por causa do seu fluxo, quer continue, quer fique retido."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“A cama em que um homem com fluxo se deitar ficará impura, e qualquer coisa em que se sentar ficará impura."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Quem tocar na cama dele lavará as suas roupas, se banhará com água e ficará impuro até a tarde."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Todo aquele que se sentar sobre qualquer coisa na qual esse homem se sentou, lavará suas roupas, se banhará com água e estará impuro até a tarde."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Quem tocar no homem que tiver um fluxo lavará as suas roupas, se banhará com água e ficará impuro até a tarde."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Se o homem cuspir em alguém que está puro, este lavará as suas roupas, se banhará com água e ficará impuro até a tarde."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tudo aquilo em que o homem se sentar quando montar um animal estará impuro,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "e todo aquele que tocar em qualquer coisa que tenha estado debaixo dele ficará impuro até a tarde; quem pegar essas coisas lavará as suas roupas, se banhará com água e ficará impuro até a tarde."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Quaisquer pessoas tocadas pelo homem com fluxo, sem que este tenha lavado as mãos, lavarão as suas roupas, se banharão com água e ficarão impuras até a tarde."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“A vasilha de barro na qual ele tocar será quebrada; se tocar numa vasilha de madeira, ela será lavada."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Quando um homem sarar de seu fluxo, contará sete dias para a sua purificação; lavará as suas roupas, se banhará em água corrente e ficará puro."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "No oitavo dia pegará duas rolinhas ou dois pombinhos e irá perante o SENHOR, à entrada da Tenda do Encontro, e os dará ao sacerdote."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "O sacerdote os sacrificará, um como oferta pelo pecado e o outro como holocausto, e assim fará propiciação perante o SENHOR em favor do homem, por causa do fluxo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Quando de um homem sair o sêmen, banhará todo o seu corpo com água e ficará impuro até a tarde."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Qualquer peça de roupa ou de couro em que houver sêmen será lavada com água e ficará impura até a tarde."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Quando um homem se deitar com uma mulher e lhe sair o sêmen, ambos terão que se banhar com água e estarão impuros até a tarde."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“Quando uma mulher tiver fluxo de sangue que sai do corpo, a impureza da sua menstruação durará sete dias, e quem nela tocar ficará impuro até a tarde."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Tudo sobre o que ela se deitar durante a sua menstruação ficará impuro, e tudo sobre o que ela se sentar ficará impuro."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Todo aquele que tocar em sua cama lavará as suas roupas e se banhará com água, e ficará impuro até a tarde."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Quem tocar em alguma coisa sobre a qual ela se sentar lavará as suas roupas, se banhará com água e estará impuro até a tarde."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Quer seja a cama, quer seja qualquer coisa sobre a qual ela esteve sentada, quando alguém nisso tocar, estará impuro até a tarde."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“Se um homem se deitar com ela e a menstruação dela nele tocar, estará impuro por sete dias; qualquer cama sobre a qual ele se deitar estará impura."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“Quando uma mulher tiver um fluxo de sangue por muitos dias fora da sua menstruação normal, ou um fluxo que continue além desse período, ela ficará impura enquanto durar o corrimento, como nos dias da sua menstruação."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Qualquer cama em que ela se deitar enquanto continuar o seu fluxo estará impura, como acontece com a sua cama durante a sua menstruação, e tudo sobre o que ela se sentar estará impuro, como durante a sua menstruação."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Quem tocar em alguma dessas coisas ficará impuro; lavará as suas roupas, se banhará com água e ficará impuro até a tarde."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“Quando sarar do seu fluxo, contará sete dias e depois disso estará pura."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "No oitavo dia pegará duas rolinhas ou dois pombinhos e os levará ao sacerdote, à entrada da Tenda do Encontro."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "O sacerdote sacrificará um como oferta pelo pecado e o outro como holocausto, e assim fará propiciação em favor dela, perante o SENHOR, devido à impureza do seu fluxo."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“Mantenham os israelitas separados das coisas que os tornam impuros, para que não morram por contaminar com sua impureza o meu tabernáculo, que está entre eles”."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Essa é a regulamentação acerca do homem que tem fluxo e daquele de quem sai o sêmen, tornando-se impuro,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "da mulher em sua menstruação, do homem ou da mulher que têm fluxo e do homem que se deita com uma mulher que está impura."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "O Dia da Expiação - O SENHOR falou com Moisés depois que morreram os dois filhos de Arão, por haverem se aproximado do SENHOR."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "O SENHOR disse a Moisés: “Diga a seu irmão Arão que não entre a toda hora no Lugar Santíssimo, atrás do véu, diante da tampa da arca, para que não morra; pois aparecerei na nuvem, acima da tampa."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“Arão deverá entrar no Lugar Santo com um novilho como oferta pelo pecado e com um carneiro como holocausto."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ele vestirá a túnica sagrada de linho, com calções também de linho por baixo; porá o cinto de linho na cintura e também o turbante de linho. Essas vestes são sagradas; por isso ele se banhará com água antes de vesti-las."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Receberá da comunidade de Israel dois bodes como oferta pelo pecado e um carneiro como holocausto."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“Arão sacrificará o novilho como oferta pelo seu próprio pecado, para fazer propiciação por si mesmo e por sua família."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Depois pegará os dois bodes e os apresentará ao SENHOR, à entrada da Tenda do Encontro."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "E lançará sortes quanto aos dois bodes: uma para o SENHOR e a outra para Azazel."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Arão trará o bode cuja sorte caiu para o SENHOR e o sacrificará como oferta pelo pecado."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Mas o bode sobre o qual caiu a sorte para Azazel será apresentado vivo ao SENHOR para fazer propiciação e será enviado para Azazel no deserto."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Arão trará o novilho como oferta por seu próprio pecado para fazer propiciação por si mesmo e por sua família, e ele o oferecerá como sacrifício pelo seu próprio pecado."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pegará o incensário cheio de brasas do altar que está perante o SENHOR e dois punhados de incenso aromático em pó e os levará para trás do véu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Porá o incenso no fogo perante o SENHOR, e a fumaça do incenso cobrirá a tampa que está acima das tábuas da aliança, a fim de que não morra."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pegará um pouco do sangue do novilho e com o dedo o aspergirá sobre a parte da frente da tampa; depois, com o dedo aspergirá o sangue sete vezes, diante da tampa."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Então sacrificará o bode da oferta pelo pecado, em favor do povo, e trará o sangue para trás do véu; fará com o sangue o que fez com o sangue do novilho; ele o aspergirá sobre a tampa e na frente dela."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Assim fará propiciação pelo Lugar Santíssimo por causa das impurezas e das rebeliões dos israelitas, quaisquer que tenham sido os seus pecados. Fará o mesmo em favor da Tenda do Encontro, que está entre eles no meio das suas impurezas."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ninguém estará na Tenda do Encontro quando Arão entrar para fazer propiciação no Lugar Santíssimo, até a saída dele, depois que fizer propiciação por si mesmo, por sua família e por toda a assembleia de Israel."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Depois irá ao altar que está perante o SENHOR e pelo altar fará propiciação. Pegará um pouco do sangue do novilho e do sangue do bode e o porá em todas as pontas do altar."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Com o dedo aspergirá o sangue sete vezes sobre o altar para purificá-lo e santificá-lo das impurezas dos israelitas."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Quando Arão terminar de fazer propiciação pelo Lugar Santíssimo, pela Tenda do Encontro e pelo altar, trará para a frente o bode vivo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Então colocará as duas mãos sobre a cabeça do bode vivo e confessará todas as iniquidades e rebeliões dos israelitas, todos os seus pecados, e os porá sobre a cabeça do bode. Em seguida, enviará o bode para o deserto aos cuidados de um homem designado para isso."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "O bode levará consigo todas as iniquidades deles para um lugar solitário. E o homem soltará o bode no deserto."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“Depois Arão entrará na Tenda do Encontro, tirará as vestes de linho que usou para entrar no Santo dos Santos e as deixará ali."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ele se banhará com água num lugar sagrado e vestirá as suas próprias roupas. Então sairá e sacrificará o holocausto por si mesmo e o holocausto pelo povo, para fazer propiciação por si mesmo e pelo povo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Também queimará sobre o altar a gordura da oferta pelo pecado."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“Aquele que soltar o bode para Azazel lavará as suas roupas, se banhará com água e depois poderá entrar no acampamento."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "O novilho e o bode da oferta pelo pecado, cujo sangue foi trazido ao Lugar Santíssimo para fazer propiciação, serão levados para fora do acampamento; o couro, a carne e o excremento deles serão queimados com fogo."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Aquele que os queimar lavará as suas roupas e se banhará com água; depois poderá entrar no acampamento."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“Este é um decreto perpétuo para vocês: No décimo dia do sétimo mês vocês se humilharão e não poderão realizar trabalho algum, nem o natural da terra, nem o estrangeiro residente."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Porquanto nesse dia se fará propiciação por vocês, para purificá-los. Então, perante o SENHOR, vocês estarão puros de todos os seus pecados."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Este lhes será um sábado de descanso, quando vocês se humilharão; é um decreto perpétuo."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "O sacerdote que for ungido e ordenado para suceder seu pai como sumo sacerdote fará a propiciação. Porá as vestes sagradas de linho"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "e fará propiciação pelo Lugar Santíssimo, pela Tenda do Encontro, pelo altar, por todos os sacerdotes e por todo o povo da assembleia."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "“Este é um decreto perpétuo para vocês: A propiciação será feita uma vez por ano, por todos os pecados dos israelitas”. E tudo foi feito conforme o SENHOR tinha ordenado a Moisés."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A Proibição de Comer Sangue - O SENHOR disse a Moisés:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Diga a Arão e seus filhos e a todos os israelitas o que o SENHOR ordenou:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Qualquer israelita que sacrificar um boi, um cordeiro ou um cabrito dentro ou fora do acampamento,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "e não o trouxer à entrada da Tenda do Encontro para apresentá-lo como oferta ao SENHOR, diante do tabernáculo do SENHOR, será considerado culpado de sangue; derramou sangue e será eliminado do meio do seu povo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Os sacrifícios, que os israelitas agora fazem em campo aberto, passarão a trazer ao SENHOR, entregando-os ao sacerdote, para oferecê-los ao SENHOR, à entrada da Tenda do Encontro, e os sacrificarão como ofertas de comunhão."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "O sacerdote aspergirá o sangue no altar do SENHOR, à entrada da Tenda do Encontro, e queimará a gordura como aroma agradável ao SENHOR."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Não oferecerão mais sacrifícios aos ídolos em forma de bode, aos quais prestam culto imoral. Este é um decreto perpétuo para eles e para as suas gerações."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Diga-lhes: Todo israelita ou estrangeiro residente que oferecer holocausto ou sacrifício"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "e não o trouxer à entrada da Tenda do Encontro para oferecê-lo ao SENHOR será eliminado do meio do seu povo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Todo israelita ou estrangeiro residente que comer sangue de qualquer animal, contra esse eu me voltarei e o eliminarei do meio do seu povo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pois a vida da carne está no sangue, e eu o dei a vocês para fazerem propiciação por vocês mesmos no altar; é o sangue que faz propiciação pela vida."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Por isso digo aos israelitas: Nenhum de vocês poderá comer sangue; tampouco, o estrangeiro residente."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Qualquer israelita ou estrangeiro residente que caçar um animal ou ave que se pode comer, derramará o sangue e o cobrirá com terra,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "porque a vida de toda carne é o seu sangue. Por isso eu disse aos israelitas: Vocês não poderão comer o sangue de nenhum animal, porque a vida de toda carne é o seu sangue; todo aquele que o comer será eliminado."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Todo aquele que, natural da terra ou estrangeiro, comer um animal encontrado morto ou despedaçado por animais selvagens, lavará suas roupas, se banhará com água e ficará impuro até a tarde; então estará puro."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Mas, se não lavar suas roupas nem se banhar, sofrerá as consequências da sua iniquidade”."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "As Relações Sexuais Ilícitas - Disse o SENHOR a Moisés:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Diga o seguinte aos israelitas: Eu sou o SENHOR, o Deus de vocês."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Não procedam como se procede no Egito, onde vocês moraram, nem como se procede na terra de Canaã, para onde os estou levando. Não sigam as suas práticas."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pratiquem as minhas ordenanças, obedeçam aos meus decretos e sigam-nos. Eu sou o SENHOR, o Deus de vocês."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Obedeçam aos meus decretos e ordenanças, pois o homem que os praticar viverá por eles. Eu sou o SENHOR."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“Ninguém poderá se aproximar de uma parenta próxima para se envolver sexualmente com ela. Eu sou o SENHOR."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Não desonre o seu pai, envolvendo-se sexualmente com a sua mãe. Ela é sua mãe; não se envolva sexualmente com ela."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "“Não se envolva sexualmente com a mulher do seu pai; isso desonraria seu pai."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Não se envolva sexualmente com a sua irmã, filha do seu pai ou da sua mãe, tenha ela nascido na mesma casa ou em outro lugar."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Não se envolva sexualmente com a filha do seu filho ou com a filha da sua filha; isso desonraria você."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Não se envolva sexualmente com a filha da mulher do seu pai, gerada por seu pai; ela é sua irmã."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Não se envolva sexualmente com a irmã do seu pai; ela é parenta próxima do seu pai."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Não se envolva sexualmente com a irmã da sua mãe; ela é parenta próxima da sua mãe."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“Não desonre o irmão do seu pai aproximando-se da sua mulher para com ela se envolver sexualmente; ela é sua tia."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Não se envolva sexualmente com a sua nora. Ela é mulher do seu filho; não se envolva sexualmente com ela."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Não se envolva sexualmente com a mulher do seu irmão; isso desonraria seu irmão."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Não se envolva sexualmente com uma mulher e sua filha. Não se envolva sexualmente com a filha do seu filho ou com a filha da sua filha; são parentes próximos. É perversidade."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Não tome por mulher a irmã da sua mulher, tornando-a rival, envolvendo-se sexualmente com ela, estando a sua mulher ainda viva."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“Não se aproxime de uma mulher para se envolver sexualmente com ela quando ela estiver na impureza da sua menstruação."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Não se deite com a mulher do seu próximo, contaminando-se com ela."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Não entregue os seus filhos para serem sacrificados a Moloque. Não profanem o nome do seu Deus. Eu sou o SENHOR."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“Não se deite com um homem como quem se deita com uma mulher; é repugnante."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“Não tenha relações sexuais com um animal, contaminando-se com ele. Mulher nenhuma se porá diante de um animal para ajuntar-se com ele; é depravação."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“Não se contaminem com nenhuma dessas coisas, porque assim se contaminaram as nações que vou expulsar da presença de vocês."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Até a terra ficou contaminada; e eu castiguei a sua iniquidade, e a terra vomitou os seus habitantes."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Mas vocês obedecerão aos meus decretos e às minhas leis. Nem o natural da terra nem o estrangeiro residente entre vocês farão nenhuma dessas abominações,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "pois todas estas abominações foram praticadas pelos que habitaram essa terra antes de vocês; por isso a terra ficou contaminada."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "E, se vocês contaminarem a terra, ela os vomitará, como vomitou os povos que ali estavam antes de vocês."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“Todo aquele que fizer alguma dessas abominações, aqueles que assim procederem serão eliminados do meio do seu povo."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Obedeçam aos meus preceitos e não pratiquem os costumes repugnantes praticados antes de vocês, nem se contaminem com eles. Eu sou o SENHOR, o Deus de vocês”."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Diversas Leis - Disse ainda o SENHOR a Moisés:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Diga o seguinte a toda comunidade de Israel: Sejam santos porque eu, o SENHOR, o Deus de vocês, sou santo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“Respeite cada um de vocês a sua mãe e o seu pai e guarde os meus sábados. Eu sou o SENHOR, o Deus de vocês."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Não se voltem para os ídolos nem façam para vocês deuses de metal. Eu sou o SENHOR, o Deus de vocês."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Quando vocês oferecerem um sacrifício de comunhão ao SENHOR, ofereçam-no de modo que seja aceito em favor de vocês."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Terá que ser comido no dia em que o oferecerem, ou no dia seguinte; o que sobrar até o terceiro dia será queimado."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Se alguma coisa for comida no terceiro dia, estará estragada e não será aceita."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Quem a comer sofrerá as consequências da sua iniquidade, porque profanou o que é santo ao SENHOR; será eliminado do meio do seu povo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Quando fizerem a colheita da sua terra, não colham até as extremidades da sua lavoura nem ajuntem as espigas caídas de sua colheita."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Não passem duas vezes pela sua vinha nem apanhem as uvas que tiverem caído. Deixem-nas para o necessitado e para o estrangeiro. Eu sou o SENHOR, o Deus de vocês."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Não furtem. “Não mintam. “Não enganem uns aos outros."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Não jurem falsamente pelo meu nome, profanando assim o nome do seu Deus. Eu sou o SENHOR."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Não oprimam nem roubem o seu próximo. “Não retenham até a manhã do dia seguinte o pagamento de um diarista."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“Não amaldiçoem o surdo nem ponham pedra de tropeço à frente do cego, mas temam o seu Deus. Eu sou o SENHOR."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Não cometam injustiça num julgamento; não favoreçam os pobres nem procurem agradar os grandes, mas julguem o seu próximo com justiça."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Não espalhem calúnias no meio do seu povo. “Não se levantem contra a vida do seu próximo. Eu sou o SENHOR."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Não guardem ódio contra o seu irmão no coração; antes repreendam com franqueza o seu próximo para que, por causa dele, não sofram as consequências de um pecado."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Não procurem vingança nem guardem rancor contra alguém do seu povo, mas ame cada um o seu próximo como a si mesmo. Eu sou o SENHOR."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“Obedeçam às minhas leis. “Não cruzem diferentes espécies de animais. “Não plantem duas espécies de sementes na sua lavoura. “Não usem roupas feitas com dois tipos de tecido."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Se um homem deitar-se com uma escrava prometida a outro homem, mas que não tenha sido resgatada nem tenha recebido sua liberdade, aplique-se a devida punição. Contudo não serão mortos, porquanto ela não havia sido libertada."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "O homem, porém, trará ao SENHOR, à entrada da Tenda do Encontro, um carneiro como oferta pela culpa."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Com o carneiro da oferta pela culpa, o sacerdote fará propiciação pelo ofertante perante o SENHOR, pelo pecado que cometeu; assim o pecado que ele cometeu será perdoado."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“Quando vocês entrarem na terra e plantarem qualquer tipo de árvore frutífera, considerem proibidas as suas frutas. Durante três anos vocês as considerarão proibidas; não poderão comê-las."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "No quarto ano todas as suas frutas serão santas; será uma oferta de louvor ao SENHOR."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "No quinto ano, porém, vocês poderão comer as suas frutas. Assim a sua colheita aumentará. Eu sou o SENHOR, o Deus de vocês."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“Não comam nada com sangue. “Não pratiquem adivinhação nem feitiçaria."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "“Não cortem o cabelo dos lados da cabeça nem aparem as pontas da barba."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“Não façam cortes no corpo por causa dos mortos nem tatuagens em vocês mesmos. Eu sou o SENHOR."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“Ninguém desonre a sua filha tornando-a uma prostituta; se não, a terra se entregará à prostituição e se encherá de perversidade."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "“Guardem os meus sábados e reverenciem o meu santuário. Eu sou o SENHOR."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“Não recorram aos médiuns nem busquem a quem consulta espíritos, pois vocês serão contaminados por eles. Eu sou o SENHOR, o Deus de vocês."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "“Levantem-se na presença dos idosos, honrem os anciãos, temam o seu Deus. Eu sou o SENHOR."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "“Quando um estrangeiro viver na terra de vocês, não o maltratem."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "O estrangeiro residente que viver com vocês deverá ser tratado como o natural da terra. Amem-no como a si mesmos, pois vocês foram estrangeiros no Egito. Eu sou o SENHOR, o Deus de vocês."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "“Não usem medidas desonestas quando medirem comprimento, peso ou quantidade."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Usem balanças de pesos honestos, tanto para cereais quanto para líquidos. Eu sou o SENHOR, o Deus de vocês, que os tirei da terra do Egito."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "“Obedeçam a todos os meus decretos e a todas as minhas leis e pratiquem-nos. Eu sou o SENHOR”."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Punições para o Pecado - Disse o SENHOR a Moisés:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Diga aos israelitas: Qualquer israelita ou estrangeiro residente em Israel que entregar um dos seus filhos a Moloque, terá que ser executado. O povo da terra o apedrejará."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Voltarei o meu rosto contra ele e o eliminarei do meio do seu povo; pois deu os seus filhos a Moloque, contaminando assim o meu santuário e profanando o meu santo nome."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Se o povo deliberadamente fechar os olhos quando alguém entregar um dos seus filhos a Moloque e deixar de executar o agressor,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "voltarei o meu rosto contra aquele homem e contra o seu clã e eliminarei do meio do seu povo tanto ele quanto todos os que o seguem, prostituindo-se com Moloque."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“Voltarei o meu rosto contra quem consulta espíritos e contra quem procura médiuns para segui-los, prostituindo-se com eles. Eu o eliminarei do meio do seu povo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Consagrem-se, porém, e sejam santos, porque eu sou o SENHOR, o Deus de vocês."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Obedeçam aos meus decretos e pratiquem-nos. Eu sou o SENHOR que os santifica."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Se alguém amaldiçoar seu pai ou sua mãe, terá que ser executado. Por ter amaldiçoado o seu pai ou a sua mãe, merece a morte."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Se um homem cometer adultério com a mulher de outro homem, com a mulher do seu próximo, tanto o adúltero quanto a adúltera terão que ser executados."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "“Se um homem se deitar com a mulher do seu pai, desonrou seu pai. Tanto o homem quanto a mulher terão que ser executados, pois merecem a morte."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "“Se um homem se deitar com a sua nora, ambos terão que ser executados. O que fizeram é depravação; merecem a morte."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Se um homem se deitar com outro homem como quem se deita com uma mulher, ambos praticaram um ato repugnante. Terão que ser executados, pois merecem a morte."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“Se um homem tomar uma mulher e a mãe dela, comete perversidade. Tanto ele quanto elas serão queimados com fogo, para que não haja perversidade entre vocês."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Se um homem tiver relações sexuais com um animal, terá que ser executado, e vocês matarão também o animal."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Se uma mulher se aproximar de algum animal para ajuntar-se com ele, vocês matarão a mulher e o animal. Ambos terão que ser executados, pois merecem a morte."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Se um homem tomar por mulher sua irmã, filha de seu pai ou de sua mãe, e se envolver sexualmente com ela, pratica um ato vergonhoso. Serão eliminados à vista de todo o povo. Esse homem desonrou sua irmã e sofrerá as consequências da sua iniquidade."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Se um homem se deitar com uma mulher durante a menstruação e com ela se envolver sexualmente, ambos serão eliminados do meio do seu povo, pois expuseram o sangramento dela."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "“Não se envolva sexualmente com a irmã de sua mãe nem com a irmã de seu pai; pois quem se envolver sexualmente com uma parenta próxima sofrerá as consequências da sua iniquidade."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "“Se um homem se deitar com a mulher do seu tio, desonrou seu tio. Eles sofrerão as consequências do seu pecado; morrerão sem filhos."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Se um homem tomar por mulher a mulher do seu irmão, comete impureza; desonrou seu irmão. Ficarão sem filhos."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“Obedeçam a todos os meus decretos e leis e pratiquem-nos, para que a terra para onde os estou levando para nela habitar não os vomite."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Não sigam os costumes dos povos que vou expulsar de diante de vocês. Por terem feito todas essas coisas, causam-me repugnância."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Mas a vocês prometi que herdarão a terra deles; eu a darei a vocês como herança, terra onde há leite e mel com fartura. Eu sou o SENHOR, o Deus de vocês, que os separou dentre os povos."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“Portanto, façam separação entre animais puros e impuros e entre aves puras e impuras. Não se contaminem com animal, ou ave, ou com qualquer criatura que se move rente ao chão, os quais separei de vocês por serem eles impuros."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Vocês serão santos para mim, porque eu, o SENHOR, sou santo e os separei dentre os povos para serem meus."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "“Os homens ou mulheres que, entre vocês, forem médiuns ou consultarem os espíritos, terão que ser executados. Serão apedrejados, pois merecem a morte”."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Regulamentação para os Sacerdotes - Disse ainda o SENHOR a Moisés: “Diga o seguinte aos sacerdotes, os filhos de Arão: Um sacerdote não poderá tornar-se impuro por causa de alguém do seu povo que venha a morrer,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "a não ser por um parente próximo, como mãe ou pai, filho ou filha, irmão"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "ou irmã virgem dependente dele por ainda não ter marido; por causa dela, poderá tornar-se impuro."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Não poderá tornar-se impuro e contaminar-se por causa de parentes por casamento."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Os sacerdotes não raparão a cabeça, nem apararão as pontas da barba, nem farão cortes no corpo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Serão santos ao seu Deus e não profanarão o nome do seu Deus. Pelo fato de apresentarem ao SENHOR as ofertas preparadas no fogo, ofertas de alimento do seu Deus, serão santos."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "“Não poderão tomar por mulher uma prostituta, uma moça que tenha perdido a virgindade, ou uma mulher divorciada do seu marido, porque o sacerdote é santo ao seu Deus."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Considerem-no santo, porque ele oferece o alimento do seu Deus. Considerem-no santo, porque eu, o SENHOR, que os santifico, sou santo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Se a filha de um sacerdote se corromper, tornando-se prostituta, desonra seu pai; deverá morrer queimada."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“O sumo sacerdote, aquele entre seus irmãos sobre cuja cabeça tiver sido derramado o óleo da unção, e que tiver sido consagrado para usar as vestes sacerdotais, não andará descabelado nem rasgará as roupas em sinal de luto."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Não entrará onde houver um cadáver. Não se tornará impuro, nem mesmo por causa do seu pai ou da sua mãe;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "e não deixará o santuário do seu Deus nem o profanará, porquanto foi consagrado pelo óleo da unção do seu Deus. Eu sou o SENHOR."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“A mulher que ele tomar terá que ser virgem."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Não poderá ser viúva, nem divorciada, nem moça que perdeu a virgindade, nem prostituta, mas terá que ser uma virgem do seu próprio povo,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "assim ele não profanará a sua descendência em meio ao seu povo. Eu sou o SENHOR, que o santifico”."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Disse ainda o SENHOR a Moisés:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Diga a Arão: Pelas suas gerações, nenhum dos seus descendentes que tenha algum defeito poderá aproximar-se para trazer ao seu Deus ofertas de alimento."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nenhum homem que tenha algum defeito poderá aproximar-se: ninguém que seja cego ou aleijado, que tenha o rosto defeituoso ou o corpo deformado;"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "ninguém que tenha o pé ou a mão defeituosos,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "ou que seja corcunda ou anão, ou que tenha qualquer defeito na vista, ou que esteja com feridas purulentas ou com fluxo, ou que tenha testículos defeituosos."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nenhum descendente do sacerdote Arão que tenha qualquer defeito poderá aproximar-se para apresentar ao SENHOR ofertas preparadas no fogo. Tem defeito; não poderá aproximar-se para trazê-las ao seu Deus."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Poderá comer o alimento santíssimo de seu Deus e também o alimento santo;"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "contudo, por causa do seu defeito, não se aproximará do véu nem do altar, para que não profane o meu santuário. Eu sou o SENHOR, que os santifico”."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Foi isso que Moisés falou a Arão e a seus filhos e a todos os israelitas."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Disse o SENHOR a Moisés:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Diga a Arão e a seus filhos que tratem com respeito as ofertas sagradas que os israelitas me consagrarem, para que não profanem o meu santo nome. Eu sou o SENHOR."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“Avise-lhes que, se, em suas futuras gerações, algum dos seus descendentes estiver impuro ao se aproximar das ofertas sagradas que os israelitas consagrarem ao SENHOR, será eliminado da minha presença. Eu sou o SENHOR."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "“Nenhum descendente de Arão que tenha lepra ou fluxo no corpo poderá comer das ofertas sagradas até que esteja purificado. Também estará impuro se tocar em algo contaminado por um cadáver, ou se lhe sair o sêmen,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "ou se tocar em alguma criatura ou em alguém que o torne impuro, seja qual for a impureza."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Aquele que neles tocar ficará impuro até a tarde. Não poderá comer das ofertas sagradas, a menos que se tenha banhado com água."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Depois do pôr do sol estará puro e então poderá comer as ofertas sagradas, pois são o seu alimento."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Também não poderá comer animal encontrado morto ou despedaçado por animais selvagens, pois se tornaria impuro por causa deles. Eu sou o SENHOR."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Os sacerdotes obedecerão aos meus preceitos, para que não sofram as consequências do seu pecado nem sejam executados por tê-los profanado. Eu sou o SENHOR, que os santifico."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Somente o sacerdote e a sua família poderão comer da oferta sagrada; não poderá comê-la o seu hóspede nem o seu empregado."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mas, se um sacerdote comprar um escravo, ou se um escravo nascer em sua casa, esse escravo poderá comer do seu alimento."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Se a filha de um sacerdote se casar com alguém que não seja sacerdote, não poderá comer das ofertas sagradas."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mas, se a filha de um sacerdote ficar viúva ou se divorciar, não tiver filhos e voltar a viver na casa do pai como na sua juventude, poderá comer do alimento do pai, mas dele não poderá comer ninguém que não seja da família do sacerdote."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“Se alguém, sem intenção, comer uma oferta sagrada, fará restituição da oferta ao sacerdote e lhe acrescentará um quinto do seu valor."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "“Os sacerdotes não profanarão as ofertas sagradas que os israelitas apresentam ao SENHOR,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "permitindo-lhes comê-las e trazendo assim sobre eles culpa que exige reparação. Eu sou o SENHOR que os santifico”."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Os Sacrifícios Inaceitáveis - Disse o SENHOR a Moisés:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Diga o seguinte a Arão e a seus filhos e a todos os israelitas: Se algum de vocês—seja israelita, seja estrangeiro residente em Israel—, apresentar uma oferta como holocausto ao SENHOR—quer para cumprir voto, quer como oferta voluntária—,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "apresentará um macho sem defeito do rebanho, isto é, um boi, um carneiro ou um bode, a fim de que seja aceito em seu favor."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Não tragam nenhum animal defeituoso, porque não será aceito em favor de vocês."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Quando alguém trouxer um animal do gado ou do rebanho de ovelhas como oferta de comunhão para o SENHOR, em cumprimento de voto ou como oferta voluntária, o animal, para ser aceitável, não poderá ter defeito nem mácula."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Não ofereçam ao SENHOR animal cego, aleijado, mutilado, ulceroso, cheio de feridas purulentas ou com fluxo. Não coloquem nenhum desses animais sobre o altar como oferta ao SENHOR, preparada no fogo."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Todavia, poderão apresentar como oferta voluntária um boi ou um carneiro ou um cabrito deformados ou atrofiados, mas no caso do cumprimento de voto não serão aceitos."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Não poderão oferecer ao SENHOR um animal cujos testículos estejam machucados, esmagados, despedaçados ou cortados. Não façam isso em sua própria terra"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "nem aceitem animais como esses das mãos de um estrangeiro para oferecê-los como alimento do seu Deus. Não serão aceitos em favor de vocês, pois são deformados e apresentam defeitos”."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Disse ainda o SENHOR a Moisés:"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "“Quando nascer um bezerro, um cordeiro ou um cabrito, ficará sete dias com sua mãe. Do oitavo dia em diante será aceito como oferta ao SENHOR preparada no fogo."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Não matem uma vaca ou uma ovelha ou uma cabra e sua cria no mesmo dia."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“Quando vocês oferecerem um sacrifício de gratidão ao SENHOR, ofereçam-no de maneira que seja aceito em favor de vocês."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Será comido naquele mesmo dia; não deixem nada até a manhã seguinte. Eu sou o SENHOR."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "“Obedeçam aos meus mandamentos e ponham-nos em prática. Eu sou o SENHOR."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Não profanem o meu santo nome. Eu serei reconhecido como santo pelos israelitas. Eu sou o SENHOR, eu os santifico,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "eu os tirei do Egito para ser o Deus de vocês. Eu sou o SENHOR”."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Disse o SENHOR a Moisés:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Diga o seguinte aos israelitas: Estas são as minhas festas, as festas fixas do SENHOR, que vocês proclamarão como reuniões sagradas:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "O Sábado - “Em seis dias realizem os seus trabalhos, mas o sétimo dia é sábado, dia de descanso e de reunião sagrada. Não realizem trabalho algum; onde quer que morarem, será sábado dedicado ao SENHOR."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A Páscoa e os Pães sem Fermento - “Estas são as festas fixas do SENHOR, as reuniões sagradas que vocês proclamarão no tempo devido:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "a Páscoa do SENHOR, que começa no entardecer do décimo quarto dia do primeiro mês."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "No décimo quinto dia daquele mês começa a festa do SENHOR, a festa dos pães sem fermento; durante sete dias vocês comerão pães sem fermento."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "No primeiro dia façam uma reunião sagrada e não realizem trabalho algum."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Durante sete dias apresentem ao SENHOR ofertas preparadas no fogo. E no sétimo dia façam uma reunião sagrada e não realizem trabalho algum”."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Os Primeiros Frutos - Disse o SENHOR a Moisés:"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "“Diga o seguinte aos israelitas: Quando vocês entrarem na terra que dou a vocês e fizerem colheita, tragam ao sacerdote um feixe do primeiro cereal que colherem."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "O sacerdote moverá ritualmente o feixe perante o SENHOR para que seja aceito em favor de vocês; ele o moverá no dia seguinte ao sábado."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "No dia em que moverem o feixe, vocês oferecerão em holocausto ao SENHOR um cordeiro de um ano de idade sem defeito."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Apresentem também uma oferta de cereal de dois jarros da melhor farinha amassada com óleo, oferta ao SENHOR preparada no fogo, de aroma agradável, e uma oferta derramada de um litro de vinho."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Vocês não poderão comer pão algum, nem cereal tostado, nem cereal novo, até o dia em que trouxerem essa oferta ao Deus de vocês. Este é um decreto perpétuo para as suas gerações, onde quer que morarem."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A Festa das Semanas - “A partir do dia seguinte ao sábado, o dia em que vocês trarão o feixe da oferta ritualmente movida, contem sete semanas completas."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Contem cinquenta dias, até um dia depois do sétimo sábado, e então apresentem uma oferta de cereal novo ao SENHOR."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Onde quer que morarem, tragam de casa dois pães feitos com dois jarros da melhor farinha, cozidos com fermento, como oferta movida dos primeiros frutos ao SENHOR."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Junto com os pães apresentem sete cordeiros, cada um com um ano de idade e sem defeito, um novilho e dois carneiros. Eles serão um holocausto ao SENHOR, com as suas ofertas de cereal e ofertas derramadas; é oferta preparada no fogo, de aroma agradável ao SENHOR."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Depois sacrifiquem um bode como oferta pelo pecado e dois cordeiros, cada um com um ano de idade, como oferta de comunhão."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "O sacerdote moverá os dois cordeiros perante o SENHOR como gesto ritual de apresentação, com o pão dos primeiros frutos. São uma oferta sagrada ao SENHOR e pertencem ao sacerdote."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Naquele mesmo dia, vocês proclamarão uma reunião sagrada e não realizarão trabalho algum. Este é um decreto perpétuo para as suas gerações, onde quer que morarem."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“Quando fizerem a colheita da sua terra, não colham até as extremidades da sua lavoura nem ajuntem as espigas caídas da sua colheita. Deixem-nas para o necessitado e para o estrangeiro. Eu sou o SENHOR, o Deus de vocês”."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A Festa das Trombetas - Disse o SENHOR a Moisés:"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "“Diga também aos israelitas: No primeiro dia do sétimo mês vocês terão um dia de descanso, uma reunião sagrada, celebrada com toques de trombeta."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Não realizem trabalho algum, mas apresentem ao SENHOR uma oferta preparada no fogo”."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "O Dia da Expiação - Disse o SENHOR a Moisés:"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "“O décimo dia deste sétimo mês é o Dia da Expiação. Façam uma reunião sagrada e humilhem-se, e apresentem ao SENHOR uma oferta preparada no fogo."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Não realizem trabalho algum nesse dia, porque é o Dia da Expiação, quando se faz propiciação por vocês perante o SENHOR, o Deus de vocês."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Quem não se humilhar nesse dia será eliminado do seu povo."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Eu destruirei do meio do seu povo todo aquele que realizar algum trabalho nesse dia."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Vocês não realizarão trabalho algum. Este é um decreto perpétuo para as suas gerações, onde quer que morarem."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "É um sábado de descanso para vocês, no qual vocês se humilharão. Desde o entardecer do nono dia do mês até o entardecer do dia seguinte vocês guardarão esse sábado”."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "A Festa das Cabanas - Disse o SENHOR a Moisés:"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "“Diga ainda aos israelitas: No décimo quinto dia deste sétimo mês começa a festa das cabanas do SENHOR, que dura sete dias."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "No primeiro dia haverá reunião sagrada; não realizem trabalho algum."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Durante sete dias apresentem ao SENHOR ofertas preparadas no fogo, no oitavo dia façam outra reunião sagrada e também apresentem ao SENHOR uma oferta preparada no fogo. É reunião solene; não realizem trabalho algum."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "(“Estas são as festas fixas do SENHOR, que vocês proclamarão como reuniões sagradas para trazerem ao SENHOR ofertas preparadas no fogo, holocaustos e ofertas de cereal, sacrifícios e ofertas derramadas exigidas para cada dia."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Isso fora as do sábado do SENHOR e fora as dádivas e os votos de vocês, e todas as ofertas voluntárias que vocês derem ao SENHOR.)"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "“Assim, começando no décimo quinto dia do sétimo mês, depois de terem colhido o que a terra produziu, celebrem a festa do SENHOR durante sete dias; o primeiro dia e também o oitavo serão dias de descanso."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "No primeiro dia vocês apanharão os melhores frutos das árvores, folhagem de tamareira, galhos frondosos e salgueiros, e se alegrarão perante o SENHOR, o Deus de vocês, durante sete dias."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Celebrem essa festa do SENHOR durante sete dias todos os anos. Este é um decreto perpétuo para as suas gerações; celebrem-na no sétimo mês."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Morem em tendas durante sete dias; todos os israelitas de nascimento morarão em tendas,"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "para que os descendentes de vocês saibam que eu fiz os israelitas morarem em tendas quando os tirei da terra do Egito. Eu sou o SENHOR, o Deus de vocês”."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Assim anunciou Moisés aos israelitas as festas fixas do SENHOR."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "O Candelabro e os Pães Sagrados - Disse o SENHOR a Moisés:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Ordene aos israelitas que tragam azeite puro de olivas batidas para as lâmpadas, para que fiquem sempre acesas."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Na Tenda do Encontro, do lado de fora do véu que esconde as tábuas da aliança, Arão manterá as lâmpadas continuamente acesas diante do SENHOR, desde o entardecer até a manhã seguinte. Este é um decreto perpétuo para as suas gerações:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mantenha sempre em ordem as lâmpadas no candelabro de ouro puro perante o SENHOR."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "“Apanhe da melhor farinha e asse doze pães, usando dois jarros para cada pão."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Coloque-os em duas fileiras, com seis pães em cada uma, sobre a mesa de ouro puro perante o SENHOR."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Junto a cada fileira coloque um pouco de incenso puro como porção memorial para representar o pão e ser uma oferta ao SENHOR preparada no fogo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Esses pães serão colocados regularmente perante o SENHOR, cada sábado, em nome dos israelitas, como aliança perpétua."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pertencem a Arão e a seus descendentes, que os comerão num lugar sagrado, porque é parte santíssima de sua porção regular das ofertas dedicadas ao SENHOR, preparadas no fogo. É decreto perpétuo”."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "O Castigo da Blasfêmia - Aconteceu que o filho de uma israelita com um egípcio saiu e foi para o meio dos israelitas. No acampamento houve uma briga entre ele e um israelita."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "O filho da israelita blasfemou o Nome com uma maldição; então o levaram a Moisés. O nome de sua mãe era Selomite, filha de Dibri, da tribo de Dã."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Deixaram-no preso até que a vontade do SENHOR lhes fosse declarada."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Então o SENHOR disse a Moisés:"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“Leve o que blasfemou para fora do acampamento. Todos aqueles que o ouviram colocarão as mãos sobre a cabeça dele, e a comunidade toda o apedrejará."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Diga aos israelitas: Se alguém amaldiçoar seu Deus, será responsável pelo seu pecado;"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "quem blasfemar o nome do SENHOR terá que ser executado. A comunidade toda o apedrejará. Seja estrangeiro seja natural da terra, se blasfemar o Nome, terá que ser morto."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "“Se alguém ferir uma pessoa a ponto de matá-la, terá que ser executado."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Quem matar um animal fará restituição: vida por vida."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Se alguém ferir seu próximo, deixando-o defeituoso, assim como fez lhe será feito:"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "fratura por fratura, olho por olho, dente por dente. Assim como feriu o outro, deixando-o defeituoso, assim também será ferido."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Quem matar um animal fará restituição, mas quem matar um homem será morto."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Vocês terão a mesma lei para o estrangeiro e para o natural da terra. Eu sou o SENHOR, o Deus de vocês”."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Depois que Moisés falou aos israelitas, levaram o que blasfemou para fora do acampamento e o apedrejaram. Os israelitas fizeram conforme o SENHOR tinha ordenado a Moisés."
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "O Ano Sabático - Então disse o SENHOR a Moisés no monte Sinai:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Diga o seguinte aos israelitas: Quando entrarem na terra que dou a vocês, a própria terra guardará um sábado para o SENHOR."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Durante seis anos semeiem as suas lavouras, aparem as suas vinhas e façam a colheita de suas plantações."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mas no sétimo ano a terra terá um sábado de descanso, um sábado dedicado ao SENHOR. Não semeiem as suas lavouras nem aparem as suas vinhas."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Não colham o que crescer por si, nem colham as uvas das suas vinhas, que não serão podadas. A terra terá um ano de descanso."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Vocês se sustentarão do que a terra produzir no ano de descanso, você, o seu escravo, a sua escrava, o trabalhador contratado e o residente temporário que vive entre vocês,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "bem como os seus rebanhos e os animais selvagens de sua terra. Tudo o que a terra produzir poderá ser comido."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "O Ano do Jubileu - “Contem sete semanas de anos, sete vezes sete anos; essas sete semanas de anos totalizam quarenta e nove anos."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Então façam soar a trombeta no décimo dia do sétimo mês; no Dia da Expiação façam soar a trombeta por toda a terra de vocês."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Consagrem o quinquagésimo ano e proclamem libertação por toda a terra a todos os seus moradores. Este será um ano de jubileu, quando cada um de vocês voltará para a propriedade da sua família e para o seu próprio clã."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "O quinquagésimo ano será jubileu; não semeiem e não ceifem o que cresce por si mesmo nem colham das vinhas não podadas."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "É jubileu e será santo a vocês; comam apenas o que a terra produzir."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "“Nesse ano do Jubileu cada um de vocês voltará para a sua propriedade."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“Se vocês venderem alguma propriedade ao seu próximo ou se comprarem alguma propriedade dele, não explorem o seu irmão."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "O que comprarem do seu próximo será avaliado com base no número de anos desde o Jubileu. E ele fará a venda com base no número de anos que restam de colheitas."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Quando os anos forem muitos, vocês deverão aumentar o preço, mas, quando forem poucos, deverão diminuir o preço, pois o que ele está lhes vendendo é o número de colheitas."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Não explorem um ao outro, mas temam o Deus de vocês. Eu sou o SENHOR, o Deus de vocês."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Pratiquem os meus decretos e obedeçam às minhas ordenanças, e vocês viverão com segurança na terra."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Então a terra dará o seu fruto, e vocês comerão até fartar-se e ali viverão em segurança."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Vocês poderão perguntar: ‘Que iremos comer no sétimo ano, se não plantarmos nem fizermos a colheita?’"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Saibam que enviarei a vocês minha bênção no sexto ano, e a terra produzirá o suficiente para três anos."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Quando vocês estiverem plantando no oitavo ano, comerão ainda da colheita anterior e dela continuarão a comer até a colheita do nono ano."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“A terra não poderá ser vendida definitivamente, porque ela é minha, e vocês são apenas estrangeiros e imigrantes."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Em toda terra em que tiverem propriedade, concedam o direito de resgate da terra."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "“Se alguém do seu povo empobrecer e vender parte da sua propriedade, seu parente mais próximo virá e resgatará aquilo que o seu compatriota vendeu."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Se, contudo, um homem não tiver quem lhe resgate a terra, mas ele mesmo prosperar e adquirir recursos para resgatá-la,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "calculará os anos desde que a vendeu e devolverá a diferença àquele a quem a vendeu; então poderá voltar para a sua propriedade."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Mas, se não adquirir recursos para devolver-lhe o valor, a propriedade que vendeu permanecerá em posse do comprador até o ano do Jubileu. Será devolvida no Jubileu, e ele então poderá voltar para a sua propriedade."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“Se um homem vender uma casa numa cidade murada, terá o direito de resgate até que se complete um ano após a venda. Nesse período poderá resgatá-la."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Se não for resgatada antes de se completar um ano, a casa da cidade murada pertencerá definitivamente ao comprador e aos seus descendentes; não será devolvida no Jubileu."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Mas as casas dos povoados sem muros ao redor serão consideradas campo aberto. Poderão ser resgatadas e serão devolvidas no Jubileu."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "“No caso das cidades dos levitas, eles sempre terão direito de resgatar suas casas nas cidades que lhes pertencem."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Assim, a propriedade dos levitas, isto é, uma casa vendida em qualquer cidade deles, é resgatável e deverá ser devolvida no Jubileu, porque as casas das cidades dos levitas são propriedade deles entre os israelitas."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Mas as pastagens pertencentes às suas cidades não serão vendidas; são propriedade permanente deles."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "“Se alguém do seu povo empobrecer e não puder sustentar-se, ajudem-no como se faz ao estrangeiro e ao residente temporário, para que possa continuar a viver entre vocês."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Não cobrem dele juro algum, mas temam o seu Deus, para que o seu próximo continue a viver entre vocês."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Vocês não poderão exigir dele juros nem emprestar-lhe mantimento visando a algum lucro."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Eu sou o SENHOR, o Deus de vocês, que os tirou da terra do Egito para dar a vocês a terra de Canaã e para ser o seu Deus."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "“Se alguém do seu povo empobrecer e se vender a algum de vocês, não o façam trabalhar como escravo."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Ele deverá ser tratado como trabalhador contratado ou como residente temporário; trabalhará para quem o comprou até o ano do Jubileu."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Então ele e os seus filhos estarão livres, e ele poderá voltar para o seu próprio clã e para a propriedade dos seus antepassados."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Pois os israelitas são meus servos, os quais tirei da terra do Egito; não poderão ser vendidos como escravos."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Não dominem impiedosamente sobre eles, mas temam o seu Deus."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "“Os seus escravos e as suas escravas deverão vir dos povos que vivem ao redor de vocês; deles vocês poderão comprar escravos e escravas."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Também poderão comprá-los entre os filhos dos residentes temporários que vivem entre vocês e entre os que pertencem aos clãs deles, ainda que nascidos na terra de vocês; eles se tornarão sua propriedade."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Vocês poderão deixá-los como herança para os seus filhos e poderão fazê-los escravos para sempre, mas sobre os seus irmãos israelitas vocês não poderão dominar impiedosamente."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "“Se um estrangeiro ou um residente temporário entre vocês enriquecer e alguém do seu povo empobrecer e se vender a esse estrangeiro ou a alguém que pertence ao clã desse estrangeiro,"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "manterá o direito de resgate mesmo depois de se vender. Um dos seus parentes poderá resgatá-lo:"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "ou tio, ou primo, ou qualquer parente próximo poderá resgatá-lo. Se, todavia, prosperar, poderá resgatar a si mesmo."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Ele e o seu comprador contarão o tempo desde o ano em que se vendeu até o ano do Jubileu. O preço do resgate se baseará no salário de um empregado contratado por aquele número de anos."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Se restarem muitos anos, pagará o seu resgate proporcionalmente ao preço de compra."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Se restarem apenas poucos anos até o ano do Jubileu, fará o cálculo e pagará o seu resgate proporcionalmente aos anos."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Ele deverá ser tratado como um empregado contratado anualmente; não permitam que o seu senhor domine impiedosamente sobre ele."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "“Se não for resgatado por nenhuma dessas maneiras, ele e os seus filhos estarão livres no ano do Jubileu,"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "porque os israelitas são meus servos, os quais tirei da terra do Egito. Eu sou o SENHOR, o Deus de vocês."
                }
            }
        },
        "26": {
            "chapter_nr": "26",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A Recompensa da Obediência - “Não façam ídolos, nem imagens, nem colunas sagradas para vocês, e não coloquem nenhuma pedra esculpida em sua terra para curvar-se diante dela. Eu sou o SENHOR, o Deus de vocês."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Guardem os meus sábados e reverenciem o meu santuário. Eu sou o SENHOR."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "“Se vocês seguirem os meus decretos, obedecerem aos meus mandamentos e os puserem em prática,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "eu mandarei a vocês chuva na estação certa, e a terra dará a sua colheita e as árvores do campo darão o seu fruto."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A debulha prosseguirá até a colheita das uvas, e a colheita das uvas prosseguirá até a época da plantação, e vocês comerão até ficarem satisfeitos e viverão em segurança em sua terra."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "“Estabelecerei paz na terra, e vocês se deitarão, e ninguém os amedrontará. Farei desaparecer da terra os animais selvagens, e a espada não passará pela sua terra."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Vocês perseguirão os seus inimigos, e estes cairão à espada diante de vocês."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Cinco de vocês perseguirão cem, cem de vocês perseguirão dez mil, e os seus inimigos cairão à espada diante de vocês."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Eu me voltarei para vocês e os farei prolíferos; e os multiplicarei e guardarei a minha aliança com vocês."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Vocês ainda estarão comendo da colheita armazenada no ano anterior, quando terão que se livrar dela para dar espaço para a nova colheita."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Estabelecerei a minha habitação entre vocês e não os rejeitarei."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Andarei entre vocês e serei o seu Deus, e vocês serão o meu povo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Eu sou o SENHOR, o Deus de vocês, que os tirou da terra do Egito para que não mais fossem escravos deles; quebrei as traves do jugo que os prendia e os fiz andar de cabeça erguida."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "O Castigo da Desobediência - “Mas, se vocês não me ouvirem e não puserem em prática todos esses mandamentos,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "e desprezarem os meus decretos, rejeitarem as minhas ordenanças, deixarem de pôr em prática todos os meus mandamentos e forem infiéis à minha aliança,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "então assim os tratarei: eu trarei sobre vocês pavor repentino, doenças e febre que tirarão a sua visão e definharão a sua vida. Vocês semearão inutilmente, porque os seus inimigos comerão as suas sementes."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "O meu rosto estará contra vocês, e vocês serão derrotados pelos inimigos; os seus adversários os dominarão, e vocês fugirão mesmo quando ninguém os estiver perseguindo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "“Se depois disso tudo vocês não me ouvirem, eu os castigarei sete vezes mais pelos seus pecados."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Eu quebrarei o seu orgulho rebelde e farei que o céu sobre vocês fique como ferro e a terra de vocês fique como bronze."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A força de vocês será gasta em vão, porque a terra não dará a sua colheita nem as árvores da terra darão o seu fruto porque a terra não lhes dará colheita, nem as árvores da terra lhes darão fruto."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "“Se continuarem se opondo a mim e recusarem ouvir-me, eu os castigarei sete vezes mais, conforme os seus pecados."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Mandarei contra vocês animais selvagens que matarão os seus filhos, acabarei com os seus rebanhos e reduzirei vocês a tão poucos que os seus caminhos ficarão desertos."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "“Se, apesar disso, vocês não aceitarem a minha disciplina, mas continuarem a opor-se a mim,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "eu mesmo me oporei a vocês e os castigarei sete vezes mais por causa dos seus pecados."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "E trarei a espada contra vocês para vingar a aliança. Quando se refugiarem em suas cidades, eu lhes mandarei uma praga, e vocês serão entregues em mãos inimigas."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Quando eu cortar o suprimento de pão, dez mulheres assarão o pão num único forno e repartirão o pão a peso. Vocês comerão, mas não ficarão satisfeitos."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "“Se, apesar disso tudo, vocês ainda não me ouvirem, mas continuarem a opor-se a mim,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "então com furor me oporei a vocês, e eu mesmo os castigarei sete vezes mais por causa dos seus pecados."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Vocês comerão a carne dos seus filhos e das suas filhas."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Destruirei os seus altares idólatras, despedaçarei os seus altares de incenso e empilharei os seus cadáveres sobre os seus ídolos mortos, e rejeitarei vocês."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Deixarei as cidades de vocês em ruínas e arrasarei os seus santuários, e não terei prazer no aroma das suas ofertas."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Desolarei a terra a ponto de ficarem perplexos os seus inimigos que vierem ocupá-la."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Espalharei vocês entre as nações e empunharei a espada contra vocês. Sua terra ficará desolada; as suas cidades, em ruínas."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Então a terra desfrutará os seus anos sabáticos enquanto estiver desolada e enquanto vocês estiverem na terra dos seus inimigos; e a terra descansará e desfrutará os seus sábados."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Enquanto estiver desolada, a terra terá o descanso sabático que não teve quando vocês a habitavam."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "“Quanto aos que sobreviverem, eu lhes encherei o coração de tanto medo na terra do inimigo, que o som de uma folha levada pelo vento os porá em fuga. Correrão como quem foge da espada, e cairão, sem que ninguém os persiga."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Tropeçarão uns nos outros, como que fugindo da espada, sem que ninguém os esteja perseguindo. Assim vocês não poderão subsistir diante dos inimigos."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Vocês perecerão entre as nações, e a terra dos seus inimigos os devorará."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Os que sobreviverem apodrecerão na terra do inimigo por causa dos seus pecados e também por causa dos pecados dos seus antepassados."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "“Mas, se confessarem os seus pecados e os pecados dos seus antepassados, sua infidelidade e oposição a mim,"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "que me levaram a opor-me a eles e a enviá-los para a terra dos seus inimigos; se o seu coração obstinado se humilhar, e eles aceitarem o castigo do seu pecado,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "eu me lembrarei da minha aliança com Jacó, da minha aliança com Isaque e da minha aliança com Abraão, e também me lembrarei da terra,"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "que por eles será abandonada e desfrutará os seus sábados enquanto permanecer desolada. Receberão o castigo pelos seus pecados porque desprezaram as minhas ordenanças e rejeitaram os meus decretos."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Apesar disso, quando estiverem na terra do inimigo, não os desprezarei, nem os rejeitarei, para destruí-los totalmente, quebrando a minha aliança com eles, pois eu sou o SENHOR, o Deus deles."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Mas por amor deles eu me lembrarei da aliança com os seus antepassados que tirei da terra do Egito à vista das nações, para ser o Deus deles. Eu sou o SENHOR”."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "São esses os decretos, as ordenanças e as leis que o SENHOR estabeleceu no monte Sinai entre ele próprio e os israelitas, por intermédio de Moisés."
                }
            }
        },
        "27": {
            "chapter_nr": "27",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "O Resgate do que Pertence ao SENHOR - Disse também o SENHOR a Moisés:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "“Diga o seguinte aos israelitas: Se alguém fizer um voto especial, dedicando pessoas ao SENHOR, faça-o conforme o devido valor;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "atribua aos homens entre vinte e sessenta anos o valor de seiscentos gramas de prata, com base no peso padrão do santuário;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "e, se for mulher, atribua-lhe o valor de trezentos e sessenta gramas."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Se for alguém que tenha entre cinco e vinte anos, atribua aos homens o valor de duzentos e quarenta gramas e às mulheres o valor de cento e vinte gramas."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Se for alguém que tenha entre um mês e cinco anos de idade, atribua aos meninos o valor de sessenta gramas de prata e às meninas o valor de trinta e seis gramas de prata."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Se for alguém que tenha de sessenta anos para cima, atribua aos homens o valor de cento e oitenta gramas e às mulheres o valor de cento e vinte gramas."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Se quem fizer o voto for pobre demais para pagar o valor especificado, deverá ser apresentado ao sacerdote, que estabelecerá o valor de acordo com as possibilidades do homem que fez o voto."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "“Se o que ele prometeu mediante voto for um animal aceitável como oferta ao SENHOR, um animal assim dado ao SENHOR torna-se santo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ele não poderá trocá-lo nem substituir um animal ruim por um bom, nem um animal bom por um ruim; caso troque um animal por outro, tanto o substituto quanto o substituído se tornarão santos."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Se o que ele prometeu mediante voto for um animal impuro, não aceitável como oferta ao SENHOR, o animal será apresentado ao sacerdote,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "que o avaliará por suas qualidades. A avaliação do sacerdote determinará o valor do animal."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Se o dono desejar resgatar o animal, terá que acrescentar um quinto ao seu valor."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "“Se um homem consagrar a sua casa ao SENHOR, o sacerdote avaliará a casa por suas qualidades. A avaliação do sacerdote determinará o valor da casa."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Se o homem que consagrar a sua casa quiser resgatá-la, terá que acrescentar um quinto ao seu valor, e a casa voltará a ser sua."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "“Se um homem consagrar ao SENHOR parte das terras da sua família, sua avaliação será de acordo com a semeadura: seiscentos gramas de prata para cada barril de semente de cevada."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Se consagrar a sua terra durante o ano do Jubileu, o valor será integral."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Mas, se a consagrar depois do Jubileu, o sacerdote calculará o valor de acordo com o número de anos que faltar para o ano do Jubileu seguinte, e o valor será reduzido."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Se o homem que consagrar a sua terra desejar resgatá-la, terá que acrescentar um quinto ao seu valor, e a terra voltará a ser sua."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mas, se não a resgatar ou se a tiver vendido, não poderá mais ser resgatada;"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "quando a terra for liberada no Jubileu, será santa, consagrada ao SENHOR, e se tornará propriedade dos sacerdotes."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "“Se um homem consagrar ao SENHOR terras que tenha comprado, terras que não fazem parte da propriedade da sua família,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "o sacerdote determinará o valor de acordo com o tempo que falta para o ano do Jubileu; o homem pagará o valor no mesmo dia, consagrando-o ao SENHOR."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "No ano do Jubileu as terras serão devolvidas àquele de quem ele as comprou."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Todos os valores serão calculados com base no peso padrão do santuário, que são doze gramas."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "“Ninguém poderá consagrar a primeira cria de um animal, pois já pertence ao SENHOR; seja cria de vaca, seja de cabra, seja de ovelha, pertence ao SENHOR."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Mas, se for a cria de um animal impuro, poderá resgatá-la pelo valor estabelecido, acrescentando um quinto a esse valor. Se não for resgatada, será vendida pelo valor estabelecido."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "“Todavia, nada que um homem possua e consagre ao SENHOR—seja homem, seja animal, sejam terras de sua propriedade—poderá ser vendido ou resgatado; todas as coisas assim consagradas são santíssimas ao SENHOR."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "“Nenhuma pessoa consagrada para a destruição poderá ser resgatada; terá que ser executada."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "“Todos os dízimos da terra—seja dos cereais, seja das frutas—pertencem ao SENHOR; são consagrados ao SENHOR."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Se um homem desejar resgatar parte do seu dízimo, terá que acrescentar um quinto ao seu valor."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "O dízimo dos seus rebanhos, um de cada dez animais que passem debaixo da vara do pastor, será consagrado ao SENHOR."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "O dono não poderá retirar os bons dentre os ruins nem fazer qualquer troca. Se fizer alguma troca, tanto o animal quanto o substituto se tornarão consagrados e não poderão ser resgatados”."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "São esses os mandamentos que o SENHOR ordenou a Moisés, no monte Sinai, para os israelitas."
                }
            }
        }
    }
}