{
    "version": "SEBDT",
    "book_name": "Acts",
    "book_nr": "44",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Milý Teofil, v prvej knihe som napísal o všetkom, čo Ježiš robil a učil od začiatku"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "až do dňa, keď bol vzatý do neba. Predtým dal prostredníctvom Ducha Svätého príkazy apoštolom, ktorých si vyvolil."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Po svojom utrpení sa im štyridsať dní zjavoval a hovoril o Božom kráľovstve, aby tak mnohými spôsobmi dokázal, že žije."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Raz, keď s nimi stoloval, prikázal im: „Z Jeruzalema neodchádzajte, ale očakávajte splnenie Otcovho prísľubu, o ktorom ste odo mňa počuli"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ján krstil vodou, ale vy budete o niekoľko dní pokrstení Duchom Svätým.“"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Keď sa zišli, spýtali sa ho: „Pane, chceš azda v tomto čase obnoviť kráľovstvo pre Izrael?“"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "On im odpovedal: „Nie je vašou vecou poznať časy alebo chvíle, ktoré určil svojou mocou Otec."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Teraz však na vás zostúpi Svätý Duch, vy dostanete jeho moc a budete mi svedkami v Jeruzaleme, v celom Judsku i Samárii, až po kraj zeme.“"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Po týchto slovách sa pred ich očami vzniesol hore, až im ho vzal oblak z dohľadu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A kým uprene hľadeli k nebu, ako odchádza, zrazu pri nich zastali dvaja muži v bielom rúchu"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "a povedali: „Muži galilejskí, čo stojíte a hľadíte do neba? Tento Ježiš, ktorý bol vzatý od vás do neba, príde tak, ako ste ho videli odchádzať do neba.“"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Potom sa vrátili do Jeruzalema z vrchu, ktorý sa volá Olivový a je blízko Jeruzalema, vo vzdialenosti sobotnej cesty."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Keď ta prišli, vystúpili do hornej siene, kde sa zdržiavali Peter, Ján, Jakub, Ondrej, Filip, Tomáš, Bartolomej, Matúš, Jakub Alfejov, Šimon Horlivec a Júda Jakubov."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Všetci títo jednomyseľne a vytrvalo zotrvávali v modlitbách spolu so ženami, s Máriou, Ježišovou matkou a s jeho bratmi."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "V tých dňoch uprostred bratov vstal Peter — bol tam zástup asi stodvadsiatich ľudí — a prehovoril"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "„Muži, bratia! Muselo sa splniť, čo Duch Svätý ústami Dávida predpovedal v Písme o Judášovi, ktorý sa stal vodcom tých, čo zatkli Ježiša."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Judáš bol jedným z nás a dostal podiel na tejto službe."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Z odmeny za svoju ničomnosť si kúpil pole a zrútiac sa z výšky dolu hlavou ho roztrhlo tak, že sa z neho vyvalili všetky vnútornosti."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Dozvedeli sa o tom všetci obyvatelia Jeruzalema. Preto to pole vo svojej reči nazvali Hakeldamach, čo znamená Pole krvi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Veď aj v knihe Žalmov je napísané:\nNech jeho príbytok spustne, nech niet nikoho, kto by v ňom býval.\nA inde:\nJeho úrad nech prevezme iný."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Preto treba, aby sa niektorý z mužov, ktorí sa s nami schádzali po celý čas, kým Pán Ježiš chodil medzi nami"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "— počnúc Jánovým krstom až do dňa, keď bol spomedzi nás vzatý — spolu s nami stal svedkom o jeho zmŕtvychvstaní.“"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A tak predstavili dvoch: Jozefa, ktorý sa volal Barsabáš a mal prímenie Justus, a Mateja."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Potom sa modlili takto: „Pane, ty poznáš srdcia všetkých ľudí. Ukáž nám, ktorého z týchto dvoch si si vyvolil"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "aby zaujal miesto v tejto apoštolskej službe, ktorú Judáš opustil, aby odišiel na svoje miesto.“"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Potom im dali lósy a lós padol na Mateja, ktorý bol pričlenený k jedenástim apoštolom."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Keď nadišiel deň Turíc, všetci boli spolu na tom istom mieste."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tu sa odrazu strhol z neba hukot, ako keď sa ženie prudký vietor, a naplnil celý dom, v ktorom sedeli."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ukázali sa im akoby ohnivé jazyky rozdelené tak, že na každom z nich spočinul jeden."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Všetkých naplnil Duch Svätý a začali hovoriť inými jazykmi, ako im Duch dával hovoriť."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "V Jeruzaleme sa práve zdržiavali Židia, zbožní ľudia zo všetkých národov pod nebom."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Keď zaznel ten zvuk, zbehol sa veľký dav. Boli zmätení, lebo každý ich počul hovoriť svojou vlastnou rečou."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Celí bez seba a v úžase si medzi sebou hovorili: „Vari nie sú všetci títo, čo hovoria, Galilejčania?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ako je možné, že každý z nás ich počuje hovoriť vo svojej materinskej reči?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "My Parti, Médi a Elamčania, obyvatelia Mezopotámie, Judska a Kapadócie, Pontu a Ázie"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Frýgie a Pamfýlie, Egypta a oblasti Líbye okolo Cyrény, prisťahovaní Rimania"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Židia aj prozelyti, Kréťania aj Arabi, my všetci ich počujeme rozprávať o veľkých Božích veciach svojím jazykom.“"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Všetci žasli a v rozpakoch hovorili jeden druhému: „Čo to má znamenať?“"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Iní si však robili posmešky a hovorili: „Opití sú z mladého vína.“"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tu sa Peter spolu s Jedenástimi postavil a zvýšeným hlasom ich oslovil: „Judskí muži a všetci obyvatelia Jeruzalema! Pozorne počúvajte moje slová a uvedomte si"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Títo ľudia nie sú opití, ako sa domnievate; veď je iba tretia denná hodina."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ide však o to, čo povedal prorok Joel"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "V posledných dňoch, hovorí Boh,\nvylejem svojho Ducha na každé telo .\nVaši synovia a vaše dcéry budú prorokovať,\nvaši mladíci budú mať videnia\na vašim starcom sa budú snívať sny."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "V tých dňoch vylejem svojho Ducha\naj na svojich služobníkov a svoje služobnice\na budú prorokovať."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Urobím divy hore na nebi\na znamenia dolu na zemi,\nkrv, oheň a kúdoly dymu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Slnko sa premení na tmu\na mesiac na krv,\nskôr ako príde Pánov deň, veľký a slávny."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Vtedy bude zachránený každý, kto bude vzývať Pánovo meno."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Muži Izraela, počujte tieto slová: Ježiša Nazaretského Boh medzi vami potvrdil mocnými činmi, divmi a znameniami, ktoré uprostred vás, ako sami viete, vykonal Boh skrze neho."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A tohto muža, vydaného na základe určeného Božieho zámeru a predvídania, ste rukou zločincov pribili na kríž a zabili."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Boh ho však vzkriesil a zbavil múk smrti, lebo ho nemohla držať vo svojej moci."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Dávid o ňom totiž hovorí:\nPána som videl ustavične pred sebou,\npretože je po mojej pravici, aby som nezakolísal."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Preto sa potešilo moje srdce a môj jazyk zaplesal,\nešte aj moje telo bude odpočívať v nádeji"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "lebo nenecháš moju dušu v podsvetí\na nedopustíš, aby tvoj svätý videl porušenie."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Dal si mi spoznať cesty života\na naplníš ma radosťou pred svojou tvárou."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Muži, bratia! Smiem vám smelo povedať aj toto: Patriarcha Dávid zomrel a bol pochovaný; jeho hrob sa až do dnešného dňa nachádza u nás."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Keďže bol prorokom a vedel, že Boh sa mu prísahou zaviazal, že posadí na jeho trón potomka z jeho bedier"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "videl dopredu a Kristovo vzkriesenie ohlásil výrokom:\nAni nebol ponechaný napospas podsvetiu,\nani jeho telo nevidelo porušenie."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Tohto Ježiša Boh vzkriesil a svedkami toho sme my všetci."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Bol vyvýšený Božou pravicou a prijal od Otca prisľúbeného Ducha Svätého, vylial ho a vy to teraz vidíte a počujete."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Veď Dávid nevstúpil na nebesia, a predsa sám hovorí:\nPán povedal môjmu Pánovi:\nSeď po mojej pravici"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "kým nepoložím tvojich nepriateľov za podnožku tvojim nohám."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Nech teda celý dom Izraela s istotou vie, že Boh toho Ježiša, ktorého ste vy ukrižovali, urobil Pánom aj Mesiášom.“"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Keď to počuli, boli zasiahnutí v srdci a oslovili Petra a ostatných apoštolov: „Muži, bratia, čo máme robiť?“"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Peter im povedal: „Kajajte sa a každý z vás nech sa nechá pokrstiť v mene Ježiša Krista na odpustenie svojich hriechov a dostanete dar Svätého Ducha."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Veď tento prísľub patrí vám a vašim deťom, ako aj všetkým vzdialeným, ktorých si povolá Pán, náš Boh.“"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "A ešte mnohými inými slovami ich zaprisahával a napomínal: „Zachráňte sa z tohto zvráteného pokolenia!“"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Tí, čo prijali jeho slovo, boli pokrstení a v ten deň sa pridalo k nim asi tritisíc duší."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Neustále sa venovali učeniu apoštolov, bratskému spoločenstvu, lámaniu chleba a modlitbám."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Všetkých sa zmocňovala bázeň, lebo prostredníctvom apoštolov sa dialo veľa zázrakov a znamení."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Všetci, čo uverili, boli pospolu a mali všetko spoločné."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Predávali svoje pozemky a majetky a rozdeľovali z toho všetkým podľa toho, koľko kto potreboval."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Deň čo deň svorne zotrvávali v chráme, po domoch lámali chlieb a spoločne jedávali pokrm s radosťou a úprimným srdcom."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Chválili Boha a tešili sa priazni celého ľudu. A Pán deň čo deň pridával k ich spoločenstvu tých, ktorí mali byť spasení."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Peter a Ján vystupovali o deviatej hodine na modlitbu do chrámu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Práve prinášali istého muža od narodenia chromého; denne ho kládli k chrámovej bráne, ktorá sa volá Krásna, aby si pýtal almužnu od tých, čo vchádzali do chrámu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Keď videl vstupovať Petra a Jána do chrámu, prosil si od nich almužnu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Peter spolu s Jánom upreli na neho zrak a povedali: „Pozri na nás!“"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Muž sa na nich zahľadel v očakávaní, že od nich dačo dostane."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Peter však povedal: „Striebro ani zlato nemám, ale čo mám, to ti dám. V mene Ježiša Krista Nazaretského vstaň a choď!“"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Chytil ho za pravú ruku a zodvihol ho. Chromému hneď spevneli nohy a členky"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "vyskočil, postavil sa a chodil; vošiel s nimi do chrámu, prechádzal sa, skákal a chválil Boha."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Všetci ľudia ho videli, ako sa prechádza a chváli Boha."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Keď spoznali, že je to ten, čo sedával a žobral pri Krásnej bráne chrámu, naplnil ich úžas a ohromenie z toho, čo sa s ním stalo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pretože sa pridŕžal Petra a Jána, všetok ľud sa k nim v úžase zbehol do stĺporadia, ktoré sa volá Šalamúnovo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Keď to Peter videl, prehovoril k ľudu: „Muži, Izraeliti, čo sa tomu čudujete? Prečo hľadíte na nás, akoby sme vlastnou mocou alebo zbožnosťou urobili, že tento človek chodí?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Boh Abraháma, Boh Izáka a Boh Jákoba, Boh našich otcov oslávil svojho Služobníka, Ježiša, ktorého ste vy vydali a zriekli sa ho pred Pilátom, hoci on rozhodol prepustiť ho."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Vy ste sa zriekli Svätého a Spravodlivého a vyžiadali ste si vraha, aby vám ho omilostil"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "a Pôvodcu života ste zabili. Boh ho však vzkriesil z mŕtvych a my sme toho svedkami."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pretože tento muž, ktorého tu vidíte a poznávate, uveril v jeho meno, toto meno mu dalo silu; a viera, ktorú vzbudilo Ježišovo meno, ho úplne uzdravila pred očami vás všetkých."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Teraz, bratia, viem, že ste z nevedomosti konali, ako aj vaši poprední muži."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Boh však takýmto spôsobom splnil to, čo predpovedal ústami všetkých prorokov, že jeho Mesiáš bude trpieť."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kajajte sa a obráťte sa, aby boli zotrené vaše hriechy"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "a aby nadišli časy osvieženia od Pána, keď vám pošle predurčeného Mesiáša, ktorým je Ježiš."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jeho nebo musí prichyľovať až do čias, keď sa všetko obnoví, o čom odpradávna hovoril Boh ústami svojich svätých prorokov."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Už Mojžiš povedal: Pán, váš Boh, vám vzbudí spomedzi vašich bratov proroka ako mňa. Budete ho počúvať vo všetkom, čo vám povie."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A všetci, ktorí tohto proroka nebudú počúvať, budú z ľudu odstránení."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Takisto proroci, počnúc Samuelom, všetci, čo nasledovali po ňom, postupne hovorili a oznamovali tieto dni."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Vy ste synovia prorokov a zmluvy, ktorú Boh uzavrel s vašimi otcami, keď povedal Abrahámovi: V tvojom potomkovi budú požehnané všetky národy zeme."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Predovšetkým pre vás vzbudil Boh svojho Služobníka a poslal ho, aby vám priniesol požehnanie a odvrátil každého z vás od zlomyseľných skutkov.“"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Kým hovorili ľudu, pristúpili k nim kňazi, veliteľ chrámovej stráže so saducejmi"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "a rozhorčovali sa nad tým, že učia ľud a v Ježišovi ohlasujú vzkriesenie mŕtvych."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Položili na nich ruky a pretože už bol večer, zavreli ich do nasledujúceho dňa do väzenia."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "No mnohí z tých, čo počuli túto reč, uverili, takže počet mužov dosiahol asi päťtisíc."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Na druhý deň ráno sa v Jeruzaleme zišli poprední muži, starší a zákonníci"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "veľkňaz Annáš, Kajfáš, Ján, Alexander a všetci, čo boli z veľkňazského rodu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Postavili ich do stredu a vypytovali sa: „Akou mocou alebo v akom mene ste to urobili?“"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Vtedy Peter, naplnený Duchom Svätým, im povedal: „Vodcovia ľudu a starší!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Keďže nás dnes vyšetrujete pre dobrý skutok na chorom človeku a pýtate sa, ako bol zachránený"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "nech je to teda známe vám aj celému izraelskému ľudu: V mene Ježiša Krista Nazaretského, ktorého ste vy ukrižovali a ktorého Boh vzkriesil z mŕtvych! Vďaka nemu stojí tento človek tu pred vašimi očami zdravý."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "On je ten kameň, ktorý ste vy, stavitelia, zavrhli a stal sa uholným kameňom."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A v nikom inom niet spásy, lebo pod nebom niet iného mena, daného ľuďom, v ktorom by sme mali byť spasení.“"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Keď videli Petrovu a Jánovu odvahu a uvedomili si, že Peter i Ján sú neučení a prostí ľudia, veľmi sa čudovali a spoznávali, že sú to tí, čo boli s Ježišom."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Keď videli stáť s nimi aj uzdraveného človeka, nemohli nič namietať."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Prikázali im teda, aby vyšli z veľrady; potom sa spoločne radili"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "„Čo máme urobiť s týmito ľuďmi? Veď všetci obyvatelia Jeruzalema vedia, že ich zásluhou sa stalo očividné znamenie, a my to nemôžeme poprieť."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ale aby sa to medzi ľudom ešte väčšmi nešírilo, pohrozme im, aby už nikomu viac nehovorili v tomto mene.“"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Potom ich zavolali a prikázali im, aby už vôbec v Ježišovom mene nehovorili a o ňom neučili."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "No Peter a Ján im odpovedali: „Posúďte sami, či je pred Bohom spravodlivé viac poslúchať vás ako Boha."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "My nemôžeme nehovoriť o tom, čo sme videli a počuli.“"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Opäť im pohrozili a prepustili ich, lebo nenašli spôsob, ako ich potrestať, a to pre ľud, pretože všetci oslavovali Boha za to, čo sa stalo"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "keďže človek, ktorý bol zázračne uzdravený, mal vyše štyridsať rokov."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Keď ich prepustili, prišli k svojim a porozprávali, čo im povedali veľkňazi a starší."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Keď ich počuli, jednomyseľne pozdvihli svoj hlas k Bohu a povedali: „Pane, ty si stvoril nebo a zem, more a všetko, čo je v nich."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ty si skrze Ducha Svätého povedal ústami nášho otca Dávida, tvojho služobníka:\nPrečo sa búria pohania\na národy snujú daromné plány?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Povstali pozemskí králi\na vladári sa spolčili proti Pánovi\na proti jeho Pomazanému."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Veď v tomto meste sa naozaj spolčili Herodes a Pontský Pilát s pohanmi a s izraelským ľudom proti tvojmu svätému Služobníkovi Ježišovi, ktorého si pomazal"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "aby vykonali všetko to, čo tvoja ruka a tvoj zámer vopred určil, že sa má stať."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Pozri teraz, Pane, na ich hrozby a daj svojim služobníkom, aby ohlasovali tvoje slovo s úplnou odvahou."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Vystri svoju ruku, aby sa diali uzdravenia, znamenia a zázraky v mene tvojho svätého Služobníka Ježiša.“"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Keď sa modlili, zatriaslo sa miesto, kde boli zhromaždení, všetkých naplnil Svätý Duch a s odvahou ohlasovali Božie slovo."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "A všetci, čo uverili, boli jedno srdce a duša, a bolo ich mnoho. A nikto nepokladal za svoje nič z toho, čo mu patrilo, ale všetko mali spoločné."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Apoštoli s veľkou mocou vydávali svedectvo o zmŕtvychvstaní Pána Ježiša a na všetkých spočívala veľká milosť."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Nikto totiž medzi nimi nebol núdzny, pretože všetci, čo mali polia a domy, ich predávali a čo za ne utŕžili, prinášali"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "a kládli k nohám apoštolov a každému pridelili toľko, koľko potreboval."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Aj Jozef, ktorému apoštoli dali prímenie Barnabáš, čo v preklade znamená Syn útechy, levita, pôvodom Cyperčan"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "mal pole, predal ho, priniesol peniaze a položil ich k nohám apoštolov."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Istý muž menom Ananiáš, spolu s manželkou Zafirou, predal majetok."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "S manželkiným vedomím si časť peňazí odložil a zvyšok priniesol a položil apoštolom k nohám."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "No Peter mu povedal: „Ananiáš! Prečo ti satan naplnil srdce, aby si klamal Duchu Svätému a odložil si si z peňazí za predané pole?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nebolo vari tvoje, kým si ho mal? A keď si ho už predal, nemohol si s peniazmi zaň voľne nakladať? Ako si sa mohol rozhodnúť pre takúto vec? Neklamal si ľuďom, ale Bohu.“"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Keď Ananiáš počul tieto slová, padol a naposledy vydýchol. A všetkých, čo to počuli, sa zmocnil veľký strach."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nato mladší z nich vstali, zavinuli ho, vyniesli a pochovali."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Asi o tri hodiny neskôr prišla aj jeho žena, nevediac, čo sa stalo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Peter sa aj jej spýtal: „Povedz mi, predali ste pole len za toľko?“ A ona odpovedala: „Áno, len za toľko.“"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tu jej Peter povedal: „Prečo ste sa dohodli pokúšať Pánovho Ducha? Počuj, nohy tých, čo pochovali tvojho muža, sú práve predo dvermi, a vynesú i teba.“"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "V tej chvíli padla k jeho nohám a vydýchla. Keď mládenci vošli dnu, našli ju mŕtvu, vyniesli ju a pochovali k jej mužovi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Celej cirkvi a všetkých, čo o tom počuli, zmocnil sa veľký strach."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Medzi ľudom sa rukami apoštolov dialo veľa znamení a zázrakov. Všetci sa svorne zdržiavali v Šalamúnovom stĺporadí."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nikto iný sa neodvažoval k nim pripojiť, ale ľud ich chválil"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "a ustavične pribúdalo tých, čo uverili v Pána — množstvo mužov i žien."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ešte aj chorých vynášali na ulice a kládli ich na lôžka a nosidlá, aby aspoň Petrov tieň padol na niektorého z nich, keď tadiaľ pôjde."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Aj z miest okolo Jeruzalema sa schádzalo množstvo ľudí, ktorí prinášali chorých a trápených nečistými duchmi, a všetci boli uzdravení."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Vtedy vystúpil veľkňaz a všetci, čo boli s ním, totiž strana saducejov, plní žiarlivosti"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "položili ruky na apoštolov a uvrhli ich do verejného väzenia."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pánov anjel však otvoril v noci dvere väzenia, vyviedol ich von a povedal"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "„Choďte, postavte sa a hovorte v chráme ľudu všetky slová o tomto živote.“"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Oni ho počúvli, vošli včasráno do chrámu a učili. Keď prišiel veľkňaz a tí, čo boli s ním, zvolali veľradu i všetkých starších spomedzi synov Izraela a poslali do väzenia sluhov, aby priviedli apoštolov."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "No vo väzení ich nenašli. Vrátili sa teda a oznámili"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "„Väzenie sme našli celkom bezpečne uzamknuté, strážnici stáli pri dverách, ale keď sme otvorili, vnútri sme nikoho nenašli.“"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Keď veliteľ chrámovej stráže a veľkňazi počuli tieto slová, boli v rozpakoch, čo sa vlastne stalo."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Tu ktosi prišiel a oznámil im: „Muži, ktorých ste uväznili, stoja v chráme a učia ľud.“"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Veliteľ stráže so sluhami hneď odišiel a priviedol ich; nie však násilím, lebo sa báli ľudu, aby ich neukameňoval."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Priviedli teda apoštolov a postavili ich pred veľradu. Veľkňaz im povedal"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "„Dôrazne sme vám zakázali učiť v tomto mene. A hľa, vy ste naplnili Jeruzalem svojím učením a na nás chcete uvaliť krv toho človeka!“"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Peter a apoštoli odpovedali: „Boha treba poslúchať viac ako ľudí."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Boh našich otcov vzkriesil Ježiša, ktorého ste vy zavesili na drevo a zabili."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Boh ho však svojou pravicou povýšil za Vodcu a Spasiteľa, aby daroval Izraelu pokánie a odpustenie hriechov."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "A my sme svedkami týchto udalostí aj Duch Svätý, ktorého dal Boh tým, čo ho poslúchajú.“"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Keď to počuli, zúrili a chceli ich zahubiť."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Vtedy vo veľrade vstal istý farizej menom Gamaliel, učiteľ Zákona, ktorého si vážil celý národ, a rozkázal vyviesť tých ľudí na chvíľu von."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Potom im povedal: „Muži Izraela! Dobre si rozmyslite, čo chcete urobiť s týmito ľuďmi."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Veď prednedávnom povstal Teudas a hovoril o sebe, že je niekým výnimočným. Pridalo sa k nemu asi štyristo ľudí, no keď ho zabili, všetci jeho prívrženci sa rozpŕchli a nikto z nich neostal."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Po ňom, v dňoch súpisu, povstal Júda Galilejský a strhol so sebou ľud. Aj on zahynul a rozpŕchli sa všetci, čo šli za ním."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Preto vám teraz hovorím: Nechajte týchto ľudí a prepustite ich, lebo ak tento zámer a toto dielo pochádza od ľudí, rozpadne sa"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "no ak je od Boha, nebudete ich môcť zničiť; aby sa neukázalo, že bojujete aj proti Bohu.“ Tak sa ním dali presvedčiť."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Zavolali si apoštolov, dali ich potrestať, zakázali im hovoriť v Ježišovom mene a prepustili ich."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Oni odišli spred veľrady natešení, že boli uznaní za hodných znášať potupu pre toto meno."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Každý deň neprestajne učili v chráme i po domoch a zvestovali evanjelium, že Ježiš je Mesiáš."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "V tých dňoch, keď rástol počet učeníkov, helenisti začali šomrať na Hebrejov, že pri každodennom obsluhovaní zanedbávajú ich vdovy."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dvanásti teda zvolali zhromaždenie učeníkov a povedali: „Nepatrí sa, aby sme my opúšťali Božie slovo a obsluhovali pri stoloch."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Preto si, bratia, vyhliadnite spomedzi seba sedem osvedčených mužov, plných Ducha a múdrosti, ktorých ustanovíme na túto službu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "My sa však budeme plne venovať modlitbe a službe Slova.“"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Táto reč sa zapáčila celému zhromaždeniu; vyvolili si Štefana, muža plného viery a Ducha Svätého, ďalej Filipa, Prochora, Nikanora, Timóna, Parmenasa a Mikuláša, prozelytu z Antiochie."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Postavili ich pred apoštolov, modlili sa a kládli na nich ruky."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Božie slovo sa šírilo a počet učeníkov v Jeruzaleme mimoriadne rástol. Aj veľký zástup kňazov sa tejto viere podvolil."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Štefan, plný milosti a sily, konal medzi ľudom veľké zázraky a znamenia."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tu povstali proti nemu niektorí z takzvanej synagógy Libertíncov, Cyrénčanov a Alexandrijčanov, ako aj tých, čo boli z Cilície a Ázie. Hádali sa so Štefanom"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "ale nevládali odporovať múdrosti a Duchu, ktorým hovoril."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Vtedy podplatili mužov, ktorí hovorili: „Počuli sme ho rozprávať rúhavé reči proti Mojžišovi a proti Bohu.“"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pobúrili ľud, starších a zákonníkov, potom k nemu pristúpili, zmocnili sa ho a odviedli ho pred veľradu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Postavili falošných svedkov, ktorí hovorili: „Tento človek neprestajne hovorí proti tomuto svätému miestu a proti Zákonu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Počuli sme ho totiž, ako povedal, že Ježiš Nazaretský zbúra toto miesto a zmení ustanovenia, ktoré nám odovzdal Mojžiš.“"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Všetci, čo sedeli vo veľrade, naňho uprene pozerali a videli, že jeho tvár je ako tvár anjela."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Veľkňaz sa ho spýtal: „Je to naozaj tak?“"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A on odpovedal: „Bratia a otcovia, počúvajte! Boh slávy sa zjavil nášmu otcovi Abrahámovi, keď bol ešte v Mezopotámii, skôr ako sa usadil v Charáne"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "a povedal mu: ‚Odíď zo svojej krajiny a od svojich príbuzných a choď do krajiny, ktorú ti ukážem.‘"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Potom odišiel z krajiny Chaldejcov a usadil sa v Charáne. A odtiaľ ho Boh po smrti jeho otca presťahoval do tejto krajiny, v ktorej vy teraz žijete."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "V nej mu nedal dedičný podiel ani na stopu nohy, ale prisľúbil, že túto krajinu dá do vlastníctva jemu a po ňom jeho potomstvu, hoci nemal dieťa."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Boh povedal, že jeho potomstvo bude prisťahovalcom v cudzej krajine; zotročia ho a štyristo rokov s ním budú zle zaobchádzať."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "‚Avšak ja budem súdiť ten národ, ktorému budú otročiť,‘ povedal Boh. ‚A potom vyjdú a budú mi slúžiť na tomto mieste.‘"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Potom mu dal zmluvu obriezky. Keď sa potom stal otcom Izáka, na ôsmy deň ho obrezal a Izák zasa Jákoba a Jákob dvanástich patriarchov."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Patriarchovia žiarlili na Jozefa a predali ho do Egypta, ale Boh bol s ním"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "a vyslobodil ho zo všetkých súžení, dal mu milosť a múdrosť pred faraónom, egyptským kráľom, a ten ho ustanovil za hlavného správcu Egypta a celého svojho domu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "V celom Egypte i Kanaáne nastal hlad a veľké súženie; naši otcovia nemali čo jesť."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Keď sa Jákob dopočul, že v Egypte je obilie, poslal ta po prvý raz našich otcov."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pri ich druhej návšteve sa Jozef dal spoznať svojim bratom a tak sa faraón dozvedel o Jozefovom rode."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jozef poslal po svojho otca Jákoba a pozval jeho i celé príbuzenstvo k sebe — sedemdesiatpäť ľudí."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jákob teda prišiel do Egypta; zomrel tam on aj naši otcovia."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Preniesli ich do Síchemu a uložili v hrobe, ktorý kúpil za peniaze Abrahám od synov Chamóra v Sícheme."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Keď sa blížil čas, aby Boh splnil sľub, ktorý dal pod prísahou Abrahámovi, ľud sa v Egypte vzmáhal a rozmnožoval"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "kým v Egypte nenastúpil iný kráľ, ktorý už o Jozefovi nevedel."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ten zákerne trápil náš rod a našich otcov nútil odhadzovať svoje nemluvňatá, aby neostali nažive."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Práve v tom čase sa narodil Mojžiš, ktorý sa zapáčil Bohu. V otcovskom dome ho chovali tri mesiace."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Keď ho museli odložiť, ujala sa ho faraónova dcéra, ktorá si ho vychovala ako vlastného syna."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Mojžiš bol takto vychovaný vo všetkej múdrosti Egypťanov a bol mocný vo svojich slovách i skutkoch."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Keď dovŕšil štyridsať rokov, zatúžil navštíviť svojich bratov, synov Izraela."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Keď videl, ako na jednom z nich páchali bezprávie, obránil a pomstil utláčaného tým, že Egypťana zabil."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Nazdával sa, že jeho bratia pochopia, že Boh im jeho rukou prináša záchranu. Oni však nepochopili."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Nasledujúci deň sa medzi nimi objavil, práve keď sa vadili, a dohováral im, aby sa zmierili: ‚Muži, veď ste bratia! Prečo teda jeden druhému ubližujete?‘"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Tu ho ten, čo krivdil svojmu blížnemu, odstrčil a povedal: ‚Kto ťa ustanovil za knieža a sudcu nad nami?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Vari ma chceš zabiť, ako si včera zabil toho Egypťana?‘"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Po týchto slovách Mojžiš ušiel a býval ako cudzinec v krajine Midjánčanov, kde sa mu narodili dvaja synovia."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Po uplynutí štyridsiatich rokov sa mu na púšti pri vrchu Sinaj v plameni horiaceho kra zjavil anjel."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Keď Mojžiš uzrel tento úkaz, zadivil sa, ale keď sa priblížil, aby si to lepšie pozrel, zaznel Pánov hlas"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "‚Ja som Boh tvojich otcov, Boh Abraháma, Izáka a Jákoba.‘ Mojžiš sa rozochvel a neodvážil sa vzhliadnuť."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Pán mu povedal: ‚Vyzuj si sandále z nôh, lebo miesto, na ktorom stojíš, je svätá zem."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Videl som, dobre som videl, ako trpí môj ľud v Egypte, počul som jeho vzdychanie, a tak som zostúpil, aby som ho vyslobodil. Teraz teda poď, pošlem ťa do Egypta.‘"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Toho Mojžiša, ktorého odmietli, keď povedali: ‚Kto ťa ustanovil za knieža a sudcu?‘, poslal Boh ako knieža a vysloboditeľa pomocou anjela, čo sa mu zjavil v kre."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "A Mojžiš ich vyviedol, pričom robil zázraky a znamenia v egyptskej krajine, pri Červenom mori a štyridsať rokov na púšti."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Je to ten Mojžiš, ktorý povedal synom Izraela: ‚Boh vám spomedzi vašich bratov vzbudí proroka, ako som ja.‘"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "On bol vtedy v zhromaždení ľudu na púšti prostredníkom medzi anjelom, ktorý k nemu hovoril na vrchu Sinaj, a našimi otcami. On prijal slová života, aby nám ich odovzdal."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Naši otcovia ho však nechceli poslúchať, ale ho zavrhli a ich srdcia sa obrátili k Egyptu."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Áronovi povedali: ‚Urob nám bohov, ktorí pôjdu pred nami, lebo nevieme, čo sa stalo s Mojžišom, ktorý nás vyviedol z egyptskej krajiny.‘"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "V tých dňoch zhotovili teľa, modle priniesli obetu a radovali sa z diela svojich rúk."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Vtedy sa Boh od nich odvrátil a vydal ich, aby slúžili nebeským zástupom, ako je napísané v knihe Prorokov:\nAzda ste mne prinášali obety a dary\npo štyridsať rokov na púšti, dom Izraela?"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Veď ste so sebou nosili stan Molocha\na hviezdu svojho boha Raifana,\nmodly, ktoré ste zhotovili, aby ste sa im klaňali.\nPreto vás presídlim až za Babylon."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Naši otcovia mali na púšti stan svedectva, a to podľa príkazu toho, ktorý povedal Mojžišovi, aby ho zhotovil podľa vzoru, ktorý videl."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Naši otcovia stan prevzali a za Jozuu ho priniesli na územie pohanov, ktorých Boh vyhnal spred našich otcov, kde bol až do dní Dávida."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Dávid našiel milosť u Boha a žiadal, aby našiel Jákobovmu domu príbytok."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "No až Šalamún mu postavil dom."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Lenže Najvyšší nebýva v domoch zhotovených rukou, ako hovorí prorok"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Nebo je mojím trónom\na zem podnožkou mojich nôh.\nAkýže mi postavíte dom, hovorí Pán,\nkde je nejaké miesto pre môj odpočinok?"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Neurobila to azda všetko moja ruka?"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Vy tvrdošijní s neobrezanými srdcami aj ušami, vy vždy odporujete Duchu Svätému; tak ako vaši otcovia."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Ktorého proroka vaši otcovia neprenasledovali? Zabili aj tých, čo predpovedali príchod Spravodlivého. Ale teraz ste sa jeho zradcami a vrahmi stali vy"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "ktorí ste prijali Zákon prostredníctvom anjelov, no nezachovali ste ho.“"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Keď to počuli, v srdci zúrili a škrípali zubami proti nemu."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Ale on, plný Ducha Svätého, uprene sa zahľadel na nebo, videl Božiu slávu a Ježiša stáť po pravici Boha"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "a povedal: „Hľa, vidím otvorené nebo a Syna človeka stáť po pravici Boha.“"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Tu skríkli mohutným hlasom, zapchávali si uši a súhlasne sa vrhli na neho."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Vyhnali ho za mesto a kameňovali ho. Svedkovia si odložili šaty k nohám mládenca, ktorý sa volal Saul."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "A kameňovali Štefana, ktorý volal slovami: „Pane Ježišu, prijmi môjho ducha.“"
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Potom si kľakol a zvolal mocným hlasom: „Pane, nezapočítaj im tento hriech.“ Keď to povedal, zomrel."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Saul schvaľoval, že ho zabili. V ten deň sa začalo veľké prenasledovanie cirkvi v Jeruzaleme a všetci okrem apoštolov sa rozpŕchli po krajoch Judska a Samárie."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Štefana pochovali zbožní muži a veľmi za ním plakali."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Saul však ničil cirkev; chodil po domoch, odvláčal mužov i ženy a vrhal ich do väzenia."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tí, ktorých rozohnali, rozišli sa po okolí a zvestovali slovo evanjelia."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Filip zišiel do mesta Samárie a hlásal im Krista."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Zástupy pozorne sledovali, čo Filip hovorí, keď jednomyseľne počúvali a videli znamenia, ktoré robil."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Veď z mnohých posadnutých vychádzali s veľkým krikom nečistí duchovia, mnohí ochrnutí a chromí boli uzdravení."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A v tom meste zavládla veľká radosť."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "V meste však už predtým žil istý muž menom Šimon, ktorý svojou mágiou ohromoval obyvateľov Samárie. Hovoril o sebe, že je niekým veľkým"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "a všetci od najmenšieho po najväčšieho ho pozorne počúvali a hovorili: „On je tá božská moc, ktorá sa volá Veľká.“"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pozorne ho počúvali, lebo ich už dosť dlho svojimi magickými činmi ohromoval."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Keď však uverili Filipovi, ktorý im zvestoval evanjelium o Božom kráľovstve a mene Ježiša Krista, dávali sa krstiť muži aj ženy."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Uveril aj sám Šimon, dal sa pokrstiť a pridŕžal sa Filipa. Keď videl, aké veľké znamenia a mocné činy sa tu dejú, bol ohromený."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Keď sa apoštoli v Jeruzaleme dopočuli, že Samária prijala Božie slovo, poslali k nim Petra a Jána."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tí prišli a modlili sa za nich, aby prijali Ducha Svätého"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "lebo na nikoho z nich ešte nezostúpil; boli len pokrstení v meno Pána Ježiša."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Vtedy na nich kládli ruky a oni prijímali Ducha Svätého."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Keď Šimon videl, že vkladaním rúk apoštolov sa udeľuje Duch, priniesol im peniaze"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "a povedal: „Dajte túto moc aj mne, aby prijal Ducha Svätého každý, na koho položím ruky.“"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Peter mu však povedal: „Nech zhynie tvoje striebro s tebou, pretože si sa nazdával, že Boží dar sa dá získať za peniaze."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nemáš nijaký podiel ani účasť na tom všetkom, lebo tvoje srdce nie je pred Bohom úprimné."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Rob teda pokánie za túto svoju zlobu a pros Pána, azda ti bude odpustené, čo si zamýšľal."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Lebo vidím, že si plný horkej žlče a v putách neprávosti.“"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Šimon mu odpovedal: „Proste Pána za mňa, aby ma nestihlo nič z toho, čo ste povedali.“"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Keď vydali svedectvo a oznámili Pánovo slovo, pri návrate do Jeruzalema zvestovali evanjelium v mnohých dedinách Samárie."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Pánov anjel prehovoril k Filipovi: „Vstaň a choď na juh, na cestu, ktorá vedie z Jeruzalema do Gazy. Tá cesta je pustá.“"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Filip teda vstal a šiel a hľa, uvidel Etiópčana, eunucha, veľmoža, správcu všetkých pokladov kandaky, čo je titul etiópskej kráľovnej. Putoval do Jeruzalema, aby sa poklonil Bohu."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Teraz sa vracal a ako sedel na svojom voze, čítal proroka Izaiáša."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Tu povedal Duch Filipovi: „Choď a pripoj sa k tomu vozu!“"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Keď Filip pribehol, počul, že číta proroka Izaiáša, i spýtal sa: „Rozumieš tomu, čo čítaš?“"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Eunuch odpovedal: „Ako by som mohol, keď mi to nikto nevysvetlí?“ I poprosil Filipa, aby nastúpil a sadol si k nemu."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Stať Písma, ktorú čítal, bola:\nViedli ho ako ovcu na zabitie\na ako baránok onemie pred tým, kto ho strihá,\nani on neotvoril ústa."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ponížili ho a súd mu bol odopretý.\nKto bude rozprávať o jeho pokolení?\nVeď jeho život na zemi je skončený."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Eunuch povedal Filipovi: „Prosím ťa, o kom to hovorí prorok? O sebe, alebo o niekom inom?“"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Vtedy sa Filip ujal slova a počnúc týmto miestom Písma zvestoval mu Ježiša."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ako pokračovali v ceste, prišli k akejsi vode. Tu povedal eunuch: „Pozri, voda! Čo prekáža, aby som sa dal pokrstiť?“"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": ""
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Rozkázal zastaviť voz a obaja, Filip aj eunuch, vstúpili do vody a Filip eunucha pokrstil."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Keď vystúpili z vody, Pánov Duch uchvátil Filipa a eunuch ho viac nevidel, no natešený pokračoval v ceste."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Filip sa ocitol v Azóte. Pochodil všetky mestá a zvestoval evanjelium, až prišiel do Cézarey."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Saul sa ešte stále vyhrážal Pánovým učeníkom a dychtil po ich vyvraždení. Prišiel k veľkňazovi"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "a vyžiadal si od neho listy pre synagógy v Damasku, aby mohol vyhľadať mužov i ženy, stúpencov tej cesty, a priviesť ich v putách do Jeruzalema."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ako tak išiel a blížil sa k Damasku, znenazdania ho obklopilo svetlo z neba."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Padol na zem a počul hlas: „Saul! Saul! Prečo ma prenasleduješ?“"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Odpovedal: „Kto si, Pane?“ A on povedal: „Ja som Ježiš, ktorého ty prenasleduješ."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "No vstaň a choď do mesta, tam ti povedia, čo máš robiť.“"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Muži, ktorí šli s ním, ostali stáť nemí od úžasu, lebo počuli hlas, ale nikoho nevideli."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Potom Saul vstal zo zeme, no keď otvoril oči, nič nevidel. Vzali ho teda za ruku a zaviedli do Damasku."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tri dni nevidel, nejedol ani nepil."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "V Damasku žil učeník, menom Ananiáš. Toho Pán oslovil vo videní: „Ananiáš!“ A on sa ohlásil: „Tu som, Pane.“"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pán mu povedal: „Vstaň a zájdi do ulice, ktorá sa volá Rovná. V Júdovom dome vyhľadaj muža menom Saul z Tarzu. Práve sa modlí a"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "mal videnie, že k nemu prišiel muž menom Ananiáš a položil naňho ruky, aby znova videl.“"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "No Ananiáš odpovedal: „Pane, od mnohých som počul o tomto mužovi, koľko zla narobil tvojim svätým v Jeruzaleme."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Aj tu má od veľkňazov moc zviazať všetkých, čo vzývajú tvoje meno.“"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pán mu však odpovedal: „Choď, lebo on je mojou vyvolenou nádobou, aby zaniesol moje meno pohanom, kráľom i synom Izraela."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A ja mu ukážem, čo všetko musí vytrpieť pre moje meno.“"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ananiáš teda odišiel, vošiel do domu, vložil naňho ruky a povedal: „Brat Saul, poslal ma Pán Ježiš, ktorý sa ti zjavil na ceste, ktorou si prišiel, aby si znova videl a bol naplnený Duchom Svätým.“"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hneď mu spadli z očí akoby šupiny, zasa videl, vstal a dal sa pokrstiť."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Potom prijal pokrm a zmocnel.\nNiekoľko dní zotrval medzi učeníkmi v Damasku"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "a hneď hlásal v synagógach, že tento Ježiš je Boží Syn."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Tu všetci, ktorí ho počúvali, žasli a hovorili: „Či to nie je ten, čo v Jeruzaleme nivočil ľudí, ktorí vzývali toto meno? Aj sem iste prišiel nato, aby ich v putách odviedol k veľkňazom.“"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "No Saul pôsobil čoraz mocnejšie a miatol Židov bývajúcich v Damasku dokazovaním, že Ježiš je Mesiáš."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Keď prešlo mnoho dní, Židia sa uzniesli, že ho zabijú."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Saul sa však o ich úkladoch dozvedel. Hoci brány strážili vo dne v noci, aby ho mohli usmrtiť"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "učeníci ho v noci vzali a spustili v koši dolu z hradieb."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Keď prišiel do Jeruzalema, pokúšal sa pripojiť k učeníkom, ale všetci sa ho báli, lebo neverili, že aj on je učeníkom."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ujal sa ho však Barnabáš, priviedol ho k apoštolom a vyrozprával im, ako na ceste uvidel Pána, ako s ním hovoril a ako smelo si počínal v Damasku v Ježišovom mene."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Potom s nimi chodil po Jeruzaleme a neohrozene kázal v Pánovom mene."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Rozprával a hádal sa s helenistami, no oni sa ho pokúšali zabiť."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Keď sa to dozvedeli bratia, zaviedli ho do Cézarey a poslali do Tarzu."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Cirkev mala pokoj v celom Judsku, Galilei a Samárii. Vnútorne i navonok rástla, žila v bázni pred Pánom a povzbudzovaná Svätým Duchom vzrastala počtom."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Pri svojich návštevách prišiel Peter aj k svätým, čo žili v Lydde."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Našiel tam istého človeka menom Eneáš, ktorý bol ochrnutý a už osem rokov ležal v posteli."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Peter mu povedal: „Eneáš, uzdravuje ťa Ježiš Kristus. Vstaň a sám si usteľ!“ Eneáš hneď vstal."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Videli ho všetci, ktorí bývali v Lydde a na rovine Šarón, a obrátili sa k Pánovi."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "V Joppe žila učeníčka menom Tabita, čo v preklade znamená Srnka. Robila mnohé dobré skutky a štedro dávala almužny."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Práve v tých dňoch však ochorela a zomrela. Poumývali ju a vystreli v hornej sieni."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Pretože Lydda je blízko Joppe a učeníci sa dopočuli, že je tam Peter, poslali k nemu dvoch mužov so žiadosťou: „Bez meškania príď k nám!“"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Peter teda vstal a šiel s nimi. Keď ta prišiel, zaviedli ho do hornej siene. Tu ho obstúpili všetky vdovy, plakali a ukazovali mu sukne a šaty, ktoré im urobila Srnka, kým bola medzi nimi."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Peter poslal všetkých von, kľakol si a pomodlil sa. Potom sa obrátil k mŕtvej a povedal: „Tabita, vstaň!“ Ona otvorila oči a keď uvidela Petra, posadila sa."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Peter jej podal ruku a pomohol jej vstať. Potom zavolal svätých a vdovy a postavil ju pred nich živú."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Dozvedelo sa to celé Joppe a mnohí uverili v Pána."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Peter ostal v Joppe u istého garbiara Šimona dlhší čas."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "V Cézarei žil istý muž menom Kornélius, ktorý bol stotníkom kohorty nazývanej Italika."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Bol zbožný a bohabojný, on, aj celý jeho dom. Dával ľudu štedré almužny a ustavične sa modlieval k Bohu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Raz okolo deviatej hodiny mal videnie: Jasne videl, ako vošiel k nemu Boží anjel a oslovil ho: „Kornélius!“"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "On uprel oči na neho a preľaknutý povedal: „Čo je, Pane?“ Anjel povedal: „Tvoje modlitby a tvoje almužny vystúpili pred Boha a on sa na teba rozpamätal."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Teraz pošli do Joppe mužov, pozvi Šimona, prímením Peter."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Je ubytovaný u istého garbiara Šimona, ktorý má dom pri mori.“"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Len čo anjel, ktorý s ním hovoril, odišiel, zavolal si Kornélius dvoch sluhov a zbožného vojaka spomedzi tých, ktorí mu boli podriadení."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Všetko im vyrozprával a poslal ich do Joppy."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Na druhý deň, keď boli na ceste a blížili sa k mestu, Peter vyšiel okolo šiestej hodiny na strechu domu modliť sa."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Keď vyhladol, chcel si zajesť. Kým mu pripravovali jedlo, dostal sa do vytrženia."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Videl nebo otvorené a z neho zostupovať na zem akúsi nádobu, sťaby veľkú plachtu so štyrmi rohmi."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Boli v nej všetky druhy štvornohých zvierat, zemských plazov, ako aj nebeského vtáctva."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tu k nemu zaznel hlas: „Peter, vstaň, zabíjaj a jedz!“"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Peter na to povedal: „To nie, Pane, lebo nikdy som nejedol nič poškvrnené a nečisté.“"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Potom sa ozval hlas znova, po druhý raz: „Čo Boh očistil, to ty nenazývaj poškvrneným.“"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Toto sa opakovalo tri razy a nádoba hneď bola vzatá do neba."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kým Peter v rozpakoch uvažoval, čo má znamenať videnie, ktoré práve mal, objavili sa pri bráne muži, ktorých poslal Kornélius, a vypytovali sa na Šimonov dom."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ohlásili sa a pýtali sa, či tam býva Šimon, prímením Peter."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Keďže Peter ešte stále premýšľal o videní, Duch mu povedal: „Pozri, hľadajú ťa traja muži."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Vstaň teda, zíď dolu a bez váhania choď s nimi, lebo ja som ich poslal.“"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Peter zišiel k mužom a povedal: „Ja som ten, koho hľadáte. Prečo ste prišli?“"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Muži mu odpovedali: „Stotník Kornélius, spravodlivý a bohabojný muž, o čom svedčí celý židovský národ, dostal od svätého anjela pokyn, aby ťa pozval do svojho domu a vypočul tvoje slová.“"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Peter ich teda zavolal dnu a pohostil ich.\nNa druhý deň vstal a odišiel s nimi. Sprevádzali ho niektorí bratia z Joppe."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Na ďalší deň prišiel do Cézarey. Kornélius ich už čakal, zavolal si príbuzných a najbližších priateľov."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Keď Peter prichádzal, Kornélius mu vyšiel v ústrety, padol mu k nohám a hlboko sa klaňal."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ale Peter ho zodvihol so slovami: „Vstaň! Aj ja som len človek.“"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Zhováral sa s ním a tak vošiel do domu, kde našiel veľa zhromaždených."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Povedal im: „Vy viete, že Židovi nie je dovolené stýkať sa s cudzincom alebo ho navštevovať. Mne však Boh ukázal, že o nikom nesmiem hovoriť, že je poškvrnený alebo nečistý človek."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Preto som bez odporu prišiel na tvoje pozvanie. Pýtam sa teda, načo ste ma pozvali.“"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Kornélius povedal: „Pred štyrmi dňami, práve v túto hodinu, čiže o deviatej, keď som sa modlil vo svojom dome, zastal predo mnou muž v honosnom odeve"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "a povedal: ‚Kornélius! Tvoja modlitba bola vypočutá a Boh sa rozpomenul na tvoje almužny."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Pošli teda do Joppe a zavolaj si Šimona, ktorý má prímenie Peter. Je hosťom v dome garbiara Šimona pri mori.‘"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Hneď som teda poslal po teba, a ty si dobre spravil, že si prišiel. Teraz sme tu všetci pred Bohom, aby sme si vypočuli všetko, čo ti prikázal Pán.“"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Peter sa teda ujal slova a povedal: „Naozaj poznávam, že Boh nikoho neuprednostňuje"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "ale v každom národe mu je milý ten, kto sa ho bojí a koná spravodlivo."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Synom Izraela poslal slovo, keď zvestoval evanjelium o pokoji skrze Ježiša Krista, ktorý je Pánom všetkých."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Vy viete, čo sa dialo po celom Judsku. Začalo sa to v Galilei po krste, ktorý hlásal Ján."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Viete o Ježišovi z Nazareta, ako ho Boh pomazal Duchom Svätým a mocou, takže chodil, dobre robil a liečil všetkých diablom utláčaných, pretože Boh bol s ním."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "A my sme svedkami všetkého, čo konal na území Židov a v Jeruzaleme. No zavesili ho na drevo a zabili."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Boh ho na tretí deň vzkriesil a umožnil mu zjavovať sa"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "nie všetkému ľudu, ale svedkom, ktorých si Boh vopred vyvolil, teda nám, ktorí sme s ním spoločne jedli a pili po jeho zmŕtvychvstaní."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Prikázal nám, aby sme kázali ľudu a vydali svedectvo, že on je Bohom určený sudca živých i mŕtvych."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "O ňom svedčia všetci proroci, že v jeho mene dosiahne odpustenie hriechov každý, kto v neho verí.“"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Kým ešte Peter hovoril tieto slová, zostúpil Duch Svätý na všetkých, čo počúvali túto reč."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Veriaci spomedzi obrezaných, ktorí prišli spolu s Petrom, žasli, že dar Ducha Svätého bol vyliaty aj na pohanov."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Počuli ich totiž hovoriť jazykmi a zvelebovať Boha. Vtedy im Peter povedal"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "„Či môže dakto zabrániť pokrstiť vodou tých, ktorí prijali Ducha Svätého tak ako my?“"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "A prikázal, aby boli pokrstení v mene Ježiša Krista. Poprosili ho, aby u nich niekoľko dní zostal."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Medzitým sa apoštoli a bratia žijúci v Judsku dopočuli, že Božie slovo prijali aj pohania."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Keď prišiel Peter do Jeruzalema, dohovárali mu tí, ktorí boli spomedzi obrezaných"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "„Vošiel si k neobrezaným mužom a jedol si s nimi.“"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Peter im začal rad-radom vysvetľovať"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "„Bol som v meste Joppe, modlil som sa a vo vytržení som mal videnie, že zostupuje z neba akási nádoba, akoby veľká plachta, spustená za štyri rohy a prišla až ku mne."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pozorne som sa do nej zahľadel a videl som tam štvornohé pozemské zvieratá, divú zver, plazy a nebeské vtáky."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Počul som aj hlas, ktorý mi hovoril: ‚Peter, vstaň, zabíjaj a jedz!‘"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Odpovedal som: ‚To nie, Pane. Veď do mojich úst nikdy nevošlo nič poškvrnené alebo nečisté.‘"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ale hlas z neba mi druhý raz povedal: ‚Čo Boh očistil, ty nenazývaj poškvrneným.‘"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Toto sa zopakovalo tri razy a potom sa všetko zasa zodvihlo do neba."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hneď nato pri dome, v ktorom sme boli, zastali traja muži, poslaní ku mne z Cézarey."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A Duch mi povedal, aby som šiel s nimi a nerobil rozdiely. So mnou išli aj títo šiesti bratia. Vošli sme do domu toho muža."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "On nám rozpovedal, ako videl vo svojom dome anjela, ktorý sa tam postavil a povedal: ‚Pošli do Joppe a zavolaj si Šimona, prímením Peter."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "On ti povie slová, ktorými budeš spasený ty a celý tvoj dom.‘"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Len čo som potom začal hovoriť, zostúpil na nich Duch Svätý, a to tak, ako zostúpil na začiatku aj na nás."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Vtedy som si spomenul na slovo Pána, ktorý povedal: ‚Ján krstil vodou, ale vy budete pokrstení Duchom Svätým.‘"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ak im teda Boh daroval taký istý dar ako nám, ktorí sme uverili v Pána Ježiša Krista, ktože som potom ja, aby som mohol prekážať Bohu?“"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Keď to počuli, upokojili sa a oslavovali Boha, hovoriac: „Boh teda aj pohanom daroval pokánie, aby mali život.“"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Medzitým tí, čo sa rozpŕchli pre súženie, ktoré nastalo za Štefana, prešli až do Fenície, na Cyprus a do Antiochie, no Božie slovo neohlasovali nikomu, iba Židom."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Niektorí z nich však boli aj Cyperčania a Cyrénčania, a tak, keď prišli do Antiochie, prihovárali sa aj Grékom a zvestovali im Pána Ježiša."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Pánova ruka bola s nimi a veľa ich uverilo a obrátilo sa k Pánovi."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Dopočula sa o tom aj jeruzalemská cirkev a vyslala do Antiochie Barnabáša."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Keď ta prišiel a videl Božiu milosť, zaradoval sa a povzbudzoval všetkých, aby vytrvali pri Pánovi, ako si zaumienili v srdci"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "lebo to bol dobrý muž, plný Ducha Svätého a viery. K Pánovi sa pridal veľký zástup."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Barnabáš preto odišiel do Tarzu vyhľadať Saula"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "a keď ho našiel, priviedol ho do Antiochie. Celý rok sa schádzali v tamojšej cirkvi a učili veľký zástup. V Antiochii po prvý raz učeníkov nazvali kresťanmi."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "V tých dňoch prišli z Jeruzalema do Antiochie proroci."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Jeden z nich, menom Agabos, vstal a z vnuknutia Ducha varoval, že po celom svete bude veľký hlad. Ten hlad naozaj nastal za vlády Klaudia."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Preto sa učeníci rozhodli, že každý podľa svojich možností podporí bratov žijúcich v Judsku."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Urobili teda zbierku a po Barnabášovi a Saulovi ju poslali starším."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "V tom čase kráľ Herodes položil ruky na niektorých z cirkvi a robil im zle."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mečom zahubil Jánovho brata Jakuba"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "a keď videl, že sa to Židom páči, dal chytiť aj Petra. Boli práve dni Nekvasených chlebov."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Keď sa ho zmocnil, uvrhol ho do väzenia a dal ho strážiť štyrom strážam po štyroch vojakoch. Po Veľkej noci ho chcel predviesť pred ľud."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Petra teda strážili v žalári, ale cirkev sa zaňho ustavične modlila k Bohu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "V tú noc, keď sa ho Herodes chystal predviesť, spal Peter medzi dvoma vojakmi, zviazaný dvoma reťazami, a aj predo dvermi boli strážnici, ktorí strážili väzenie."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Zrazu zastal pri ňom Pánov anjel a v cele zažiarilo svetlo. Anjel udrel Petra do boku, zobudil ho a povedal: „Rýchlo vstaň!“ Reťaze mu spadli z rúk"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "a anjel mu povedal: „Opáš sa a obuj si sandále.“ Peter to urobil. Anjel mu potom povedal: „Prehoď si plášť a poď za mnou!“"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Peter vyšiel teda von a šiel za ním; ani nevedel, že to, čo sa dialo prostredníctvom anjela, je skutočnosť. Domnieval sa, že má videnie."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Prešli cez prvú i cez druhú stráž a prišli k železnej bráne, ktorá viedla do mesta. Tá sa im sama otvorila. Vyšli von, prešli jednou ulicou a tam mu anjel zmizol."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tu Peter prišiel k sebe a povedal si: „Teraz naozaj viem, že Pán poslal svojho anjela a vyslobodil ma z Herodesovej ruky, aj zo všetkého, čo očakával židovský ľud.“"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "S tým vedomím prišiel k domu Márie, matky Jána, ktorý sa volal Marek. Bolo tam mnoho zhromaždených, ktorí sa modlili."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Keď zabúchal na dvere brány, vyšla von slúžka menom Rodé a načúvala."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Keď spoznala Petrov hlas, od radosti ani neotvorila bránu, len vbehla dnu a oznamovala, že pri bráne stojí Peter."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Oni jej povedali: „Šalieš?!“ No ona trvala na tom, že je to tak. Oni však povedali: „To je jeho anjel.“"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Peter však neprestával búchať. Keď otvorili, uvideli ho a boli celí bez seba."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Dal im rukou znamenie, aby mlčali, a potom im vyrozprával, ako ho Pán vyviedol z väzenia. Napokon dodal: „Oznámte to Jakubovi a bratom.“ Potom vyšiel von a odobral sa na iné miesto."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Keď sa rozvidnilo, medzi vojakmi vypukol nemalý poplach. Nevedeli, čo sa stalo s Petrom."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Herodes ho dal hľadať, a keď ho nenašiel, vypočúval strážnikov a rozkázal ich odviesť. Potom odišiel z Judska do Cézarey a tam zostal."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Herodes bol veľmi nahnevaný na Týrčanov a Sidončanov, ale oni svorne prišli za ním, a keď získali na svoju stranu kráľovho komorníka Blasta, prosili ho o zmierenie, lebo ich kraj dostával potraviny z kráľovského územia."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "V určený deň sa Herodes obliekol do kráľovského rúcha, sadol si na tribúnu a prehovoril k nim."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ľud hlasno kričal: „Hlas boha, nie človeka!“"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "V tej chvíli ho však zasiahol Pánov anjel za to, že nevzdal Bohu slávu. Skonal rozožratý červami."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Božie slovo však rástlo a rozmáhalo sa."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Keď sa Barnabáš a Saul po skončení služby vrátili do Jeruzalema, vzali so sebou aj Jána, ktorý sa volal Marek."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "V antiochijskej cirkvi boli prorokmi a učiteľmi Barnabáš, Simeon, ktorého volali Niger, Lucius z Cyrény, Manaen, ktorý v detstve vyrastal spolu s tetrarchom Herodesom, a Saul."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Keď slúžili Pánovi a postili sa, povedal im Duch Svätý: „Oddeľte mi Barnabáša a Saula na dielo, na ktoré som ich povolal.“"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Potom sa postili a modlili sa, a keď vložili na nich ruky, prepustili ich."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Oni, vyslaní Duchom Svätým, prišli do Seleukie a odtiaľ sa preplavili na Cyprus."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Keď prišli do Salamíny, hlásali Božie slovo v židovských synagógach. Ako pomocníka mali so sebou aj Jána."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Keď prešli cez celý ostrov až do Pafu, našli tam istého čarodejníka a falošného proroka. Bol to Žid menom Barjezus."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Zdržiaval sa u prokonzula Sergia Pavla, rozumného muža. Ten si pozval Barnabáša a Saula, lebo túžil počuť Božie slovo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ale Elymas, čarodejník, tak totiž znie v preklade jeho meno, im odporoval a usiloval sa odvrátiť prokonzula od viery."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Vtedy Saul, ktorý sa volal aj Pavol, naplnený Duchom Svätým, uprel naňho zrak"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "a povedal: „Diablov syn, plný každej podlosti a každej falošnosti, nepriateľ akejkoľvek spravodlivosti! Neprestaneš vari prevracať priame Pánove cesty?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A teraz pozri, doľahne na teba Pánova ruka: Oslepneš a istý čas nebudeš vidieť slnko.“ Vtom na Elymasa padlo šero a tma, tápal vôkol seba a hľadal, kto by ho viedol za ruku."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Keď prokonzul videl, čo sa stalo, žasol nad Pánovým učením a uveril."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Keď sa Pavol a jeho spoločníci odplavili z Pafu a prišli do Perge a Pamfýlie, Ján sa od nich odlúčil a vrátil sa do Jeruzalema."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Oni však išli z Perge ďalej, až došli do Antiochie v Pizídii. V sobotný deň vošli do synagógy a tam si sadli."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Po čítaní zo Zákona a Prorokov im predstavení synagógy poslali odkaz: „Muži, bratia, ak máte pre ľud dajaké slovo povzbudenia, prehovorte.“"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tu Pavol vstal, znamením ruky si vyžiadal ticho a povedal: „Izraeliti aj vy, čo sa bojíte Boha, počúvajte!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Boh tohto izraelského ľudu si vyvolil našich otcov a povýšil tento ľud, keď býval v cudzine, v egyptskej krajine, a zdvihnutým ramenom ho z nej vyviedol."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ba asi štyridsať rokov znášal ich správanie na púšti."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "V kanaánskej krajine vyhubil sedem národov, ich krajinu im rozdelil ako dedičné vlastníctvo"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "asi na štyristopäťdesiat rokov. Potom im dal sudcov až po proroka Samuela."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Keď si vyžiadali kráľa, Boh im dal na štyridsať rokov Kíšovho syna Šaula, muža z Benjamínovho kmeňa."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Keď ho potom odstránil, ustanovil im za kráľa Dávida, o ktorom vydal svedectvo: ‚Našiel som Dávida, syna Izaja, muža podľa svojho srdca, ktorý vždy bude plniť moju vôľu.‘"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Z jeho potomstva dal Boh Izraelu podľa prisľúbenia Spasiteľa, Ježiša."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Pred jeho príchodom Ján hlásal celému izraelskému ľudu krst pokánia."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Keď Ján napĺňal svoje poslanie, hovoril: ‚Ja nie som ten, za koho ma pokladáte. Ale hľa, po mne prichádza ten, ktorému nie som hoden ani sandále na nohách rozviazať.‘"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Muži, bratia, synovia Abrahámovho rodu, i tí z vás, čo sa bojíte Boha! Nám bolo poslané slovo tejto spásy"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "lebo obyvatelia Jeruzalema ani ich predstavení ho nepoznali. Tým, že ho odsúdili, naplnili výroky Prorokov, ktoré sa čítajú každú sobotu."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Hoci na ňom nenašli nijakú vinu, za ktorú by si zaslúžil smrť, žiadali Piláta, aby ho dal zabiť."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Keď splnili všetko, čo bolo o ňom napísané, sňali ho z dreva a uložili do hrobu."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Lenže Boh ho vzkriesil z mŕtvych"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "a on sa viacero dní zjavoval tým, ktorí prišli spolu s ním z Galiley do Jeruzalema. Oni sú teraz jeho svedkami pred ľudom."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "My vám zvestujeme, že prisľúbenie, ktoré dostali naši otcovia"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Boh splnil nám, ich deťom, keď vzkriesil Ježiša, ako je napísané v druhom žalme:\nTy si môj syn,\nja som ťa dnes splodil."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "To, že ho vzkriesil z mŕtvych, a že sa už nikdy nevráti do porušenia, oznámil takto:\nSplním vám sväté a verné prísľuby dané Dávidovi."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Preto aj na inom mieste hovorí:\nNedopustíš, aby tvoj svätý uvidel porušenie."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Keď Dávid vo vlastnom pokolení poslúžil Božiemu zámeru, zosnul, bol pripojený k svojim otcom a uvidel porušenie."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ten však, ktorého Boh vzkriesil, neuvidel porušenie."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Nech je vám teda známe, bratia, že prostredníctvom neho sa vám ohlasuje odpustenie hriechov a všetkého, čo nemohol ospravedlniť Mojžišov zákon."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "V ňom je ospravedlnený každý, kto verí."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Dajte si teda pozor, aby na vás neprišlo to, čo hovoria Proroci"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Vy, čo mnou pohŕdate,\nčudujte sa a zahyňte,\nlebo za vašich dní vykonám skutok,\nktorému neuveríte, ak vám o ňom bude dakto rozprávať.“"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Pri odchode ich prosili, aby im o tomto hovorili aj nasledujúcu sobotu."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Keď sa zhromaždenie rozišlo, mnoho Židov a nábožných prozelytov sprevádzalo Pavla a Barnabáša. Oni sa s nimi rozprávali a povzbudzovali ich, aby vytrvali v Božej milosti."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Nasledujúcu sobotu sa takmer celé mesto zhromaždilo, aby počulo Pánovo slovo."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Keď Židia videli zástupy, zmocnila sa ich žiarlivosť a rúhavo odporovali tomu, čo hovoril Pavol."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Pavol a Barnabáš im však hovorili otvorene: „Najprv vy ste museli počuť Božie slovo; keďže ho však odmietate a sami sa pokladáte za nehodných večného života, obraciame sa k pohanom."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Lebo tak nám prikázal Pán:\nUstanovil som ťa za svetlo pohanom,\naby si bol spásou až do končín zeme.“"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Keď to počuli pohania, radovali sa, oslavovali Pánovo slovo a uverili všetci, ktorí boli určení pre večný život."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Pánovo slovo sa šírilo po celom kraji."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Židia však poštvali nábožné a počestné ženy i popredných občanov, podnietili prenasledovanie Pavla a Barnabáša a vyhnali ich zo svojho územia."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Oni však striasli prach zo svojich nôh proti nim a odišli do Ikónia."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "No učeníci boli naplnení radosťou a Duchom Svätým."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "V Ikóniu sa stalo to isté: Vošli do židovskej synagógy a rozprávali tak, že uverilo veľké množstvo Židov i Grékov."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "No Židia, ktorí neuverili, pobúrili a roztrpčili pohanov proti bratom."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Zdržali sa tam však dlhší čas a smelo hovorili, dôverujúc Pánovi, ktorý slovo svojej milosti potvrdzoval svedectvom tak, že sa ich rukami diali znamenia a zázraky."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Obyvatelia mesta sa rozdelili: jedni držali so Židmi, druhí s apoštolmi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Keď sa pohania aj Židia spolu so svojimi predstavenými rozhodli, že ich zhanobia a ukameňujú"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "dozvedeli sa o tom a ušli do lykaónskych miest Lystry a Derbe a do okolitého kraja."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Aj tam zvestovali evanjelium."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "V Lystre sedával istý muž s bezvládnymi nohami. Bol chromý od narodenia a nikdy nechodil."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tento muž počul Pavla hovoriť a ten naňho uprel zrak. Keď videl, že má vieru, že môže byť zachránený"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "povedal mu mocným hlasom: „Postav sa na rovné nohy!“ A on vyskočil a chodil."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Keď davy videli, čo urobil Pavol, kričali po lykaónsky: „Zostúpili k nám bohovia v ľudskej podobe!“"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Barnabáša nazývali Zeus a Pavla Hermes, lebo on viedol reč."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kňaz z Diovho chrámu na predmestí priviedol k bráne býky s vencami a chcel so zástupmi obetovať."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Keď sa o tom apoštoli Barnabáš a Pavol dopočuli, roztrhli si plášte, vrhli sa medzi dav a kričali"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "„Muži, čo to robíte? Aj my sme len ľudia, smrteľní tak ako vy. Ibaže vám zvestujeme evanjelium, aby ste sa od týchto márností obrátili k živému Bohu, ktorý stvoril nebo, zem, more i všetko, čo je v nich."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "V minulých pokoleniach nechával ísť všetky národy svojimi cestami"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "no aj tak neprestával vydávať svedectvo o sebe. Dobre robil, keď vám z neba dával dážď a úrodné časy, a keď vás sýtil pokrmom a vaše srdcia radosťou.“"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Toto hovorili a len-len že utíšili zástupy, aby im neobetovali."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Potom však prišli z Antiochie a z Ikónia Židia, nahovorili zástupy a tie Pavla kameňovali. Potom ho vyvliekli za mesto v domnení, že je mŕtvy."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "No keď ho učeníci obstali, vstal a vošiel do mesta. Na druhý deň odišiel s Barnabášom do Derbe."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Keď aj tomuto mestu zvestovali evanjelium a získali v ňom značný počet učeníkov, vrátili sa do Lystry, Ikónia a Antiochie."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Tam učeníkov posilňovali na duchu a povzbudzovali ich, aby vytrvali vo viere; pripomínali, že do Božieho kráľovstva máme vojsť cez mnohé súženia."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A keď v jednotlivých cirkvách ustanovili starších kladením rúk, v modlitbách a pôstoch ich zverili Pánovi, v ktorého uverili."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Potom prešli Pizídiou a prišli do Pamfýlie."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ohlasovali slovo v Perge, zišli do Atálie"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "a odtiaľ sa odplavili do Antiochie, z ktorej predtým vyšli a kde ich odporúčali do Božej milosti pre dielo, ktoré práve splnili."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Keď ta prišli a zhromaždili cirkev, oznámili im, čo všetko s nimi vykonal Boh a že otvoril dvere viery pohanom."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "A dlhší čas ostali s učeníkmi."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Podaktorí, čo prišli z Judska, učili bratov: „Ak sa nedáte obrezať podľa Mojžišovho ustanovenia, nemôžete byť spasení.“"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A keď medzi nimi a Pavlom a Barnabášom vznikol spor a nemalá hádka, rozhodli, že Pavol, Barnabáš a niektorí ďalší spomedzi nich pôjdu s touto spornou otázkou k apoštolom a k starším do Jeruzalema."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ich teda vyslala cirkev a oni prechádzali cez Feníciu a Samáriu. Rozprávali o obrátení pohanov a všetkým bratom spôsobili veľkú radosť."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Keď prišli do Jeruzalema, privítala ich cirkev, apoštoli a starší. Vyrozprávali, čo všetko Boh s nimi urobil."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tu niektorí zo skupiny farizejov, ktorí uverili, vstali a hovorili: „Treba ich obrezať a prikázať im, aby zachovávali Mojžišov zákon.“"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Apoštoli a starší sa teda zišli, aby túto otázku preskúmali."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Keď sa strhla veľká hádka, Peter vstal a povedal im: „Muži, bratia! Vy viete, že od samého začiatku si ma Boh spomedzi vás vyvolil, aby z mojich úst počuli pohania slovo evanjelia a uverili."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Boh, ktorý pozná srdcia, vydal im svedectvo tým, že im daroval Ducha Svätého tak ako nám."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A medzi nami a nimi nerobil vôbec nijaký rozdiel, keď vierou očistil ich srdcia."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Prečo teda teraz pokúšate Boha a kladiete na šiju učeníkov jarmo, ktoré nevládali niesť ani naši otcovia, ani my?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ale veríme, že milosťou Pána Ježiša budeme spasení takisto ako oni.“"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A keď Barnabáš a Pavol rozprávali, aké znamenia a divy urobil Boh ich prostredníctvom medzi pohanmi, celé zhromaždenie zmĺklo a počúvali."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Keď sa odmlčali, ujal sa slova Jakub a povedal: „Muži, bratia, vypočujte ma!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Šimon vyrozprával, ako Boh po prvý raz zhliadol a vybral si z pohanov ľud pre svoje meno."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "S tým sa zhodujú aj slová prorokov, lebo je napísané"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Potom sa vrátim\na znova vybudujem zrúcaný Dávidov stan\na znova vybudujem jeho ruiny\na vztýčim ho"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "aby aj ostatní ľudia hľadali Pána,\nvšetky národy, nad ktorými sa vzývalo moje meno,\nhovorí Pán, ktorý koná tieto veci"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "známe od vekov."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Preto usudzujem, že nesmieme robiť ťažkosti tým, čo sa z pohanov obracajú k Bohu"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "ale treba im napísať list, aby sa zdržiavali všetkého, čo bolo poškvrnené modlami, smilstva, zaduseného a krvi."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Mojžiš má totiž od dávnych pokolení po mestách svojich kazateľov, ktorí ho čítajú každú sobotu v synagógach.“"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Vtedy apoštoli a starší spolu s celou cirkvou rozhodli, že spomedzi seba vyberú mužov a pošlú ich s Pavlom a Barnabášom do Antiochie. Boli to Júda, prímením Barsabáš, a Sílas, poprední muži medzi bratmi."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Po nich im poslali tento list: „Apoštoli a starší bratia pozdravujú bratov z pohanov v Antiochii, Sýrii a Cilícii."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Keďže sme sa dopočuli, že niektorí, čo od nás vyšli, vás znepokojili a zmiatli vaše mysle svojimi slovami, hoci sme ich ničím nepoverili"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "jednomyseľne sme sa rozhodli, že vyberieme mužov a pošleme ich k vám s našimi milovanými — Barnabášom a Pavlom"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "s ľuďmi, ktorí vydali svoj život za meno nášho Pána Ježiša Krista."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Vyslali sme preto Júdu a Sílasa, ktorí vám oznámia to isté ústne."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Lebo Duch Svätý a my sme rozhodli, že na vás nebudeme klásť nijaké iné bremeno okrem tohto, nevyhnutného"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "zdržiavať sa všetkého, čo bolo obetované modlám, krvi, zadusených zvierat a smilstva. Ak sa tohto budete chrániť, budete konať správne. Buďte zdraví!“"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Keď sa teda rozlúčili, prišli do Antiochie, zvolali zhromaždenie a odovzdali list."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Keď ho prečítali, zaradovali sa z tejto útechy."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Júda a Sílas mnohými slovami povzbudzovali a posilňovali bratov, lebo aj oni boli prorokmi."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Po istom čase sa s bratmi v pokoji rozlúčili, aby sa vrátili k tým, čo ich vyslali."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": ""
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "No Pavol a Barnabáš ostali v Antiochii a s mnohými inými učili a zvestovali Pánovo slovo."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Po niekoľkých dňoch povedal Pavol Barnabášovi: „Vráťme sa a ponavštevujme bratov, aby sme videli, ako sa majú vo všetkých tých mestách, kde sme hlásali Pánovo slovo.“"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Barnabáš chcel vziať so sebou aj Jána, prímením Marek"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "ale Pavol usúdil, že netreba brať so sebou toho, kto ich v Pamfýlii opustil a nešiel pracovať vedno s nimi."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Došlo medzi nimi k ostrému sporu, a tak sa rozišli. Barnabáš si vzal Marka a odplavil sa na Cyprus"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Pavol si zasa vybral Sílasa. Bratia ho zverili do Pánovej milosti a tak sa vydal na cestu."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Chodil po Sýrii a Cilícii a posilňoval cirkvi."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Potom Pavol prišiel do Derbe a Lystry. Tam bol akýsi učeník menom Timotej, syn veriacej Židovky, ale otca mal Gréka."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "V Lystre a Ikóniu o ňom bratia vydali dobré svedectvo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pavol chcel, aby šiel s ním. Kvôli tamojším Židom ho obrezal, lebo všetci vedeli, že jeho otec bol Grék."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Vo všetkých mestách, ktorými prechádzali, im odovzdávali rozhodnutia, na ktorých sa uzniesli apoštoli a starší v Jeruzaleme, aby ich zachovávali."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A tak sa cirkvi upevňovali vo viere a ich počet deň čo deň rástol."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Cez Frýgiu a galatský kraj iba prešli, lebo Svätý Duch im bránil hlásať slovo v Ázii."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Keď prišli k Mýzii, pokúšali sa ísť do Bitýnie, ale Ježišov Duch im nedovolil."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Obišli teda Mýziu a zišli do Troady."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tam mal v noci Pavol videnie: Akýsi Macedónčan stál a prosil ho: „Prejdi do Macedónska a pomôž nám.“"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hneď po videní sme sa usilovali odísť do Macedónska, lebo sme usúdili, že Boh nás tam volá zvestovať im evanjelium."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Keď sme sa odplavili z Troady, zamierili sme priamo na ostrov Samotrácia, nasledujúci deň do Neapolisu"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "a odtiaľ do Filíp, ktoré sú najvýznamnejším mestom tej oblasti Macedónska a rímskou kolóniou. V tomto meste sme sa zdržali niekoľko dní."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "V sobotu sme vyšli za bránu k rieke, lebo sme sa nazdávali, že sa tam modlievajú. Sadli sme si a hovorili sme so ženami, ktoré sa tam zišli."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Počúvala nás aj istá žena menom Lýdia, predavačka purpuru z mesta Tyatiry, ktorá uctievala Boha. Pán jej otvoril srdce, aby pozorne počúvala, čo hovorí Pavol."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Len čo sa dala aj so svojím domom pokrstiť, prosila nás: „Ak ste o mne usúdili, že som verná Pánovi, poďte do môjho domu a bývajte u mňa.“ A prinútila nás."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jedného dňa, keď sme sa uberali na miesto modlitby, stretli sme akúsi dievčinu, ktorá mala vešteckého ducha a veštením prinášala svojim pánom veľký zisk."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Chodila za Pavlom a za nami, a vykrikovala: „Títo ľudia sú služobníkmi Najvyššieho Boha a ohlasujú vám cestu spásy.“"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Robila tak veľa dní. Pavla to zamrzelo, obrátil sa a povedal tomu duchu: „Prikazujem ti v mene Ježiša Krista, vyjdi z nej von!“ A on v tú hodinu vyšiel."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Keď jej páni videli, že im pominula nádej na zisk, chytili Pavla a Sílasa a zavliekli ich na námestie pred vrchnosť."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Predviedli ich pred sudcov a povedali: „Títo ľudia poburujú naše mesto. Sú to Židia"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "a hlásajú obyčaje, ktoré my Rimania nesmieme ani prijať, ani zachovávať.“"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Aj dav sa obrátil proti nim a sudcovia im postŕhali šaty a prikázali ich palicovať."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Uštedrili im veľa rán, uvrhli ich do väzenia a žalárnikovi prikázali, aby ich spoľahlivo strážil."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Keď žalárnik dostal tento rozkaz, vrhol ich do vnútorného väzenia a nohy im zovrel do klady."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Okolo polnoci sa Pavol a Sílas modlili, spievali Bohu chválospevy a väzni ich počúvali."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Vtom nastalo také silné zemetrasenie, že sa otriasali základy žalára. Všetky dvere sa odrazu otvorili a všetkým sa uvoľnili putá."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Keď sa žalárnik prebudil, videl dvere väzenia pootvárané, vytasil meč a chcel sa zabiť, lebo si myslel, že väzni ušli."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ale Pavol zvolal mocným hlasom: „Neublíž si, veď sme všetci tu!“"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Žalárnik si vypýtal svetlo, vbehol dnu a celý rozochvený padol pred Pavla a Sílasa."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Keď ich vyviedol von, povedal: „Páni, čo mám robiť, aby som bol spasený?“"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "A oni mu odpovedali: „Ver v Pána Ježiša a budeš spasený ty aj tvoj dom.“"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "A ohlasovali Pánovo slovo jemu i všetkým, čo boli v jeho dome."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ešte v tú nočnú hodinu sa ich ujal, vymyl im rany a hneď sa dal pokrstiť on i všetci jeho domáci."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Potom ich zaviedol do domu, prestrel stôl a radoval sa s celým svojím domom, že uveril v Boha."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Keď sa rozodnilo, sudcovia vyslali ozbrojenú stráž s odkazom: „Prepusť tých ľudí.“"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Žalárnik oznámil Pavlovi tieto slová: „Sudcovia ma poslali, aby som vás prepustil. Teraz teda vyjdite a choďte v pokoji.“"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Pavol mu však povedal: „Napriek tomu, že sme rímski občania, nás verejne a bez súdu zbili a vrhli nás do väzenia, a teraz nás tajne vyháňajú? Tak to teda nie. Nech prídu a nech nás sami vyvedú!“"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Tieto slová ozbrojená stráž ohlásila sudcom. Tí sa naľakali, keď počuli, že sú to Rimania."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Prišli, odprosili ich, a keď ich vyviedli, prosili ich, aby odišli z mesta."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Keď vyšli z väzenia, zašli k Lýdii, ponavštevovali bratov, povzbudili ich a odišli."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Keď precestovali cez Amfipolis a Apollóniu, prišli do Tesaloniky, kde bola židovská synagóga."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Pavol ako zvyčajne išiel medzi nich a po tri soboty viedol s nimi rozhovory o Písmach"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "a tak im vysvetľoval a dokazoval, že Mesiáš mal trpieť a vstať z mŕtvych, a že tento Ježiš, ktorého vám zvestujem, je Mesiáš."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Niektorí z nich sa dali presvedčiť a pripojili sa k Pavlovi a Sílasovi vrátane veľkého počtu Grékov, ktorí uctievali Boha, a nemálo vznešených žien."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ale žiarliví Židia vzali si akýchsi podliakov z ulice, vyvolali rozruch medzi spodinou a rozbúrili mesto. Napadli Jásonov dom a chceli Pavla a Sílasa vyviesť pred ľud."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Keď ich však nenašli, odvliekli Jásona a niektorých bratov k predstaveným mesta a volali: „Tí, čo prevracajú celý svet, prišli aj sem"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "a Jáson ich prijal. A všetci títo konajú proti cisárovým nariadeniam, lebo hovoria, že kráľom je Ježiš.“"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Takto pobúrili dav i predstavených mesta, ktorí to počúvali."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Keď však dostali od Jásona a ostatných záruku, prepustili ich."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Bratia hneď v noci vypravili Pavla a Sílasa do Beroje. Len čo ta prišli, vošli do židovskej synagógy."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tunajší Židia boli šľachetnejší ako v Tesalonike. Prijímali slovo so všetkou ochotou a každý deň skúmali Písmo, či je to naozaj tak."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A tak mnohí z nich uverili a takisto nemálo gréckych žien i mužov z vyšších vrstiev."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Len čo sa však Židia v Tesalonike dozvedeli, že Pavol hlása Božie slovo aj v Beroji, prišli aj ta znepokojovať a poburovať zástupy."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Bratia teda hneď vyslali Pavla, aby šiel k moru; Sílas a Timotej ostali tam."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ale tí, čo Pavla sprevádzali, zaviedli ho až do Atén. Tam prevzali príkaz pre Sílasa a Timoteja, aby čo najskôr prišli za ním, a vrátili sa."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Medzitým, čo Pavol čakal na nich v Aténach, v duchu sa rozčuľoval, keď videl, že mesto je oddané modlárstvu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Preto sa v synagóge rozprával so Židmi a tými, čo uctievali Boha a každý deň hovoril na námestí s náhodnými okoloidúcimi."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Do rozhovoru sa s ním púšťali aj niektorí filozofi, epikurejci a stoici. Jedni sa pýtali: „Čo to chce tento táraj povedať?“ Iní zasa hovorili: „Zdá sa, že hlása cudzie božstvá.“ To preto, lebo zvestoval Ježiša a zmŕtvychvstanie."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A tak ho vzali so sebou, odviedli na Areopág a povedali: „Radi by sme sa dozvedeli, čo je to za nové učenie, ktoré ty hlásaš."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Veď to, čo predkladáš našim ušiam, je čosi neslýchané, preto sa chceme dozvedieť, čo to má byť.“"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Všetci Aténčania, ako aj prisťahovalci z cudziny sa totiž nevenovali ničomu inému, len že rozprávali alebo počúvali niečo nové."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pavol si zastal do stredu Areopágu a povedal: „Muži, Aténčania! Podľa všetkého pozorujem, že ste mimoriadne nábožní."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Keď som sa prechádzal a prezeral som si vaše svätyne, našiel som aj oltár s nápisom: ‚Neznámemu bohu.‘ Ja vám teraz teda hlásam to, čo uctievate, hoci to nepoznáte."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Boh, ktorý stvoril svet a všetko, čo je v ňom, tento Boh, keďže je Pánom neba i zeme, nebýva v chrámoch zhotovených rukami"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "ani si nedá slúžiť ľudskými rukami, ako keby niečo potreboval, veď on dáva všetkému život, dych a všetko."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "On z jedného stvoril celé ľudské pokolenie, aby obývalo celý povrch zeme, vymedzil ľuďom čas a hranice bývania"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "aby hľadali Boha, či by ho nejako nenahmatali a nenašli, hoci od nikoho z nás nie je ďaleko."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "V ňom žijeme, hýbeme sa a sme, ako to povedali aj niektorí vaši básnici:\n‚Veď sme jeho rodom.‘"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Nuž, ak sme Božím rodom, nesmieme sa nazdávať, že božstvo sa podobá zlatu, striebru či kameňu — výtvoru ľudského umu a zručnosti."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Boh už teda nehľadí na časy nevedomosti a teraz ľudí napomína, aby všetci a všade robili pokánie."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Lebo určil deň, keď bude spravodlivo súdiť celý svet skrze muža, ktorého ustanovil. Všetkým o tom poskytol spoľahlivý dôkaz, keď ho vzkriesil z mŕtvych.“"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Keď počuli o vzkriesení z mŕtvych, niektorí si robili posmešky, iní zasa hovorili: „Radi si ťa o tom vypočujeme, ale až inokedy.“"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "A tak Pavol od nich odišiel."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Niektorí muži mu však uverili a pripojili sa k nemu. Medzi nimi bol Dionýz Areopagita, žena menom Damaris a iní."
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Potom sa rozlúčil s Aténami a prišiel do Korintu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tam našiel istého Žida, menom Akvila, pôvodom z Pontu, ktorý nedávno prišiel z Itálie, a jeho manželku Priscillu. Obaja prišli preto, lebo na základe Klaudiovho nariadenia museli všetci Židia opustiť Rím. K nim sa teda pridal"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "a keďže ovládal ich remeslo, ostal u nich bývať a pracovať. Boli totiž výrobcami stanov."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Každú sobotu potom viedol rozhovory v synagóge a presviedčal Židov i Grékov."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Keď z Macedónska prišli Sílas a Timotej, Pavol sa celkom venoval kázaniu slova a vydával svedectvo Židom, že Ježiš je Mesiáš."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ale keď sa mu protivili a rúhali sa, otriasol si odev a povedal im: „Vaša krv na vašu hlavu! Ja som čistý. Odteraz pôjdem k pohanom.“"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Odišiel teda odtiaľ a vošiel do domu človeka menom Titius Justus, ktorý uctieval Boha a jeho dom sa nachádzal v tesnom susedstve synagógy."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "No predstavený synagógy Krispus spolu s celým svojím domom uveril v Pána a mnohí Korinťania, ktorí počúvali, uverili a dávali sa krstiť."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "V noci však Pán vo videní povedal Pavlovi: „Len sa neboj, nemlč, ale rozprávaj!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Veď ja som s tebou, tu nikto na teba nesiahne, aby ti ublížil, pretože v tomto meste mám veľa ľudu.“"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Usadil sa tam teda na rok a šesť mesiacov a učil ich Božie slovo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Keď bol Gallio prokonzulom v Achájsku, Židia jednomyseľne povstali proti Pavlovi a predviedli ho pred tribúnu"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "so slovami: „Tento človek navádza ľudí, aby uctievali Boha v rozpore so Zákonom.“"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pavol sa už-už chystal otvoriť ústa, no Gallio povedal Židom: „Židia! Keby išlo o nejakú neprávosť alebo zločin, vypočul by som vás trpezlivo, ako sa patrí."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "No ak sú to spory o slová, mená alebo o váš zákon, to si vybavte sami. V takýchto veciach ja nechcem byť sudcom.“"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A odohnal ich od tribúny."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tu všetci chytili predstaveného synagógy Sóstena a zbili ho priamo pred tribúnou. Ale Gallio tomu nevenoval žiadnu pozornosť."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pavol tam zostal ešte mnoho dní. Potom sa však s bratmi rozlúčil a odplavil sa do Sýrie a s ním aj Priscilla a Akvila. V Kenchreách si dal ostrihať vlasy, lebo dal sľub."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Keď prišli do Efezu, nechal ich tam. Sám vošiel do synagógy a viedol rozhovory so Židmi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Keď ho prosili, aby zostal dlhší čas, nesúhlasil"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "no pri rozlúčke povedal: „Ak to bude Boh chcieť, znova sa k vám vrátim.“ A odplavil sa z Efezu."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Keď prišiel do Cézarey, vystúpil, pozdravil cirkev a odišiel do Antiochie."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Tam strávil nejaký čas a potom šiel ďalej. Postupne prechádzal cez galatskú krajinu a Frýgiu a posilňoval všetkých učeníkov."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Do Efezu prišiel istý Žid, menom Apollo, pôvodom z Alexandrie. Bol to výrečný muž a zbehlý v Písmach."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Apollo bol poučený o Pánovej ceste. Rozprával v zápale ducha a presne učil o Ježišovi, hoci poznal iba Jánov krst."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Začal smelo hovoriť aj v synagóge. Keď ho počuli Priscilla a Akvila, vzali ho bokom a ešte dôkladnejšie ho poučili o Božej ceste."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Keďže Apollo chcel prejsť do Achájska, bratia ho povzbudili a napísali učeníkom, aby ho prijali. Keď ta prišiel, veľmi pomohol tým, čo vďaka milosti uverili."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Dôrazne totiž vyvracal argumenty Židov, keď verejne dokazoval pomocou Písem, že Ježiš je Mesiáš."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Práve vtedy, keď bol Apollo v Korinte, Pavol prešiel hornatým vnútrozemím a prišiel do Efezu, kde našiel niekoľkých učeníkov."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Spýtal sa ich: „Keď ste uverili, prijali ste Ducha Svätého?“ Odpovedali mu: „Ani sme len nepočuli, že jestvuje Duch Svätý.“"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Na to povedal: „Akým krstom ste teda boli pokrstení?“ Oni odpovedali: „Jánovým krstom.“"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pavol im povedal: „Ján krstil krstom pokánia a hovoril národu, aby verili v toho, ktorý prichádza po ňom, to znamená v Ježiša.“"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Keď to počuli, dali sa pokrstiť v mene Pána Ježiša."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Keď na nich Pavol položil ruky, zostúpil na nich Duch Svätý a hovorili jazykmi i prorokovali."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Bolo ich asi dvanásť."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pavol vošiel do synagógy, kde smelo hovoril; tri mesiace viedol s nimi rozhovory a presviedčal ich o Božom kráľovstve."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Keď sa však niektorí zatvrdzovali, odmietali veriť a pred zástupom potupovali učenie, opustil ich, oddelil učeníkov a každý deň viedol rozhovory v Tyranovej škole."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Toto trvalo dva roky, takže všetci, čo bývali v Ázii, Židia i Gréci, počuli Pánovo slovo."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Boh konal skrze Pavla neobyčajné mocné činy."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Preto ľudia donášali chorým šatky a zástery, ktorými sa dotkli jeho tela; a neduhy ich opúšťali a zlí duchovia z nich vychádzali."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Aj niektorí potulní židovskí zaklínači sa pokúšali vysloviť meno Pána Ježiša nad tými, čo mali zlých duchov, a hovorili: „Zaklínam vás za pomoci Ježiša, ktorého hlása Pavol.“"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Robili to siedmi synovia istého Skevu, židovského veľkňaza."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ale zlý duch im odpovedal: „Ježiša poznám, aj o Pavlovi viem, ale kto ste vy?“"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A človek, v ktorom bol zlý duch, sa na nich oboril, zmocnil sa dvoch z nich a tak ich dobil, že ušli z toho domu nahí a doráňaní."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "O tejto udalosti sa dozvedeli všetci Židia i Gréci, čo bývali v Efeze; na všetkých doľahla bázeň a zvelebovali meno Pána Ježiša."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Prichádzali mnohí z tých, čo uverili, vyznávali a priznávali sa k svojim skutkom."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ba viacerí z tých, čo sa zaoberali čarami, podonášali knihy a pred očami všetkých ich pálili. Keď zrátali ich cenu, vyšlo im päťdesiattisíc strieborných."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Takto Pánovou mocou slovo rástlo a mocnelo."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Po týchto udalostiach sa Pavol rozhodol v Duchu, že prejde cez Macedónsko a Achájsko a pôjde do Jeruzalema. Povedal si: „Pobudnem tam a potom sa musím pozrieť aj do Ríma.“"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Do Macedónska poslal dvoch zo svojich pomocníkov, Timoteja a Erasta, no sám ostal istý čas v Ázii."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "V tom čase vznikla nemalá vzbura pre toto učenie."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Istý zlatník menom Demeter vyrábal strieborné Artemidine chrámiky a tým umožňoval remeselníkom nemalý zárobok."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Raz týchto remeselníkov a robotníkov, ktorí pri tom pracovali, zhromaždil a povedal im: „Muži, viete, že svoj blahobyt máme z tohto remesla"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "a vidíte a počujete aj to, že tento Pavol presvedčil a zviedol značný zástup nielen v Efeze, ale takmer po celej Ázii. Hovorí, že bohovia urobení ľudskými rukami nie sú bohmi."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Takto nám nielen hrozí nebezpečenstvo, že naše remeslo stratí vážnosť, ale ani chrám veľkej bohyne Artemis si nebudú vážiť a ešte sa začne rúcať veleba tej, ktorú uctieva celá Ázia i celý svet.“"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Keď to počuli, vzbĺkli hnevom a kričali: „Veľká je efezská Artemis!“"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "V celom meste zavládol zmätok, spoločne sa hrnuli do divadla a strhli so sebou aj Pavlových spoločníkov, Macedónčanov Gája a Aristarcha."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Pavol chcel ísť medzi ľud, ale učeníci mu to nedovolili."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Aj niektorí aziarchovia, ktorí boli jeho priateľmi, mu poslali odkaz s prosbou, aby nešiel do divadla."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Každý vykrikoval niečo iné, lebo v zhromaždení panoval dokonalý zmätok a viacerí ani nevedeli, prečo sa tam zišli."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Tu naviedli zo zástupu akéhosi Alexandra a Židia ho potisli dopredu. Alexander si pokynom ruky vyžiadal ticho a chcel ľudu povedať obrannú reč."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "No keď zistili, že je to Žid, všetci jednohlasne asi dve hodiny kričali: „Veľká je efezská Artemis!“"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Keď mestský pisár upokojil zástup, povedal: „Muži, Efezania, kto by nevedel, že mesto Efez je strážcom chrámu veľkej Artemis a jej obrazu, ktorý padol z neba?"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Keďže to naozaj nemožno poprieť, musíte sa upokojiť a nesmiete nič robiť unáhlene."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Priviedli ste totiž týchto mužov, hoci sa nedopustili svätokrádeže a ani sa nerúhali našej bohyni."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Ak teda Demeter a s ním spojení remeselníci vznášajú proti niekomu žalobu, tým sa zaoberajú verejné súdy a na to sú prokonzuli. Nech žalujú tam."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Ak si ešte niečo žiadate, vyrieši sa to na zákonnom zhromaždení."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Veď nám hrozí nebezpečenstvo, že za dnešok nás obvinia zo vzbury, lebo nemáme ako vysvetliť túto vzburu.“ Po tých slovách rozpustil zhromaždenie."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": ""
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Keď vzbura ustala, Pavol si zavolal učeníkov, povzbudil ich, rozlúčil sa a pobral sa do Macedónska."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Prešiel jeho územím, vytrvalo ich povzbudzoval Božím slovom a prišiel do Grécka."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tam strávil tri mesiace a potom sa chystal odplaviť do Sýrie. No Židia mu strojili úklady, preto sa rozhodol pre návrat cez Macedónsko."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sprevádzali ho Pyrrov syn Berojčan Sópatros, Tesaloničania Aristarchos a Sekundus, Derbejčan Gájus a Timotej, ako aj Ázijčania Tychikus a Trofimos."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Oni však išli vopred a čakali nás v Troade."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "My sme sa po dňoch Nekvasených chlebov odplavili z Filíp a o päť dní sme prišli za nimi do Troady, kde sme sa zdržali sedem dní."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Keď sme sa v prvý deň po sobote zišli na lámanie chleba, Pavol sa s nimi rozprával, lebo na druhý deň chcel odcestovať. Reč pretiahol až do polnoci."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "V hornej sieni, kde sme boli zhromaždení, svietilo mnoho lámp."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Istý mládenec menom Eutychus sedel v obloku a pretože Pavol hovoril dlho, tvrdo zaspal a premožený spánkom spadol dolu z tretieho poschodia. Keď ho zodvihli, bol mŕtvy."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ale Pavol zišiel dole, pritisol sa k nemu, objal ho a povedal: „Neznepokojujte sa, veď jeho duša je v ňom.“"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Potom sa vrátil hore, lámal a jedol chlieb a dlho, až do svitania, rozprával. Potom odišiel."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Chlapca priviedli živého a to ich veľmi potešilo."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "My sme nasadli na loď skôr a zamierili sme odtiaľ smerom k Assu, kde sme mali vziať na palubu Pavla. Tak nám to prikázal, lebo chcel putovať po súši."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Keď sa s nami v Asse stretol, vzali sme ho na loď a prišli sme do Mitylény."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Odtiaľ sme sa odplavili a na druhý deň sme sa dostali do blízkosti Chiosa; ďalší deň sme pristáli na Samose a o deň neskôr sme prišli do Milétu."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pavol sa totiž rozhodol obísť Efez, aby sa nezdržal v Ázii, lebo sa ponáhľal, aby bol podľa možnosti na deň Turíc v Jeruzaleme."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pavol poslal z Milétu odkaz do Efezu a pozval k sebe starších cirkvi."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Keď prišli k nemu, povedal im: „Vy viete, že od prvého dňa, ako som prišiel do Ázie, po celý čas som bol medzi vami."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Slúžil som Pánovi so všetkou pokorou v slzách a skúškach, čo na mňa doľahli pre úklady Židov."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nezamlčal som vám nič užitočné, ale ohlasoval a učil som vás verejne i po domoch."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Naliehavo som Židom aj Grékom vydával svedectvo o obrátení k Bohu a o viere v nášho Pána Ježiša."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A teraz, hľa, Duch ma núti ísť do Jeruzalema, hoci neviem, čo ma tam čaká."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Viem len to, čo mi Duch Svätý v každom meste dosvedčuje, že ma čakajú putá a súženie."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Pravda, pokiaľ ide o môj život, neprikladám tomu nijakú cenu. Záleží mi len na tom, aby som dokončil svoje poslanie a službu, ktorú som prijal od Pána Ježiša: vydať svedectvo o evanjeliu Božej milosti."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Nuž a teraz viem, že nikto z vás, medzi ktorými som chodil a hlásal kráľovstvo, už neuvidí moju tvár."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Preto vám v dnešný deň dosvedčujem, že som čistý od krvi všetkých"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "lebo som vám ohlasoval celý Boží zámer, nič som nezamlčal."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Dávajte pozor na seba i na celé stádo, v ktorom vás Duch Svätý ustanovil za biskupov, aby ste pásli Božiu cirkev, ktorú si získal za cenu svojej vlastnej krvi."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ja viem, že po mojom odchode vniknú medzi vás draví vlci, ktorí nebudú šetriť stádo."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Aj spomedzi vás samých povstanú muži, ktorí budú hovoriť prevrátene, len aby strhli učeníkov na svoju stranu."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Preto bdejte a pamätajte, že tri roky som so slzami dňom i nocou každého z vás neprestajne napomínal."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Teraz vás odporúčam Bohu a slovu jeho milosti, ktoré má moc budovať a dať dedičstvo všetkým posväteným."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Od nikoho som nežiadal ani striebro, ani zlato, ani odev."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Sami viete, že tieto moje ruky zarobili na moje potreby i na potreby tých, čo boli so mnou."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Všetko som vám ukázal, že treba pracovať, ujímať sa slabých a pamätať na slová Pána Ježiša. Veď on povedal: ‚Blaženejšie je dávať, ako prijímať.‘“"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Keď to povedal, kľakol si a spolu s nimi sa modlil."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Všetci sa pustili do veľkého plaču, hádzali sa Pavlovi okolo krku a bozkávali ho."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Najväčšmi však žalostili preto, lebo im povedal, že už nikdy neuvidia jeho tvár. A odprevadili ho až na loď."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Keď sme sa s nimi rozlúčili, vyplávali sme na more. Priamou cestou sme prišli na Kós, na druhý deň na Rodos a odtiaľ do Patary."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tam sme našli loď, ktorá sa plavila do Fenície. Nastúpili sme na ňu a odplávali sme."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Keď sme sa na dohľad priblížili k Cypru, minuli sme ho naľavo a plavili sme sa do Sýrie. Pristáli sme v Týre, lebo tam mali z lode vyložiť náklad."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Vyhľadali sme teda učeníkov a zostali sme tam sedem dní. Učeníci z vnuknutia Ducha varovali Pavla, aby nechodil do Jeruzalema."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Po uplynutí tých dní sme pokračovali v ceste. Všetci, aj s manželkami a deťmi, nás vyprevadili až za mesto. Tam sme na brehu pokľakli a pomodlili sme sa."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Potom sme sa rozlúčili, nastúpili na loď a oni sa vrátili domov."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Plavbu z Týru sme skončili príchodom do Ptolemaidy. Pozdravili sme bratov a zostali sme u nich jeden deň."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Na druhý deň sme odcestovali a prišli do Cézarey. Tam sme vošli do domu zvestovateľa evanjelia Filipa — jedného zo siedmich diakonov — a ostali sme uňho."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mal štyri dcéry, panny, ktoré prorokovali."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Keď sme tam boli niekoľko dní, prišiel z Judska istý prorok menom Agabos."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Prišiel k nám, vzal Pavlov opasok, zviazal si nohy aj ruky a povedal: „Duch Svätý hovorí toto: Muža, ktorému patrí tento opasok, takto zviažu Židia v Jeruzaleme a vydajú ho do rúk pohanov.“"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Keď sme to počuli, prosili sme Pavla, my aj miestni, aby nešiel do Jeruzalema."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ale Pavol odpovedal: „Čo to robíte, prečo plačete a trháte mi srdce? Veď ja som pripravený pre meno Pána Ježiša dať sa nielen zviazať, ale v Jeruzaleme aj zomrieť.“"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Keďže sa nedal prehovoriť, prestali sme naliehať a povedali sme: „Nech sa stane Pánova vôľa.“"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Po týchto dňoch, keď sme sa pripravili, vystupovali sme do Jeruzalema."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Spolu s nami išli aj niektorí učeníci z Cézarey a tí nás viedli k istému Cyperčanovi Mnásonovi, dávnemu učeníkovi, u ktorého sme mali bývať."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Keď sme prišli do Jeruzalema, bratia nás radostne privítali."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nasledujúci deň Pavol s nami navštívil Jakuba; boli prítomní aj všetci starší."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pozdravil ich a potom rad-radom vyrozprával, čo Boh jeho pôsobením urobil medzi pohanmi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Keď to počuli, oslavovali Boha a hovorili Pavlovi: „Vidíš, brat, koľké tisíce Židov uverili. Všetci horlia za Zákon."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "O tebe sa však dopočuli, že vraj učíš Židov, ktorí žijú medzi pohanmi, aby odpadli od Mojžiša, keďže hlásaš, že nemajú obrezávať deti ani zachovávať obyčaje."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Nuž čo teraz? Určite sa dopočujú, že si prišiel."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Urob teda, čo ti radíme: Máme tu štyroch mužov, ktorí zložili sľub."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Týchto vezmi so sebou, spolu s nimi sa očisti a zaplať za nich, aby si dali oholiť hlavu. Tak všetci spoznajú, že nie je nič pravdy na tom, čo o tebe počuli, ale že aj sám zachovávaš Zákon a pridŕžaš sa ho."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Pokiaľ ide o pohanov, ktorí uverili, napísali sme im list s rozhodnutím, že sa majú chrániť mäsa obetovaného modlám, krvi, mäsa zo zaduseného zvieraťa a smilstva.“"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Vtedy vzal Pavol so sebou tých mužov, nasledujúci deň sa s nimi dal očistiť, vošiel do chrámu a oznámil, kedy sa ukončia dni očisťovania, počas ktorých bude prinesená obeta za každého z nich."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Keď sa už tých sedem dní chýlilo ku koncu, zbadali ho v chráme Židia z Ázie. Uviedli do zmätku celý dav, položili naňho ruky"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "a kričali: „Muži, Izraeliti! Pomáhajte! To je ten, ktorý všade učí proti národu, proti Zákonu a proti tomuto miestu; ba ešte aj Grékov voviedol do chrámu, čím toto sväté miesto znesvätil.“"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "V meste s ním totiž predtým videli Efezana Trofima, a tak sa domnievali, že Pavol ho voviedol do chrámu."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Celé mesto sa dalo do pohybu a ľud sa začal zbiehať. Chytili Pavla, vyvliekli ho z chrámu a ihneď zavreli brány."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Už-už ho chceli zabiť, keď k veliteľovi kohorty prišlo hlásenie, že v celom Jeruzaleme nastal zmätok."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Veliteľ si hneď vzal svojich vojakov a stotníkov a zbehol medzi nich. Keď ľudia zazreli veliteľa a vojakov, prestali Pavla biť."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Veliteľ sa k nemu priblížil, vzal ho a rozkázal ho spútať dvoma reťazami. Vypytoval sa naňho, kto je a čo vykonal."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ale každý z davu vykrikoval niečo iné. Keď sa veliteľ v tom zmätku nemohol dozvedieť nič spoľahlivé, rozkázal, aby ho odviedli do pevnosti."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Keď prišiel k schodom, museli ho vojaci pre násilie davu niesť."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Hrnulo sa totiž za ním množstvo ľudí, ktorí kričali: „Preč s ním!“"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Vo chvíli, keď ho vovádzali do pevnosti, povedal Pavol veliteľovi: „Smiem ti niečo povedať?“ Veliteľ sa spýtal: „Vieš po grécky?"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Nie si ty ten Egypťan, ktorý pred niekoľkými dňami vyvolal vzburu a vyviedol na púšť štyritisíc ozbrojených vzbúrencov?“"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Pavol odpovedal: „Ja som Žid z cilícijského Tarzu, občan z nie bezvýznamného mesta. Prosím ťa, dovoľ mi prehovoriť k ľudu.“"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Keď mu to veliteľ dovolil, Pavol sa postavil na schody a dal rukou ľudu znamenie. Keď sa rozhostilo hlboké ticho, prihovoril sa im po hebrejsky"
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "„Muži, bratia a otcovia! Vypočujte si teraz, čo vám chcem povedať na svoju obhajobu.“"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Keď počuli, že sa im prihovára po hebrejsky, správali sa ešte tichšie. A Pavol povedal"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "„Ja som Žid, narodený v cilícijskom Tarze, ale vychovaný tu, v tomto meste. Vzdelával som sa pri Gamalielových nohách, presne podľa zákona otcov, horlil som za Boha, tak ako aj vy všetci dnes."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nasledovníkov tohto učenia som prenasledoval až na smrť. Spútaval som mužov i ženy a dával som ich do väzenia."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dosvedčí mi to aj veľkňaz a celá rada starších. Keď som od nich dostal listy pre bratov, šiel som do Damasku, aby som tých, čo tam boli, v putách priviedol do Jeruzalema a dal ich potrestať."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "No ako som sa okolo poludnia na svojej ceste blížil k Damasku, znenazdania ma obklopilo prenikavé svetlo z neba."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Padol som na zem a počul tieto slová: ‚Saul, Saul, prečo ma prenasleduješ?‘"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Odpovedal som: ‚Kto si, Pane?‘ A on mi odpovedal: ‚Ja som Ježiš Nazaretský, ktorého ty prenasleduješ!‘"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tí, čo boli so mnou, videli síce svetlo, ale nepočuli hlas toho, ktorý ku mne hovoril."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Povedal som teda: ‚Čo mám robiť, Pane?‘ A Pán mi povedal: ‚Vstaň, choď do Damasku a tam ti povedia všetko, čo máš urobiť.‘"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pretože som bol žiarou toho svetla oslepený, moji spoločníci ma viedli za ruku a tak som prišiel do Damasku."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tu istý Ananiáš, zbožný muž podľa Zákona, o ktorom vydávajú svedectvo všetci tamojší Židia"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "prišiel za mnou, pristúpil ku mne a povedal: ‚Brat Saul, opäť pohliadni!‘ A ja som ho v tej chvíli videl."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nato Ananiáš povedal: ‚Boh našich otcov si ťa vopred vyvolil na to, aby si spoznal jeho vôľu, uvidel Spravodlivého a počul hlas z jeho úst."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Lebo pred všetkými ľuďmi budeš jeho svedkom o tom, čo si videl a počul."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A teraz čo váhaš? Vstaň, daj sa pokrstiť, zmy zo seba svoje hriechy a vzývaj jeho meno.‘"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Keď som sa vrátil do Jeruzalema a modlil sa v chráme, dostal som sa do vytrženia"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "a videl som ho, ako mi hovorí: ‚Ponáhľaj sa, odíď čo najrýchlejšie z Jeruzalema, lebo neprijmú tvoje svedectvo o mne.‘"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A ja som povedal: ‚Pane, oni vedia, že som uväzňoval a bil v synagógach tých, čo v teba veria."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A keď prelievali krv tvojho svedka Štefana, bol som pri tom, schvaľoval som to a strážil som šaty tých, čo ho zabíjali.‘"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "On mi však povedal: ‚Choď, pretože ja ťa vyšlem ďaleko medzi pohanov.‘“"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Počúvali ho, kým nepovedal tieto slová. Ale potom začali mocným hlasom kričať: „Preč s takýmto zo sveta! Nemá právo, aby žil!“"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kričali, strhávali zo seba šaty a vyhadzovali prach do vzduchu."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Veliteľ rozkázal odviesť Pavla do pevnosti a prikázal ho bičovať a vypočúvať, aby sa dozvedel, prečo na neho tak kričia."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Keď ho vytiahli na bičovanie, Pavol povedal stotníkovi, ktorý tam stál: „Smiete bičovať rímskeho občana, a to ešte bez súdu?“"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Keď to stotník počul, prišiel za veliteľom, hlásil mu to a povedal: „Čo to chceš urobiť? Veď ten človek je rímsky občan!“"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Veliteľ teda prišiel za ním a povedal mu: „Povedz mi, ty si rímsky občan?“ On odpovedal: „Áno.“"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Nato veliteľ povedal: „Mňa stálo veľa peňazí získať toto občianstvo.“ No Pavol povedal: „Ale ja som sa ako taký už narodil.“"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ihneď od neho odstúpili tí, čo sa chystali vypočúvať ho. A keď sa veliteľ dozvedel, že Pavol je rímsky občan a on ho dal sputnať, dostal strach."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Keďže veliteľ chcel presne vedieť, z čoho Židia Pavla obviňujú, na druhý deň mu sňal putá, prikázal, aby sa zišli veľkňazi a celá veľrada, priviedol Pavla a postavil ho pred nich."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pavol sa uprene zahľadel na veľradu a povedal: „Muži, bratia! Ja som až do dnešného dňa žil pred Bohom podľa svojho najlepšieho svedomia.“"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nato veľkňaz Ananiáš prikázal tým, čo stáli pri ňom, aby ho bili po ústach."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Vtedy mu Pavol povedal: „Boh bude biť teba, ty obielená stena! Sedíš tu, aby si ma súdil podľa Zákona, no kážeš ma biť, čo je v rozpore so Zákonom.“"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Okolostojaci mu však povedali: „Ty nadávaš Božiemu veľkňazovi?“"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nato Pavol odpovedal: „Nevedel som, bratia, že je to veľkňaz. Je predsa napísané: Nebudeš zlorečiť vladárovi svojho ľudu. “"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Keďže Pavol vedel, že jednu časť veľrady tvoria saduceji a druhú farizeji, zvolal vo veľrade: „Muži, bratia! Ja som farizej, syn farizeja, a súdia ma pre nádej a zmŕtvychvstanie.“"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Len čo to povedal, medzi farizejmi a saducejmi vznikla škriepka a zhromaždenie sa rozdelilo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Saduceji totiž hovoria, že nieto zmŕtvychvstania ani anjela, ani ducha, kým farizeji vyznávajú jedno i druhé."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Strhol sa veľký krik, pričom niektorí zákonníci zo skupiny farizejov vstali a rázne namietali: „Na tomto človeku nenachádzame nič zlé. A čo, ak k nemu prehovoril duch alebo anjel?“"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Keď rozbroj zosilnel, veliteľ dostal strach, aby Pavla neroztrhali, preto prikázal vojakom, aby zišli dolu, vytrhli im ho a odviedli do pevnosti."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "V nasledujúcu noc sa mu zjavil Pán a povedal: „Buď silný! Lebo ako si svedčil o mne v Jeruzaleme, tak musíš svedčiť aj v Ríme.“"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Keď sa rozodnilo, Židia sa zišli a kliatbou sa zaprisahali, že nebudú ani jesť, ani piť, kým Pavla nezabijú."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Účastníkov tohto sprisahania bolo vyše štyridsať."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Prišli k veľkňazom a starším a povedali: „Zaviazali sme sa prísahou a kliatbou, že nič neokúsime, kým Pavla nezabijeme."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Vy teraz spolu s veľradou požiadajte veliteľa, aby ho priviedol k vám, pod zámienkou, že chcete dôkladne vyšetriť jeho prípad. No my sme pripravení zabiť ho, skôr ako sa priblíži.“"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Syn Pavlovej sestry sa však dopočul o týchto úkladoch, preto sa vybral a zašiel do pevnosti, aby to oznámil Pavlovi."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nato Pavol privolal jedného stotníka a povedal: „Odveď tohto mládenca k veliteľovi, lebo mu má čosi oznámiť.“"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Stotník ho teda vzal, priviedol ho k veliteľovi a povedal: „Zavolal si ma väzeň Pavol a poprosil ma, aby som tohto mládenca zaviedol k tebe, lebo ti má niečo povedať.“"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Veliteľ vzal chlapca za ruku, utiahol sa s ním bokom a spýtal sa ho: „Čože mi to máš oznámiť?“"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A chlapec povedal: „Židia sa dohodli, že ťa poprosia, aby si zajtra priviedol Pavla pred veľradu, ktorá bude predstierať, že chce jeho prípad dôkladne prešetriť."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "No ty sa im nedaj presvedčiť, lebo striehne na neho viac ako štyridsať chlapov spomedzi tých, čo pod prísahou sľúbili, že nebudú jesť ani piť, kým ho nezabijú. A teraz pripravení čakajú na tvoj súhlas.“"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Veliteľ teda mladíka prepustil a prikázal mu: „Nikomu neprezraď, že si mi to oznámil.“"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Potom si zavolal dvoch stotníkov a povedal im: „Pripravte na deviatu hodinu večer dvesto vojakov, sedemdesiat jazdcov a dvesto kopijníkov, aby sa vydali na cestu do Cézarey.“"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Dostali príkaz pripraviť aj mulice, aby na ne posadili Pavla a tak ho bezpečne dopravili k miestodržiteľovi Félixovi."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Napísal aj list tohto znenia"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "„Klaudius Lysias pozdravuje vznešeného miestodržiteľa Félixa."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Tohto muža chytili Židia a chystali sa ho zabiť. Keď som sa dozvedel, že je rímsky občan, zasiahol som s vojskom a vyslobodil ho."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Keďže som chcel zistiť, z čoho ho vlastne obviňujú, zaviedol som ho pred ich veľradu."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Tam som zistil, že ho žalujú pre akési sporné otázky ich Zákona, ale nenašiel som nijaké obvinenie, za ktoré by si zasluhoval smrť alebo putá."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Keď som dostal hlásenie, že proti tomuto mužovi stroja úklady, ihneď som ho poslal k tebe a prikázal som žalobcom, aby ti povedali, čo majú proti nemu.“"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Vojaci teda podľa rozkazu vzali Pavla a v noci ho zaviedli do Antipatridy."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Na druhý deň sa vrátili do pevnosti a jazdcov nechali ísť s ním ďalej."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Keď prišli do Cézarey, odovzdali miestodržiteľovi list a predstavili mu Pavla."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Miestodržiteľ si list prečítal a spýtal sa, z ktorej provincie pochádza. Keď sa dozvedel, že z Cilície"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "povedal: „Vypočujem ťa, keď prídu aj tvoji žalobcovia.“ Potom rozkázal strážiť ho v Herodesovom paláci."
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Po piatich dňoch zišiel veľkňaz Ananiáš s niekoľkými staršími a istým rečníkom Tertullom a predstúpili pred miestodržiteľa so žalobou proti Pavlovi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Predvolali ho a Tertullus začal prednášať obžalobu: „Tvojou zásluhou môžeme sa tešiť hlbokému mieru a vďaka tvojej rozvážnosti uskutočnili sa nápravy v prospech tohto národa."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Toto uznávame, vznešený Félix, vždy a všade s veľkou vďačnosťou."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "No aby som ťa pridlho nezdržiaval, prosím ťa, krátko nás vypočuj s vľúdnosťou, pre teba príznačnou."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Zistili sme totiž, že tento muž je ako morová nákaza a vyvoláva rozbroje medzi všetkými Židmi na celom svete a je vodcom nazaretskej sekty."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dokonca sa pokúsil znesvätiť aj chrám, ale sme ho chytili."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": ""
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Keď ho budeš vypočúvať, budeš môcť aj sám spoznať to všetko, z čoho ho my obviňujeme.“"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "K Tertullovi sa pripojili aj Židia a tvrdili, že je to tak."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Keď mu miestodržiteľ dal pokyn, aby hovoril, Pavol povedal: „Viem, že už veľa rokov si sudcom tohto národa. Preto svoju obhajobu prednesiem s pokojnou mysľou."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sám si môžeš overiť, že to nie je viac ako dvanásť dní, čo som prišiel do Jeruzalema pokloniť sa Bohu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A ani v chráme, ani v synagógach, ani v meste ma nepristihli, že by som sa s niekým prel, tobôž, že by som poburoval dav."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A nemôžu to dokázať ani tí, čo teraz na mňa žalujú."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Priznávam sa ti však k tomu, že slúžim Bohu svojich otcov podľa zásad učenia, ktoré nazývajú sektou, a že verím všetkému, čo je napísané v Zákone a u Prorokov."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mám nádej v Boha, že bude vzkriesenie spravodlivých i nespravodlivých, ktoré očakávajú aj oni."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Preto sa aj ja usilujem o to, aby som mal vždy svedomie bez úhony pred Bohom i pred ľuďmi."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Po viacerých rokoch som prišiel, aby som odovzdal svojmu národu hmotné milodary a aby som priniesol obety."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pri tomto ma — ale bez zástupu a bez hluku — našli očisteného v chráme"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "niektorí Židia z Ázie. Oni by tu mali byť pred tebou a žalovať, ak majú niečo proti mne."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Alebo nech ti aj títo povedia, akú neprávosť na mne našli, keď som stál pred veľradou."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nič, iba ten jediný výrok, ktorý som vykríkol, stojac pred nimi: ‚Dnes ma súdite pre zmŕtvychvstanie.‘“"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Félix veľmi dobre vedel o tomto učení a odročil ich záležitosť slovami: „Keď príde veliteľ Lysias, rozsúdim váš spor.“"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Stotníkovi však prikázal, aby strážil Pavla v miernej väzbe a aby nebránil nikomu z jeho priateľov poslúžiť mu."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "O niekoľko dní prišiel Félix so svojou manželkou Drusillou, ktorá bola Židovka, poslal po Pavla a počúval ho, čo hovorí o viere v Krista Ježiša."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Keď začal hovoriť o spravodlivosti, sebaovládaní a budúcom súde, Félix sa naľakal a povedal: „Nateraz odíď, zavolám ťa, až budem mať čas.“"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Pritom dúfal, že mu Pavol dá peniaze. Preto častejšie posielal poňho a zhováral sa s ním."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Po dvoch rokoch sa stal Félixovým nástupcom Portius Festus. Félix chcel preukázať Židom priazeň, preto nechával Pavla v putách."
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tri dni po svojom nástupe v provincii odišiel Festus z Cézarey do Jeruzalema."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tam sa naňho obrátili veľkňazi a židovskí vodcovia so žalobou proti Pavlovi. Prosili ho"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "a žiadali, aby im preukázal láskavosť a dal Pavla previesť do Jeruzalema; strojili totiž úklady, že ho po ceste zabijú."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Festus im odpovedal, že Pavla strážia v Cézarei a že on sám ta čoskoro odcestuje."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Preto tí, čo majú medzi vami moc, povedal, nech zostúpia so mnou, a ak ten muž spáchal niečo zlé, nech na neho žalujú."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nezdržal sa u nich dlhšie ako osem alebo desať dní a zišiel do Cézarey. Na druhý deň zasadol na tribúnu a rozkázal predviesť Pavla."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Keď Pavol prišiel, obstúpili ho Židia, čo prišli z Jeruzalema, a vznášali proti nemu veľa ťažkých obvinení, no nevedeli ich dokázať."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pavol sa bránil: „Ničím som sa neprehrešil ani proti židovskému zákonu, ani proti chrámu, ani proti cisárovi.“"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "No Festus chcel preukázať Židom priazeň, preto odpovedal Pavlovi: „Chceš ísť do Jeruzalema a tam sa dať v mojej prítomnosti súdiť pre tieto veci?“"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pavol však povedal: „Stojím pred cisárovou tribúnou a tu ma treba súdiť. Židom som nijako neukrivdil, ako vieš veľmi dobre aj sám."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ak som teda vinný a spáchal som niečo také, za čo si zasluhujem smrť, nezdráham sa zomrieť. Ale ak nieto nič pravdy na tom, čo títo na mňa žalujú, nikto ma im nemôže vydať. Odvolávam sa k cisárovi.“"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Vtedy sa Festus porozprával s radou a odpovedal: „K cisárovi si sa odvolal, k cisárovi pôjdeš.“"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Po uplynutí niekoľkých dní pricestoval do Cézarey kráľ Agrippa s Bernikou, aby pozdravili Festa."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Keď tam trávili už viac dní, Festus kráľovi predložil Pavlov prípad: „Je tu jeden väzeň, ktorého tu nechal Félix."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Keď som bol v Jeruzaleme, obrátili sa na mňa s jeho prípadom židovskí veľkňazi a starší a dožadovali sa jeho odsúdenia."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Odpovedal som im, že u Rimanov nie je zvykom vydať obžalovaného skôr, ako by dostal možnosť čeliť obvineniu v prítomnosti žalobcov."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Zišli sa na tomto mieste a ja som na druhý deň bez prieťahov zasadol na tribúnu a prikázal som predviesť toho človeka."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Žalobcovia ho obstúpili, no nevzniesli proti nemu nijaké obvinenie zo zločinov, z ktorých som ho ja podozrieval."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mali s ním iba akési spory o svojom náboženstve a o akomsi Ježišovi, ktorý zomrel, a o ktorom Pavol tvrdí, že žije."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Keďže som bol v rozpakoch, ako tieto veci riešiť, opýtal som sa, či by nechcel ísť do Jeruzalema a tam sa dať pre toto súdiť."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ale Pavol sa odvolal a žiadal, aby bol väznený až do rozhodnutia Jeho Veličenstva. Prikázal som teda strážiť ho, kým ho nepošlem k cisárovi.“"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Nato Agrippa povedal Festovi: „Aj ja by som si chcel vypočuť toho človeka.“ „Zajtra ho budeš môcť počuť,“ odpovedal mu Festus."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Na druhý deň prišli Agrippa a Bernika s plnou pompou. Vstúpili do súdnej siene spolu s vysokými dôstojníkmi a poprednými osobnosťami mesta. Potom na Festov príkaz priviedli Pavla."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Festus povedal: „Kráľ Agrippa a všetci tu prítomní muži! Pozrite na tohto človeka. Kvôli nemu na mňa naliehalo celé to veľké množstvo Židov v Jeruzaleme i tu a kričali, že viac nesmie zostať nažive."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ja som zistil, že neurobil nič také, za čo by si zasluhoval smrť, no on sa odvolal k Jeho Veličenstvu, nuž som sa rozhodol poslať ho ta."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Nemám však nič určité, čo by som o ňom panovníkovi mohol napísať, preto som ho dal predviesť pred vás, predovšetkým pred teba, kráľ Agrippa, aby som po vypočutí mal čo napísať."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Zdá sa mi totiž nerozumné poslať väzňa a neuviesť jeho vinu.“"
                }
            }
        },
        "26": {
            "chapter_nr": "26",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Agrippa povedal Pavlovi: „Dovoľuje sa ti hovoriť na svoju obranu.“ Tu Pavol vystrel ruku a začal svoju obhajobu"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "„Kráľ Agrippa! Pokladám sa za šťastného, že sa smiem dnes obhajovať pred tebou proti všetkému, z čoho ma Židia obviňujú"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "a to hlavne preto, že ty poznáš všetky židovské obyčaje a sporné otázky. Prosím ťa teda, vypočuj ma trpezlivo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Všetci Židia vedia, aký bol môj život od mladosti, poznajú, aký bol od začiatku v mojom národe i v Jeruzaleme."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Poznajú ma od začiatku a ak by chceli, mohli by vydať svedectvo, že som ako farizej žil podľa najprísnejšieho smeru nášho náboženstva."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ale teraz stojím pred súdom pre nádej prisľúbenia, ktoré dostali naši otcovia od Boha."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dvanásť kmeňov nášho národa dúfa, že toto prisľúbenie dosiahne, a všetkých týchto dvanásť kmeňov mu vytrvalo slúži vo dne i v noci. Pre túto nádej, kráľ môj, ma Židia žalujú."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Čo sa vám zdá neuveriteľné na tom, že Boh kriesi mŕtvych?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ja som si myslel, že musím všemožne konať proti menu Ježiša Nazaretského."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "To som v Jeruzaleme aj urobil. Keď som dostal od veľkňazov splnomocnenie, osobne som dal veľa svätých pozatvárať do väzenia. A keď ich zabíjali, schvaľoval som to."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Vo všetkých synagógach som ich často trestami nútil rúhať sa a v nesmiernej zúrivosti proti nim som ich prenasledoval ešte aj po mestách v cudzine."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "So splnomocnením a poverením veľkňazov som sa vybral do Damasku."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kráľ môj, cestou som na pravé poludnie videl svetlo z neba, jasnejšie ako slnko; a to svetlo ožiarilo mňa i všetkých mojich spolucestujúcich."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Keď sme všetci padli na zem, počul som hlas, ktorý mi po hebrejsky hovoril: ‚Saul, Saul, prečo ma prenasleduješ? Ťažko sa budeš vzpierať proti ostňu.‘"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Spýtal som sa: ‚Kto si, Pane?‘ A Pán odpovedal: ‚Ja som Ježiš, ktorého ty prenasleduješ."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ale vzchop sa a postav sa na nohy. Totiž preto som sa ti zjavil, aby som ťa ustanovil za svojho služobníka a svedka toho, čo si videl, i toho, čo ti ukážem"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "vytrhol som ťa z tohto ľudu aj spomedzi pohanov, ku ktorým ťa posielam"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "aby si im otvoril oči, nech sa odvrátia od tmy k svetlu a od satanovej moci k Bohu a aby tak dosiahli odpustenie hriechov a účasť medzi tými, ktorí sú posvätení vierou vo mňa.‘"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Preto, kráľ Agrippa, nebol som neposlušný nebeskému videniu"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "lež som hlásal najprv tým, čo sú v Damasku, potom v Jeruzaleme aj v celej judskej krajine, i pohanom, aby sa kajali, obrátili k Bohu a konali skutky hodné pokánia."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Pre toto ma Židia chytili, keď som bol v chráme, a pokúšali sa ma zabiť."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Boh mi však pomáhal, a tak tu v tento deň stojím ako svedok pred malými i veľkými. Nehovorím nič, než to, čo predpovedali Proroci a Mojžiš"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "že Mesiáš má trpieť, ako prvý vstane z mŕtvych a bude ohlasovať svetlo tomuto ľudu i pohanom.“"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Keď sa takto obhajoval, Festus zvolal mocným hlasom: „Šalieš, Pavol! Tvoja veľká učenosť ťa ženie do šialenstva.“"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "No Pavol mu povedal: „Nešaliem, vznešený Festus. Hovorím pravdu a moje slová sú triezve."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kráľ vie o týchto veciach, preto pred ním hovorím tak otvorene, lebo som presvedčený, že mu nič z toho nie je neznáme. Veď sa to nekonalo kdesi v ústraní."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Veríš, kráľ Agrippa, prorokom? Viem, že veríš.“"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "No Agrippa povedal Pavlovi: „Čoskoro by si ma presvedčil, aby som sa stal kresťanom.“"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "A Pavol na to: „Želal by som si od Boha, aby si sa nielen ty, ale aj všetci ostatní, ktorí ma dnes počúvajú, skôr alebo neskôr stali takými, ako som ja, okrem týchto pút.“"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Tu vstal kráľ, miestodržiteľ, Bernika a ostatní, čo s ním sedeli"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "a pri odchode si medzi sebou hovorili: „Tento človek nerobí nič, za čo by si zasluhoval smrť alebo putá.“"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "A Agrippa povedal Festovi: „Tento človek mohol byť prepustený, keby sa nebol odvolal k cisárovi.“"
                }
            }
        },
        "27": {
            "chapter_nr": "27",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Len čo bolo rozhodnuté, že sa budeme plaviť do Itálie, odovzdali Pavla a niektorých ďalších väzňov stotníkovi menom Július z kohorty Jeho Veličenstva."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nastúpili sme na loď z Adramyttia, ktorá sa chystala na plavbu popri pobreží Ázie. Keď sme vyplávali na šíre more, bol s nami Aristarchos, Macedónčan z Tesaloniky."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Na druhý deň sme pristáli v Sidone. Július sa zachoval voči Pavlovi ľudsky a dovolil mu zájsť k priateľom, aby prijal ich pohostinnosť."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Keď sme odtiaľ vyplávali na more, plavili sme sa v závetrí popri Cypre, lebo vietor fúkal proti nám."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Plavili sme sa po mori pozdĺž Cilície a Pamfýlie a prišli sme do lýkijskej Myry."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tam našiel stotník alexandrijskú loď, ktorá sa plavila do Itálie, a naložili nás na ňu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Veľa dní sme sa plavili veľmi pomaly a horko-ťažko sme sa dostali ku Knidu. Pretože vietor nám nedovoľoval pristáť, plavili sme sa v závetrí Kréty popri Salmoné."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Len tak-tak sme ju oboplávali a dostali sme sa na isté miesto neďaleko mesta Lasaja, ktoré sa volá Dobré prístavy."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Keďže ubehlo pomerne veľa času a plavba bola už nebezpečná, veď bolo už po Pôste, Pavol ich varoval"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "„Muži, zisťujem, že plavba bude nebezpečná a spôsobí ťažkú stratu nielen nákladu a lode, ale aj našich životov.“"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "No stotník viac dôveroval kormidelníkovi a majiteľovi lode ako Pavlovým slovám."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Prístav však nebol vhodný na prezimovanie, preto sa väčšina rozhodla odtiaľ vyplávať a podľa možnosti sa dostať do prístavu Fénix a tam prečkať zimu. Je to prístav na Kréte, otvorený na juhozápad a severozápad."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Keď začal viať južný vietor, nazdali sa, že sa im podarí dosiahnuť, čo si zaumienili. Zdvihli teda kotvu a plavili sa tesne popri Kréte."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ale krátko nato sa strhol prudký vietor, ktorý sa volá Eurakylón."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Keď sa vietor zmocnil lode a nebolo možné udržať kurz, nechali sme ním loď unášať."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Keď sme sa dostali do závetria ostrovčeka, ktorý sa volá Kauda, horko-ťažko sme zachránili čln."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Keď ho potom vytiahli, zabezpečili loď tým, že ju podpásali. Potom v obave, aby nenarazili na plytčinu Syrtis, zvinuli plachtu a takto sa nechali unášať."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Búrka nami však prudko zmietala, preto na druhý deň vyhadzovali náklad"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "a na tretí deň vlastnými rukami povyhadzovali aj lodné náradie."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "No keď sa už viac dní neobjavovalo ani slnko, ani hviezdy, a pritom búrka zúrila stále nezmenšenou silou, začali sme strácať všetku nádej, že sa zachránime."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ľudia už dlho nič nejedli. Vtedy sa Pavol postavil do stredu a povedal: „Mali ste ma, muži, poslúchnuť a nehýbať sa z Kréty. Boli by ste si ušetrili túto škodu a stratu."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Teraz vás vyzývam, aby ste neklesali na duchu, lebo nikto z vás nepríde o život, iba plavidlo sa zničí."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Tejto noci totiž pri mne zastal anjel toho Boha, ktorému patrím a ktorému slúžim"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "a povedal: ‚Neboj sa, Pavol. Máš predsa stáť pred cisárom a Boh ti daroval všetkých, čo sa plavia s tebou.‘"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Preto, muži, neklesajte na duchu. Verím totiž Bohu, že to bude tak, ako mi povedal."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Máme však doraziť k nejakému ostrovu.“"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Keď nadišla štrnásta noc a hnalo nás to po Adriatickom mori, uprostred noci sa námorníkom zdalo, že sa blížia k nejakej pevnine."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Spustili olovnicu a namerali dvadsať siah hĺbky. Keď prešli kúsok, spustili ju znova a namerali pätnásť siah."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "V obave, aby sme kdesi nenarazili na skaliská, spustili zo zadnej časti lode štyri kotvy a želali si, aby už bol deň."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Keď sa námorníci pokúšali ujsť z lode a spustili čln na more pod zámienkou, že idú spustiť kotvy aj z prednej časti lode"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Pavol povedal stotníkovi a vojakom: „Ak títo neostanú na lodi, ani vy sa nemôžete zachrániť.“"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Vtedy vojaci preťali povrazy na člne a nechali ho spadnúť."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "A kým nezačalo svitať, Pavol všetkých vyzval, aby si zajedli. Hovoril: „Dnes je už štrnásty deň, čo vyčkávate bez jedla a nič ste nevzali do úst."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Preto vás vyzývam, aby ste si zajedli, veď je to potrebné na vašu záchranu, lebo nikomu z vás sa ani vlas z hlavy nestratí.“"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Keď to povedal, vzal chlieb a pred všetkými sa poďakoval Bohu, rozlámal ho a začal jesť."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Všetkým sa vrátila dobrá myseľ a aj oni sa pustili do jedla."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Všetkých dovedna nás bolo na lodi dvestosedemdesiatšesť."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Keď sa nasýtili, odľahčili loď tým, že vyhádzali do mora obilie."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Keď sa rozodnilo, nevedeli, kde sa nachádzajú. Spozorovali iba akýsi záliv s plochým pobrežím a zamýšľali tam s loďou pristáť, ak to bude možné."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Odviazali kotvy a nechali ich klesnúť do mora. Uvoľnili aj laná na kormidlách, napli prednú plachtu a po vetre mierili do zálivu."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Nabehli však na plytčinu, kde s loďou uviazli. Predná časť lode sa zaborila a ostala nehybná, kým zadná časť lode sa pod náporom vĺn rozpadla."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Vojaci sa rozhodli väzňov pozabíjať, aby niektorý nevyplával a neušiel."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "No stotník chcel Pavla zachrániť a preto im ich úmysel prekazil. Dal teda rozkaz, aby tí, čo vedia plávať, zoskočili prví a vyšli na breh"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "ostatní mali preplávať buď na doskách, alebo na troskách lode. Takto sa všetci dostali na zem a zachránili sa."
                }
            }
        },
        "28": {
            "chapter_nr": "28",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Keď sme sa zachránili, dozvedeli sme sa, že ostrov sa volá Malta."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Domorodci sa k nám správali neobyčajne láskavo. Rozložili oheň a všetkých nás prijali, lebo začalo pršať a bolo chladno."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Keď Pavol nazbieral hŕbu raždia a kládol z neho na oheň, zahryzla sa mu do ruky vretenica, ktorá unikla pred horúčavou."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Keď domorodci uvideli, ako mu had visí na ruke, hovorili si: „Tento človek je iste vrah; hoci sa zachránil pred morom, trestajúca spravodlivosť mu nedopraje žiť.“"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "On však hada striasol do ohňa a nič zlé sa mu nestalo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Oni čakali, že čoskoro opuchne alebo padne mŕtvy. Ale keď už dlho čakali a videli, že sa s ním nič zlé nedeje, zmenili mienku a hovorili, že je boh."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "V okolí toho miesta mal pozemky náčelník ostrova menom Publius. Ten nás prijal a tri dni sa o nás prívetivo staral ako o hostí."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Publiov otec práve vtedy ležal chorý; mal úplavicu s horúčkou. Pavol vošiel k nemu, pomodlil sa, položil naňho ruky a uzdravil ho."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Keď sa to stalo, prichádzali aj ďalší chorí z ostrova a ozdraveli."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tí nás zahrnuli mnohými poctami, a keď sme odchádzali, dali nám, čo sme potrebovali."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Po troch mesiacoch sme sa odplavili na jednej alexandrijskej lodi, ktorá zimovala na ostrove. Loď mala v znaku Blížencov."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "V Syrakúzach, kde sme pristáli, zostali sme tri dni"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "odtiaľ sme sa plavili popri pobreží a došli sme do Regia. A preto, že deň nato zavial južný vietor, za dva dni sme priplávali do Puteol."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tam sme našli bratov, ktorí nás poprosili, aby sme u nich zostali sedem dní. A tak sme došli do Ríma."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Keď sa tamojší bratia o nás dopočuli, prišli nám v ústrety až k Appiovmu Fóru a k Trom krčmám. Keď ich Pavol uzrel, vzdával Bohu vďaky a nadobudol odvahu."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Keď sme prišli do Ríma, Pavlovi dovolili bývať v súkromí s vojakom, ktorý ho strážil."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Po troch dňoch Pavol zvolal popredných Židov. Keď sa zišli, hovoril im: „Muži, bratia! Ja som neurobil nič ani proti ľudu, ani proti zvykom otcov, no v Jeruzaleme ma uväznili a vydali do rúk Rimanov"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "ktorí ma na základe vyšetrovania chceli prepustiť, lebo nenašli na mne nijakú vinu hodnú smrti."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "No Židia sa proti tomu postavili, a tak som bol donútený odvolať sa k cisárovi, ale nie preto, aby som z niečoho obžaloval svoj národ."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Preto som vás teda zvolal, aby som sa s vami stretol a pozhováral. Veď túto reťaz nosím pre nádej Izraela.“"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "No oni mu povedali: „My sme o tebe nedostali z Judska nijaký list ani sem neprišiel nikto z bratov, ktorý by o tebe povedal niečo zlé."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ale radi si od teba vypočujeme, ako zmýšľaš, lebo o tejto sekte vieme, že jej všade odporujú.“"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Určili mu teda deň a viacerí prišli k nemu ta, kde sa Pavol ubytoval. Od rána až do večera im vysvetľoval a vydával svedectvo o Božom kráľovstve a presviedčal ich o Ježišovi dôkazmi z Mojžišovho zákona a Prorokov."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Niektorí sa dali presvedčiť tým, čo hovoril, iní však neverili."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Keďže neboli jednomyseľní, rozišli sa, keď Pavol povedal tieto slová: „Duch Svätý dobre povedal vašim otcom ústami proroka Izaiáša"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Choď k tomuto ľudu a povedz:\nBudete len počúvať a počúvať, ale nepochopíte,\nbudete len pozerať a pozerať, ale neuvidíte."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Lebo otupelo srdce tohto ľudu,\nušami ťažko počuli,\naj oči si zažmúrili,\nlen aby očami nevideli\na ušami nepočuli,\naby srdcom nechápali a neobrátili sa,\na ja ich neuzdravím ."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Nech je vám teda známe, že táto Božia spása je poslaná pohanom a oni budú počúvať.“"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": ""
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Pavol ostal celé dva roky vo svojom najatom byte a prijímal všetkých, ktorí k nemu prichádzali."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Hlásal Božie kráľovstvo a učil o Pánovi Ježišovi Kristovi s úplnou odvahou a bez prekážok."
                }
            }
        }
    }
}