{
    "version": "SEBDT",
    "book_name": "Hebrews",
    "book_nr": "58",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mnoho ráz a rozličným spôsobom hovoril kedysi Boh otcom ústami prorokov."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "V týchto posledných dňoch prehovoril k nám v Synovi, ktorého ustanovil za dediča všetkého a cez ktorého stvoril aj svet."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "On je odblesk jeho slávy a obraz jeho podstaty a všetko udržuje svojím mocným slovom. Keď vykonal očistenie od hriechov, posadil sa po pravici Velebnosti na výsostiach."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Stal sa o toľko dôstojnejším od anjelov, o koľko vznešenejšie meno zdedil než oni."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Veď komu kedy z anjelov Boh povedal:\nTy si môj syn,\nja som ťa dnes splodil?\nA opäť:\nJa budem jeho otcom\na on mi bude synom?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A keď uvádza Prvorodeného na svet, znova hovorí:\nNech sa mu klaňajú všetci Boží anjeli!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "O anjeloch hovorí:\nSvojich anjelov robí vetrami\na svojich služobníkov ohnivými plameňmi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "O Synovi však:\nTvoj trón, Bože, je na veky vekov\na žezlo tvojho práva je žezlom tvojho kráľovstva."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Miloval si spravodlivosť a nenávidel neprávosť,\npreto ťa Boh, tvoj Boh, pomazal\nolejom plesania nad tvojich druhov."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A ešte:\nTy, Pane, si na začiatku založil zem\na nebesia sú dielom tvojich rúk."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ony sa pominú, ale ty zostávaš;\na všetci zostarnú ako odev"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "a zvinieš ich ako plášť,\nako odev a zmenia sa.\nTy si však ten istý a tvoje roky neprestanú."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A kedy ktorému z anjelov povedal:\nSeď po mojej pravici,\nkým nepoložím tvojich nepriateľov za podnožku tvojim nohám?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Vari nie sú všetci služobnými duchmi poslanými slúžiť tým, čo majú zdediť spásu?"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Preto musíme dávať o to väčší pozor na to, čo sme počuli, aby sme sa neodchýlili od správneho smeru."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Veď ak už slovo povedané skrze anjelov bolo záväzné a každý priestupok a neposlušnosť dostali spravodlivú odplatu"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "ako unikneme my, keď zanedbáme takúto veľkú spásu, ktorú začal ohlasovať Pán a potvrdili nám ju tí, čo ho počuli?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Boh pritom potvrdzoval svedectvo znameniami, zázrakmi i rozličnými prejavmi moci a udeľovaním Ducha Svätého podľa svojej vôle."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Veď Pán budúci svet, o ktorom hovoríme, nepodriadil anjelom."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tak o tom ktosi kdesi svedčí:\nČo je človek, že naňho pamätáš,\nalebo syn človeka, že oňho dbáš?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Postavil si ho o niečo nižšie, ako sú anjeli,\npotom si ho ovenčil slávou a cťou"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "a všetko si mu položil pod nohy.\nKeď mu totiž podriadil všetko, nenechal nič, čo by mu nebolo podriadené. Teraz však ešte nevidíme, že mu bolo podriadené všetko."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hľadíme však na Ježiša, postaveného o niečo nižšie ako sú anjeli, ktorý, pretože pretrpel smrť, bol ovenčený slávou a cťou, lebo z Božej milosti okúsil smrť za každého."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Veď sa patrilo, aby ten, pre ktorého je všetko a skrze ktorého je všetko a ktorý priviedol mnoho synov do slávy, cez utrpenie zdokonalil pôvodcu ich spásy."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Veď aj ten, kto posväcuje, ako aj tí, čo sú posväcovaní, pochádzajú z jedného. Preto sa nehanbí nazvať ich bratmi"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "keď hovorí:\nTvoje meno budem ohlasovať svojim bratom\na uprostred zhromaždenia ťa budem ospevovať."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A znova:\nJa budem v neho dúfať.\nA zasa:\nHľa, ja i moje deti, ktoré mi dal Boh."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Keďže deti majú účasť na krvi a tele, podobne i on sa stal jedným z nich, aby smrťou zničil toho, čo mal moc nad smrťou, totiž diabla"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "aby vyslobodil tých, ktorých po celý život zotročoval strach pred smrťou."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Veď sa neujíma anjelov, ale Abrahámovho potomstva."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Preto sa vo všetkom musel pripodobniť bratom, aby sa stal milosrdným a verným veľkňazom pred Bohom a odčinil hriechy ľudu."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A pretože sám v tom, čo pretrpel, bol skúšaný, môže pomáhať tým, čo sú skúšaní."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Preto, bratia, ktorí ste svätí a máte účasť na nebeskom povolaní, pozorne sa zahľaďte na Ježiša, apoštola a veľkňaza nášho vyznania."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "On je verný tomu, ktorý ho ustanovil, ako aj Mojžiš bol verný v celom jeho dome."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "On je však hoden o toľko väčšej slávy ako Mojžiš, o koľko väčšiu cenu ako dom má ten, kto ho postavil."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Veď každý dom musí niekto postaviť; a ten, kto postavil všetko, je Boh."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Aj Mojžiš bol verný v celom jeho dome ako služobník na svedectvo o tom, čo sa neskoršie malo hlásať."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "No Kristus ako Syn je nad celým jeho domom. A jeho domom sme my, ak si zachováme pevnú dôveru a nádej, ktorou sa chválime."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Preto, ako hovorí Duch Svätý:\nDnes, keď počujete jeho hlas"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "nezatvrdzujte svoje srdcia ako pri vzbure\nv deň pokúšania na púšti"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "kde ma skúšali vaši otcovia,\nhoci videli moje skutky"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "štyridsať rokov.\nPreto som sa rozhneval na toto pokolenie\na povedal som: Ustavične blúdia v srdci,\ntí veru nepoznali moje cesty."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A tak som vo svojom hneve prisahal:\nNevojdú do môjho odpočinku."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Bratia, dávajte si pozor, aby nikto z vás nemal zlé a neverné srdce a neodpadol od živého Boha"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "ale denne sa vzájomne povzbudzujte, kým trvá to „dnes“, aby nikoho z vás nezatvrdilo mámenie hriechu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Veď máme účasť na Kristovi, pravda, len ak si zachováme až do konca také pevné rozhodnutie, aké sme mali na začiatku."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Je povedané:\nDnes, keď počujete jeho hlas,\nnezatvrdzujte svoje srdcia ako pri vzbure."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Kto sú to tí, čo počuli a búrili sa? Vari to neboli všetci, čo vyšli z Egypta pod Mojžišovým vedením?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A na koho som sa rozhneval na štyridsať rokov? Či nie na tých, čo zhrešili a ich mŕtvoly popadali na púšti?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A komu prisahal, že nevojdú do jeho odpočinku, ak nie tým, čo neuverili?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Vidíme teda, že nemohli vojsť pre nevieru."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Bojme sa teda, aby azda o niekom z vás neplatilo, že zaostal, pokým trvá prisľúbenie, že možno vojsť do jeho odpočinku."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Veď aj nám sa zvestovalo evanjelium rovnako ako aj im. Ale im počuté slovo neosožilo, lebo aj keď ho počuli, vierou s ním nezrástli."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Preto do odpočinku vchádzame my, čo sme uverili, ako povedal:\nA tak som vo svojom hneve prisahal:\nNevojdú do môjho odpočinku,\nhoci jeho diela boli dokonané od stvorenia sveta"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "lebo kdesi sa hovorí o siedmom dni takto: Na siedmy deň si Boh odpočinul od všetkých svojich prác."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A tu zasa: Nevojdú do môjho odpočinku."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ak teda trvá možnosť, aby doň niektorí vošli, a pretože tí, ktorým sa evanjelium zvestovalo ako prvým, pre neposlušnosť nevošli"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Boh znova určuje iné dnes, keď po toľkom čase hovorí ústami Dávida, ako už bolo povedané:\nDnes, keď počujete jeho hlas,\nnezatvrdzujte svoje srdcia."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Veď keby ich bol Jozua voviedol do odpočinku, nebol by už potom hovoril o inom dni."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A tak ostáva sobotný odpočinok pre Boží ľud"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "lebo kto vošiel do jeho odpočinku, ten si odpočinul od svojich diel tak, ako Boh od svojich."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Usilujme sa teda vojsť do toho odpočinku, aby nikto nepadol podľa toho istého príkladu neposlušnosti."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Veď Božie slovo je živé a účinné, ostrejšie ako akýkoľvek dvojsečný meč. Preniká až po oddelenie duše od ducha a kĺbov od špiku a rozsudzuje túžby a úmysly srdca."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A nieto tvorstva, ktoré by bolo preň neviditeľné. Všetko je obnažené a odkryté pred očami toho, ktorému sa budeme zodpovedať."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Keďže máme vznešeného veľkňaza, ktorý prenikol nebesia, Ježiša, Božieho Syna, držme sa vyznania."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Veď nemáme veľkňaza, ktorý by s nami nemohol súcitiť v našich slabostiach, ale veľkňaza, ktorý vo všetkom prešiel skúškami podobne ako my, avšak bez hriechu."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pristúpme teda s dôverou k trónu milosti, aby sme dosiahli milosrdenstvo a našli milosť a pomoc v pravý čas."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Každý veľkňaz, vybraný spomedzi ľudí, býva ustanovený ako zástupca ľudí pred Bohom, aby prinášal dary a obety za hriechy"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "pretože môže spolucítiť s nevedomými a blúdiacimi, keďže aj sám podlieha slabosti."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A preto musí prinášať obety tak za hriechy ľudí, ako aj za seba."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A túto hodnosť si nikto nemôže vziať sám, len ak ho povolá Boh ako Árona."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Veď ani Kristus sa neoslávil sám, keď sa stal veľkňazom, ale oslávil ho ten, čo mu povedal:\nTy si môj syn,\nja som ťa dnes splodil."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ako inde hovorí:\nTy si kňaz naveky\nna spôsob Melchisedeka."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ježiš v dňoch svojho pozemského života mocným hlasom a so slzami prednášal modlitby a prosby tomu, ktorý ho mohol zachrániť pred smrťou, a bol vypočutý pre svoju bohabojnosť."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A hoci bol Synom, vo svojom utrpení sa naučil poslušnosti"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "a keď dosiahol dokonalosť, stal sa pôvodcom večnej spásy pre všetkých, čo ho poslúchajú"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "keď ho Boh vyhlásil za veľkňaza na spôsob Melchisedeka."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "O tom by sme mohli veľa hovoriť, ale je to ťažké vysvetliť, pretože ste leniví počúvať."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Veď hoci by ste už po toľkom čase sami mali byť učiteľmi, znova potrebujete, aby vás niekto učil základné pravidlá Božích slov. Stali ste sa takými, čo potrebujú mlieko, a nie tuhý pokrm."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Lebo ten, kto ešte potrebuje mlieko, je neskúsený v slove spravodlivosti, keďže je ešte dieťa."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tuhý pokrm je pre dokonalých, pre tých, čo majú návykom vycvičené zmysly na rozlišovanie dobrého a zlého."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Preto nechajme teraz začiatky učenia o Kristovi a venujme sa tomu, čo vedie k dokonalosti. Neklaďme znova základy o pokání z mŕtvych skutkov a o viere v Boha"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "z učenia o krstoch, kladení rúk, zmŕtvychvstaní a o večnom súde."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A to aj urobíme, ak to Boh dovolí."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pretože tých, ktorí už raz boli osvietení, okúsili nebeský dar a majú účasť na Duchu Svätom"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "okúsili dobré Božie slovo i moc budúceho veku"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "a potom odpadli, nie je možné znova obnovovať k pokániu, pretože v sebe opäť križujú Božieho Syna a vystavujú ho na posmech."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Aj zem, keď vpíja dážď, čo na ňu často padá, a rodí rastliny užitočné pre tých, čo ju obrábajú, má účasť na požehnaní Boha."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ak však rodí tŕnie a bodľačie, je bezcenná a blízka prekliatiu a nakoniec býva vypálená."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Milovaní, aj keď takto hovoríme, sme presvedčení, že vy ste na tom lepšie a máte bližšie k spáse."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Veď Boh nie je nespravodlivý, že by zabudol na vaše dielo a na lásku, ktorú ste prejavili jeho menu, keď ste slúžili a ešte slúžite svätým."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Túžime však, aby každý z vás prejavoval rovnakú horlivosť za plné rozvinutie nádeje až do konca"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "aby ste nezleniveli, ale aby ste napodobňovali tých, čo sú pre vieru a trpezlivosť dedičmi prisľúbení."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Keď Boh dával Abrahámovi prisľúbenie a nemal nikoho väčšieho, na koho by prisahal, prisahal na seba samého"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "slovami: Veru, hojne ťa požehnám a veľmi ťa rozmnožím."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A tak Abrahám trpezlivo čakal a dosiahol splnenie prisľúbenia."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ľudia totiž prisahajú na niekoho väčšieho od seba a prísaha je pre nich potvrdením ukončenia každého sporu medzi nimi."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A pretože Boh chcel dedičom prisľúbenia presvedčivo dokázať nezmeniteľnosť svojho rozhodnutia, zaručil sa prísahou"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "aby sme v týchto dvoch nezmeniteľných veciach, v ktorých Boh nemôže klamať, mali silné povzbudenie my, čo sme našli útočisko v tom, že sa budeme verne pridŕžať ponúkanej nádeje."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Máme ju ako istú a pevnú kotvu duše, ktorá siaha až dovnútra, za oponu"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "kde za nás vošiel Ježiš ako predchodca, keď sa stal veľkňazom naveky na spôsob Melchisedeka."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tento Melchisedek, kráľ Šalému, kňaz najvyššieho Boha, vyšiel v ústrety Abrahámovi, keď sa Abrahám vracal z porážky kráľov, a požehnal ho."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A Abrahám mu zo všetkého dal desiatok. Jeho meno sa prekladá najprv ako Kráľ spravodlivosti, potom však aj Kráľ Šalému, čo znamená Kráľ pokoja."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Je bez otca, bez matky, bez rodokmeňa; jeho dni nemajú začiatok a jeho život je bez konca. A tak podobný Božiemu Synovi ostáva navždy kňazom."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dobre si všimnite, aký je veľký, keď mu aj patriarcha Abrahám dal desiatok z najlepšej koristi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A tak aj tí, čo zo synov Léviho prijímajú kňazskú službu, majú príkaz prijímať od ľudí desiatky podľa Zákona, totiž od vlastných bratov, i keď aj oni pochádzajú z Abrahámových bedier."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "No ten, čo si z nich neodvodzuje svoj pôvod, prijal desiatok od Abraháma a požehnal toho, ktorý mal prisľúbenie."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Veď je nesporné, že väčší požehnáva menšieho."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tu prijímajú desiatky smrteľní ľudia, tam zasa ten, o ktorom máme svedectvo, že žije."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ba dalo by sa povedať, že skrze Abraháma odovzdával desiatky aj Lévi, hoci sám desiatky dostával."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Veď bol ešte v bedrách otca, keď mu Melchisedek vyšiel v ústrety."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Keby sa teda dokonalosť dala dosiahnuť prostredníctvom levitského kňazstva, veď na jeho základe dostal ľud Zákon, načo by bolo treba ustanoviť ešte iného kňaza na spôsob Melchisedeka a neostať pri kňazstve na spôsob Árona?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Veď ak sa mení kňazstvo, nevyhnutne sa musí zmeniť aj Zákon."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A ten, o ktorom sa to hovorí, je z iného kmeňa, z ktorého nikto nekonal službu pri oltári."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Veď je zrejmé, že náš Pán pochádzal z Júdu a vo vzťahu k tomuto kmeňu Mojžiš nič nepovedal o kňazoch."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A je to ešte zrejmejšie, keď povstáva iný kňaz, podobný Melchisedekovi"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "ktorý sa ním nestal podľa predpisu zákona o telesnom pôvode, ale mocou nezničiteľného života."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Veď o ňom znie svedectvo:\nTy si kňaz naveky\nna spôsob Melchisedeka."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tým sa ruší predchádzajúce prikázanie, lebo je slabé a neužitočné."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Veď Zákon nič nepriviedol k dokonalosti; uvedená bola iba lepšia nádej a skrze ňu sa blížime k Bohu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A to sa nestalo bez prísahy. Tamtí sa totiž stali kňazmi bez prísahy."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Tento však s prísahou toho, čo mu povedal:\nPán prisahal\na nebude ľutovať:\nTy si kňaz naveky."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A preto sa Ježiš stal ručiteľom o toľko lepšej zmluvy."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Navyše levitských kňazov muselo byť mnoho, lebo smrť im bránila ostať nimi natrvalo."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "No tento, pretože zostáva naveky, má kňazstvo, ktoré neprechádza na iného."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "A preto môže aj dokonale spasiť tých, čo prostredníctvom neho prichádzajú k Bohu, lebo žije neustále, aby sa za nich prihováral."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Veď bolo aj vhodné, aby sme mali takého veľkňaza — svätého, nevinného, nepoškvrneného, oddeleného od hriešnikov, povýšeného nad nebesia"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "ktorý nepotrebuje ako veľkňazi deň čo deň prinášať obety najprv za svoje hriechy a potom aj za hriechy ľudí. Veď on to vykonal raz navždy, keď obetoval samého seba."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Zákon totiž ustanovuje za veľkňazov ľudí podrobených slabostiam, no slovo prísahy, ktorá odznela po Zákone, ustanovuje Syna dokonalého naveky."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Zo všetkého, o čom hovoríme, je hlavné toto: máme takého veľkňaza, ktorý si zasadol po pravici trónu Velebnosti v nebesiach"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "ako služobník svätyne a pravého stanu, ktorý postavil Pán, a nie človek."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Veď každý veľkňaz je ustanovený na to, aby prinášal dary a obety, preto aj on musel mať niečo, čo by obetoval."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Keby bol na zemi, nemohol by byť kňazom, pretože tu sú tí, čo prinášali dary podľa Zákona."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "No oni slúžia obrazu a tieňu nebeskej skutočnosti, ako to bolo prikázané Mojžišovi, keď sa chystal zhotoviť stan: Hľaď — povedal mu —, aby si všetko urobil podľa vzoru, ktorý ti bol ukázaný na vrchu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Teraz však dostal o toľko vznešenejšiu službu, o koľko je lepšia zmluva, ktorej je prostredníkom, lebo je ustanovená lepšími prisľúbeniami."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Veď keby tá prvá bola bývala bez chyby, nebolo by sa hľadalo miesto pre druhú."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Keď ich karhá, hovorí:\nHľa, prichádzajú dni, hovorí Pán,\na uzavriem s domom Izraela\na s domom Júdu novú zmluvu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nie takú zmluvu, ako som uzavrel s ich otcami\nv ten deň, keď som ich vzal za ruku, aby som ich vyviedol z egyptskej krajiny.\nOni totiž nezotrvali pri mojej zmluve\na ja som ich opustil, hovorí Pán."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Lebo toto je zmluva, ktorú uzavriem s domom Izraela\npo tých dňoch, hovorí Pán.\nSvoje zákony vložím do ich mysle\na napíšem ich na ich srdcia.\nBudem ich Bohom\na oni budú mojím ľudom."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A nikto už nebude poúčať svojho blížneho\nani brat svojho brata slovami: „Poznaj Pána!“,\nlebo ma budú poznať všetci,\nod najmenšieho po najväčšieho"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "pretože sa zľutujem nad ich neprávosťami\na na ich hriechy si viac nespomeniem."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Keď povedal novú , vyhlásil prvú za zastaranú. Čo však zostarlo a je prežité, blíži sa k zániku."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Teda aj prvá zmluva mala bohoslužobné predpisy a pozemskú svätyňu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Bol zhotovený prvý stan, v ktorom bol svietnik, stôl a predkladané chleby. Nazýva sa svätyňou."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Za druhou oponou bol stan, ktorý sa volá svätyňa svätých."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "K nej patril zlatý kadidlový oltár, archa zmluvy, obložená zo všetkých strán zlatom, a v nej zlatá nádoba s mannou, Áronova palica, ktorá vypučala, a tabule zmluvy."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nad ňou boli cherubi slávy, ktorí zatieňovali vrchnák archy zmluvy. O tom teraz podrobne netreba hovoriť."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Odkedy je to takto zariadené, stále vchádzajú do prvého stanu kňazi, ktorí tam konajú bohoslužbu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Do druhého však vstupuje iba sám veľkňaz raz do roka, nie však bez krvi, ktorú prináša za svoje priestupky a za priestupky ľudu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Takto Duch Svätý ukazuje, že kým stojí prvý stan, nie je ešte zjavná cesta do svätyne."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "To je prirovnanie pre terajší čas, keď sa prinášajú dary a obety, ktoré nemôžu vo svedomí urobiť dokonalým toho, kto koná bohoslužbu"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "spočívajú iba v pokrmoch, nápojoch a v rozličných umývaniach, čo sú len vonkajšie predpisy, ktoré platia do času nápravy."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Keď však prišiel Kristus, veľkňaz budúceho dobra, cez väčší a dokonalejší stan, nie rukou zhotovený, čiže nie z tohto stvoreného sveta"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "raz navždy vošiel do svätyne, no nie s krvou capov a teliat, ale so svojou vlastnou krvou, a tak získal večné vykúpenie."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Veď ak už pokropenie krvou capov a býkov a popol z jalovice posväcuje poškvrnených, aby boli telesne čistí"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "o to viac krv Krista, ktorý mocou večného Ducha sám seba priniesol Bohu ako nepoškvrnenú obetu, očistí nám svedomie od mŕtvych skutkov, aby sme mohli slúžiť živému Bohu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A preto je prostredníkom novej zmluvy, aby prisľúbenie večného dedičstva dosiahli všetci, čo sú povolaní — lebo podstúpil smrť, aby ich vykúpil z previnení spáchaných počas prvej zmluvy."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tam, kde je závet, musí sa dokázať smrť toho, kto ho zhotovil."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Len závet zomrelých je platný, nie je však platný, kým žije ten, kto ho zhotovil."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Preto ani prvá zmluva nebola uzavretá bez krvi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Lebo keď Mojžiš oznámil celému ľudu všetky prikázania, podľa Zákona vzal krv teliat a capov, vodu, šarlátovú vlnu a yzop a pokropil samu knihu i všetok ľud"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "hovoriac: Toto je krv zmluvy, ktorú nariadil pre vás Boh."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Podobne pokropil krvou aj stan a všetko bohoslužobné náčinie."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Takto sa podľa Zákona takmer všetko očisťuje krvou a bez preliatia krvi niet odpustenia."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Bolo nevyhnutné takýmto spôsobom očisťovať napodobeniny nebeských vecí, no samy nebeské veci treba očisťovať lepšími obetami."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Veď Kristus nevošiel do svätyne zhotovenej rukou, ktorá je len predobrazom pravej, ale do samého neba, aby sa teraz za nás ukázal pred Božou tvárou."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ani nie preto, aby samého seba viackrát obetoval ako veľkňaz, ktorý rok čo rok vchádza do svätyne s cudzou krvou."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Veď ináč by bol musel od založenia sveta trpieť mnohokrát. On sa však zjavil teraz na konci vekov, raz a navždy, aby obetovaním seba zničil hriech."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "A ako každý človek umiera len raz a potom bude súd"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "tak aj Kristus bol len raz obetovaný, aby vzal na seba hriechy mnohých, a druhý raz sa zjaví nie pre hriech, ale na spásu tým, čo ho očakávajú."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Zákon je len tieňom budúcich dobier, a nie vlastným obrazom vecí, preto nikdy nemôže tými istými obetami, prinášanými ustavične každý rok, urobiť dokonalými tých, čo prichádzajú."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Vari by ich neprestali prinášať, keby tí, čo konajú bohoslužbu, boli raz navždy očistení a necítili by už vo svedomí, že majú hriechy?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ale práve nimi sa z roka na rok pripomínajú hriechy."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Je predsa nemožné, aby krv býkov a capov odstraňovala hriechy."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A preto keď Kristus prichádza na svet, hovorí:\nObety ani dary si neželáš,\nale dal si mi telo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Spaľované obety ani obety za hriech\nsa ti nepáčili."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Vtedy som povedal:\nHľa, prichádzam,\nvo zvitku knihy je o mne napísané,\naby som plnil tvoju vôľu, Bože."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Najprv hovorí: Obety ani dary, ani spaľované obety, ani obety za hriech si nechcel, ani sa ti nepáčili — a tie sa predsa prinášajú podľa Zákona."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Vtedy povedal: Hľa, prichádzam, aby som plnil tvoju vôľu. Ruší prvé, aby ustanovil druhé."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "V tejto vôli sme raz navždy posvätení obetou tela Ježiša Krista."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Každý kňaz stojí a koná denne bohoslužbu a veľa ráz prináša tie isté obety, ktoré nikdy nemôžu odstrániť hriechy."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "No Kristus priniesol jednu obetu za hriechy a navždy zasadol po pravici Boha."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Odvtedy čaká, kým mu nebudú jeho nepriatelia položení ako podnožka pod nohy."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jednou obetou totiž navždy zdokonalil tých, čo sa posväcujú."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dosvedčuje nám to i Duch Svätý, keď hovorí"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Toto je zmluva, ktorú s nimi uzavriem\npo tých dňoch, hovorí Pán:\nSvoje zákony vložím do ich sŕdc\na vpíšem im ich do mysle"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "a na ich hriechy a ich neprávosti\nsi už viac nespomeniem."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kde sú však hriechy odpustené, tam už vôbec netreba obety za hriech."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Bratia, keď teda máme smelú dôveru vojsť skrze Ježišovu krv do svätyne"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "po novej a živej ceste, ktorú nám otvoril cez oponu, čiže cez svoje telo"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "a keď máme veľkého kňaza nad Božím domom"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "pristúpme s úprimným srdcom v plnej istote viery, so srdcom očisteným od zlého svedomia a s telom obmytým čistou vodou."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Neochvejne sa pridŕžajme nádeje, ktorú vyznávame, lebo ten, čo nám dal prisľúbenia, je verný."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Venujme pozornosť jeden druhému, aby sme sa povzbudzovali k láske a dobrým skutkom."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Neopúšťajme naše zhromaždenie, ako to majú niektorí vo zvyku, ale sa povzbudzujme, a to tým väčšmi, čím väčšmi vidíte, že sa blíži Kristov deň."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Veď ak dobrovoľne hrešíme po tom, čo sme prijali poznanie pravdy, niet už viac obety za hriechy"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "ale iba hrozné očakávanie súdu a žeravý oheň, ktorý strávi odporcov."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ak niekto poruší Mojžišov zákon, zomrie bez milosrdenstva na základe svedectva dvoch alebo troch svedkov."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Uvážte, o čo horší trest si zaslúži ten, čo pošliape Božieho Syna, zneváži krv zmluvy, ktorou bol posvätený, a potupí Ducha milosti."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Veď poznáme toho, kto povedal:\nMne patrí pomsta, ja sa odplatím.\nA ďalej:\nPán bude súdiť svoj ľud."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Hrozné je padnúť do rúk živého Boha."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Rozpamätajte sa na tie prvé dni, v ktorých ste boli osvietení a prekonali ste veľký boj v utrpeniach."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Boli ste vystavení verejnému hanobeniu a sužovaniu, inokedy ste boli spoločníkmi tých, ktorých stihlo to isté."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Veď ste trpeli spolu s väzňami a s radosťou ste znášali, keď vás obrali o majetok, lebo ste vedeli, že máte lepší a trvalejší majetok."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Preto nestrácajte dôveru, lebo bude bohato odmenená."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Potrebujete vytrvať, aby ste plnením Božej vôle dosiahli prisľúbenie."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Veď už len celkom krátky čas\na príde ten , čo má prísť, nebude meškať."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Avšak môj spravodlivý z viery bude žiť,\nale kto odpadne,\nv tom nebude mať moja duša zaľúbenie."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "My však nie sme tí, ktorí ustupujú k záhube, ale ľudia viery k zachovaniu duše."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Viera je podstatou toho, v čo dúfame, a zdôvodnením toho, čo nevidíme"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "lebo pre ňu získali predkovia dobré svedectvo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Vo viere chápeme, že Božie slovo stvárnilo svet tak, že z neviditeľného povstalo viditeľné."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Vo viere Ábel priniesol Bohu lepšiu obetu ako Kain a ňou si získal svedectvo, že je spravodlivý, a Boh vydal o jeho daroch svedectvo; a ňou ešte aj ako mŕtvy hovorí."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pre vieru bol Henoch prenesený, aby neuzrel smrť, a nenašli ho, lebo Boh ho preniesol. Ešte pred prenesením dostal svedectvo, že sa páči Bohu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Bez viery však nie je možné zapáčiť sa Bohu. Veď kto pristupuje k Bohu, musí veriť, že Boh je a že odmeňuje tých, čo ho hľadajú."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Vo viere Noach, Bohom poučený o tom, čo ešte nebolo vidieť, s bázňou postavil koráb na záchranu svojej rodiny. Vierou odsúdil svet a stal sa dedičom spravodlivosti, ktorá je z viery."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Vo viere Abrahám poslúchol, keď ho Boh volal, aby odišiel na miesto, ktoré mal dostať ako dedičstvo. Odišiel, hoci nevedel, kam ide."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Na základe viery sa usadil v prisľúbenej zemi ako v cudzej a býval v stanoch s Izákom a Jákobom, spoludedičmi toho istého prisľúbenia."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Očakával totiž mesto s pevnými základmi, ktorého tvorcom a staviteľom je Boh."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Vo viere aj neplodná Sára dostala silu počať potomka, hoci už prešiel jej čas, lebo pokladala za verného toho, čo jej dal prisľúbenie."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A tak z jedného muža, ktorého sila odumrela, sa narodilo také množstvo potomkov, ako je hviezd na nebi a piesku na morskom brehu, ktorý sa nedá spočítať."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Títo všetci umierali vo viere, aj keď nedosiahli to, čo bolo prisľúbené, ale iba z diaľky to videli a pozdravovali. Vyznávali, že sú na zemi cudzincami a pútnikmi."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tí, čo takto hovoria, naznačujú, že hľadajú vlasť."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Keby totiž mysleli na tú, z ktorej vyšli, boli by mali dosť času vrátiť sa."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Teraz však túžia po lepšej, čiže po nebeskej. Preto sa ani Boh nehanbí volať sa ich Bohom, veď im pripravil mesto."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Vo viere Abrahám obetoval Izáka, keď bol skúšaný, a jednorodeného prinášal ako obetu ten, ktorý dostal prisľúbenia"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "a ktorému bolo povedané: Po Izákovi sa bude volať tvoje potomstvo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Usudzoval totiž, že Boh má moc vzkriesiť aj mŕtvych. Preto dostal Izáka naspäť aj ako predobraz vzkriesenia."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Vo viere Izák požehnal Jákoba a Ezáva v pohľade do budúcnosti."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Vo viere Jákob, keď umieral, požehnal každého z Jozefových synov a poklonil sa opretý o vrch svojej palice."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Vo viere Jozef, keď zomieral, hovoril o odchode synov Izraela a pripomenul im, čo majú urobiť s jeho kosťami."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Vo viere ukrývali rodičia Mojžiša tri mesiace po jeho narodení, lebo videli, že dieťa je krásne, a nebáli sa kráľovho rozkazu."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Keď Mojžiš dospel, vo viere odoprel volať sa synom faraónovej dcéry."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Radšej si zvolil trpieť s Božím ľudom, než mať dočasné potešenie z hriechu"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "a Kristovu potupu pokladal za väčšie bohatstvo ako poklady Egypta. Mal totiž na zreteli budúcu odmenu."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Vo viere opustil Egypt a nezľakol sa kráľovho hnevu, ale vydržal, akoby videl Neviditeľného."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Vo viere slávil Paschu a pokropil dvere krvou baránka, aby sa zhubca nedotkol prvorodených."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Vo viere prešli Červeným morom ako po suchej zemi, kým Egypťania, len čo sa o to pokúsili, boli pohltení vlnami."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Pre vieru padli múry Jericha, keď ich obchádzali sedem dní."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Pre vieru neviestka Ráchab nezahynula s neveriacimi, lebo v pokoji prijala vyzvedačov."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "A čo mám ešte povedať? Veď by mi nestačil čas, aby som ešte rozprával o Gideónovi, Barákovi, Samsonovi, Jeftem, Dávidovi, ako aj o Samuelovi a prorokoch"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "ktorí si vierou podmaňovali kráľovstvá, vykonávali spravodlivosť a dosahovali prisľúbenia, levom zapchávali tlamy"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "uhášali silu ohňa, unikali ostriu meča a zo slabých stávali sa mocnými, keď zmužneli v boji a zaháňali šíky cudzincov."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ženy dostávali späť svojich mŕtvych vzkriesených. Iní boli mučení, ale neprijali oslobodenie, aby dosiahli niečo lepšie, totiž vzkriesenie."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Iní zasa zakúsili výsmech a bičovanie, ba i okovy a väzenia."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Kameňovali ich, rozpiľovali, umierali ostrím meča, chodili v ovčích a kozích kožiach, trpeli núdzu, útlak a príkorie."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Tí, ktorých svet nebol hoden, blúdili po púšťach a horách, po jaskyniach a zemských roklinách."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "A títo všetci, i keď dostali svedectvo pre vieru, nedosiahli naplnenie prisľúbenia"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "lebo Boh pre nás zamýšľal niečo lepšie, aby nedosiahli dokonalosť bez nás."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Preto aj my, obklopení takým veľkým zástupom svedkov, odhoďme všetku príťaž a hriech, čo nás opantáva a vytrvajme v behu, ktorý máme pred sebou."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Upierajme zrak na Ježiša, pôvodcu a završovateľa našej viery. Miesto radosti, ktorá sa mu ponúkala, pretrpel muky na kríži, pohrdol potupou a teraz sedí po pravici Božieho trónu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Myslite na toho, ktorý zniesol od hriešnikov voči sebe také protirečenie, aby ste neochabovali a neklesali na duchu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "V boji proti hriechu ste sa ešte nevzopreli až do krvi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A zabudli ste na povzbudenie, ktoré sa vám prihovára ako synom:\nSyn môj, nepohŕdaj Pánovou výchovou,\nani neklesaj, keď ťa karhá"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "lebo koho Pán miluje, toho prísne vychováva\na trestá každého, koho prijíma za syna."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Vytrvajte v tom, čo slúži na výchovu, lebo Boh s vami zaobchádza ako so synmi. A ktorého syna otec nevychováva prísne?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ak ste bez takej výchovy, na ktorej majú účasť všetci, potom nie ste synovia, ale ako nemanželské deti."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Veď aj naši telesní otcovia boli prísnymi vychovávateľmi a vážili sme si ich. Vari sa nepodriadime omnoho viac Otcovi duchov, aby sme mali život?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Otcovia nás krátky čas vychovávali prísne a tak, ako sa im to videlo správne, no on nás vychováva nám na úžitok, aby sme mali účasť na jeho svätosti."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pravda, nijaká prísna výchova v tej chvíli sa nezdá radostná, ale trpká; neskôr však prináša ovocie pokoja a spravodlivosti tým, ktorých vycvičila."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Preto vzpružte ochabnuté ruky a podlomené kolená"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "a vaše nohy nech kráčajú po priamych chodníkoch, aby sa to, čo je chromé, úplne nevykĺbilo, ale skôr uzdravilo."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Usilujte sa o pokoj so všetkými a o posvätenie, bez ktorého nikto neuvidí Pána."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dbajte o to, aby nikto nepremeškal Božiu milosť, aby nevyrástol nijaký koreň horkosti, čo by spôsobil trápenie a mnohých nakazil."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nech nikto nie je smilník ani bezbožný ako Ezáv, ktorý za jediné jedlo predal svoje prvorodenstvo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Veď viete, že aj keď neskôr túžil zdediť požehnanie, bol odmietnutý a už nenašiel možnosť pokánia, hoci ho so slzami hľadal."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nepriblížili ste sa k hmatateľnému a plápolajúcemu ohňu ani k čierňave, k temnote alebo búrke"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "ani k hlasu poľnice a zvuku slov. Tí, čo ho počuli, prosili, aby im viac neznelo slovo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nemohli totiž zniesť príkaz: Ak sa čo i len zviera dotkne vrchu, nech je ukameňované."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A také hrozné bolo to, čo videli, že Mojžiš povedal: Som vyľakaný a trasiem sa."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "No vy ste sa priblížili k vrchu Sion a k mestu živého Boha, k nebeskému Jeruzalemu, k desaťtisícom anjelov, k veľkolepej slávnosti"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "k zhromaždeniu prvorodených, ktorí sú zapísaní v nebi, k Bohu, sudcovi všetkých, k duchom spravodlivých, ktorí už dosiahli dokonalosť"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "k Ježišovi, prostredníkovi novej zmluvy, ku krvi očistenia, ktorá volá hlasnejšie než krv Ábela."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Dajte si pozor, aby ste neodmietli toho, kto hovorí. Veď ak neunikli oni, keď odmietli toho, kto ich poučoval na zemi, o čo skôr neunikneme my, keď sa odvrátime od toho, kto hovorí z neba."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jeho hlas vtedy otriasol zemou, teraz však sľubuje: Ja ešte raz zatrasiem nielen zemou, ale aj nebom."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "A toto „ešte raz“ naznačuje premenu toho, čo je otrasiteľné, lebo je stvorené, aby ostalo to, čo je neotrasiteľné."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "A tak keďže prijímame neotrasiteľné kráľovstvo, zachovávajme si milosť a pomocou nej slúžme Bohu s úctou a bázňou, aby sme sa mu páčili."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Veď náš Boh je stravujúci oheň."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Bratská láska nech trvá."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nezabúdajte na pohostinnosť, lebo niektorí vďaka nej prijali ako hostí anjelov, hoci o tom nevedeli."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pamätajte na väzňov, akoby ste boli s nimi uväznení, pamätajte i na trpiacich, veď aj vy sami ste v tele."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Manželstvo nech majú všetci v úcte a manželské lôžko nech je nepoškvrnené, lebo smilníkov a cudzoložníkov bude súdiť sám Boh."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Vaše správanie nech neovláda láska k peniazom; buďte spokojní s tým, čo máte. Veď Boh povedal: Nezanechám ťa, ani ťa neopustím."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Preto smelo môžeme hovoriť:\nPán mi pomáha,\nnebudem sa báť.\nČože mi môže urobiť človek?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pamätajte na svojich vodcov, ktorí vám hovorili Božie slovo, dôkladne pozorujte, aký bol koniec ich života, a napodobňujte ich vieru."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ježiš Kristus je ten istý včera, dnes i naveky."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nenechajte sa unášať rozličnými a cudzími náukami, pretože je dobré upevňovať srdce milosťou, nie zachovávaním predpisov o pokrmoch, ktoré neprospeli tým, ktorí sa nimi riadili."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Máme oltár, z ktorého nemajú právo jesť tí, čo slúžia stanu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Veď telá zvierat, ktorých krv veľkňaz prináša za hriechy do svätyne, spaľujú mimo tábora."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Preto aj Ježiš trpel vonku za bránou, aby posvätil ľud svojou krvou."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Vyjdime teda za ním von z tábora a znášajme jeho potupu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Veď tu nemáme trvalé mesto, ale hľadáme budúce."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Skrze neho teda ustavične prinášajme Bohu obetu chvály, čiže ovocie pier, ktoré vyznávajú jeho meno."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nezabúdajte však na dobročinnosť a spoločenstvo, lebo v takých obetách má Boh záľubu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Poslúchajte tých, čo vás vedú, a podriaďujte sa im, lebo oni bdejú nad vašimi dušami a budú sa za ne zodpovedať. Nech to robia s radosťou, nie so vzdychaním, lebo to by vám neprospelo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Modlite sa za nás. Sme presvedčení, že máme čisté svedomie. Veď vo všetkom si chceme dobre počínať."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tým viac vás však osobitne prosím o vaše modlitby, aby som sa čím skôr mohol k vám vrátiť."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A Boh pokoja, ktorý skrze krv večnej zmluvy vyviedol spomedzi mŕtvych veľkého pastiera oviec, nášho Pána Ježiša"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "nech vás zdokonalí v každom dobre, aby ste plnili jeho vôľu, a nech v nás koná, čo sa jemu páči, skrze Ježiša Krista. Jemu nech je sláva na veky vekov. Amen."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Prosím vás, bratia, zneste tieto slová povzbudenia. Veď som vám napísal iba krátko."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Vedzte, že náš brat Timotej bol prepustený na slobodu. Ak príde skôr, navštívim vás spolu s ním."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Pozdravte všetkých tých, čo vás vedú, a všetkých svätých. Pozdravujú vás bratia z Itálie."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Milosť nech je s vami všetkými!"
                }
            }
        }
    }
}