{
    "version": "SEBDT",
    "book_name": "Zechariah",
    "book_nr": "38",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "V ôsmom mesiaci druhého roku Dáriovej vlády zaznelo slovo Hospodina k prorokovi Zachariášovi, synovi Berechju, Iddovho syna, takto"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "„Hospodin sa veľmi hnevá na vašich otcov."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Povedz im teda: Takto hovorí Hospodin zástupov: ‚Vráťte sa ku mne,‘ znie výrok Hospodina zástupov, ‚a ja sa vrátim k vám,‘ hovorí Hospodin zástupov."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "‚Nebuďte ako vaši otcovia, ku ktorým volali skorší proroci: Takto hovorí Hospodin zástupov: »Odvráťte sa teda od svojich zlých ciest a od svojich zlých skutkov;« no nepočúvali a nevšímali si ma,‘ znie výrok Hospodina"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "‚a vaši otcovia, kde sú? A proroci, vari budú žiť večne?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A či moje slová a ustanovenia, ktoré som nariadil svojim sluhom prorokom, nezasiahli vašich otcov?‘ Vtedy sa obrátili a vraveli: ‚Ako sa Hospodin zástupov rozhodol, čo s nami urobí podľa našich ciest a skutkov, tak s nami aj urobil.‘“"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "V dvadsiatom štvrtom dni jedenásteho mesiaca, mesiaca šebát, v druhom roku Dária zaznelo slovo Hospodina k prorokovi Zachariášovi, synovi Berechju, Iddovho syna, takto"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Videl som v noci: Hľa, ktosi sedel na ryšavom koni. Stál medzi myrtami v hlbine a za ním boli ryšavé, plavé a biele kone."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Spýtal som sa: „Pane, čo sú tieto veci?“ Odpovedal mi anjel, ktorý so mnou hovoril: „Ja ti ukážem, čo sú.“"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Muž, čo stál medzi myrtami, odpovedal takto: „To sú tí, ktorých Hospodin poslal prechádzať zemou.“"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hospodinovmu anjelovi, ktorý stál medzi myrtami, odvetili: „Prechádzali sme zemou a videli sme, že celá zem je pokojná.“"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Hospodinov anjel odpovedal takto: „Hospodin zástupov, dokedy sa nechceš zmilovať nad Jeruzalemom a nad judskými mestami, na ktoré sa hneváš už sedemdesiat rokov?“"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hospodin odpovedal anjelovi, ktorý so mnou hovoril, dobré a potešujúce slová."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nato mi anjel, ktorý so mnou hovoril, povedal: „Ohlasuj, že takto hovorí Hospodin zástupov: ‚Veľmi horlím za Jeruzalem a za Sion"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "a veľmi sa hnevám na sebavedomé národy, ktoré napomáhali zlo, keď som sa iba trochu hneval.‘"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Preto takto hovorí Hospodin: ‚Obrátim sa k Jeruzalemu s milosrdenstvom, bude v ňom vybudovaný môj dom,‘ znie výrok Hospodina zástupov, ‚a nad Jeruzalemom sa natiahne meracia šnúra.‘"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ďalej hlásaj: Takto hovorí Hospodin zástupov: ‚Moje mestá budú ešte oplývať dobrom, Hospodin ešte poteší Sion a opäť si vyvolí Jeruzalem.‘“"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": ""
                },
                "19": {
                    "verse_nr": "19",
                    "verse": ""
                },
                "20": {
                    "verse_nr": "20",
                    "verse": ""
                },
                "21": {
                    "verse_nr": "21",
                    "verse": ""
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pozdvihol som zrak, pozrel som a videl som štyri rohy."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nato som sa spýtal anjela, ktorý so mnou hovoril: „Čo je to?“ Odpovedal mi: „To sú rohy, ktoré rozmetali Judsko, Izrael a Jeruzalem.“"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Potom mi Hospodin ukázal štyroch remeselníkov."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Spýtal som sa: „Čo sa títo chystajú robiť?“ Odpovedal mi: „Tie rohy sú tí, čo rozmetali Judsko, že nik nezdvihol hlavu, ale títo ich prišli zastrašiť a zvrhnúť rohy národov, čo zdvihli roh proti Judsku, aby ho rozmetali.“"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pozdvihol som zrak, pozrel som a videl som muža, čo držal v ruke merací povraz."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nato som sa spýtal: „A ty kam ideš?“ Odpovedal mi: „Premerať Jeruzalem, chcem vidieť, aký bude široký a aký dlhý.“"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Potom vyšiel anjel, ktorý so mnou hovoril, a iný anjel mu vyšiel v ústrety."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Povedal mu: „Bež a povedz tomu mladíkovi: ‚Jeruzalem sa zaplní a otvorí pre množstvo ľudí, aj zvieratá budú v ňom.‘"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A ja,“ znie výrok Hospodina, „budem ohnivou hradbou okolo neho a slávou uprostred neho.“"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "„Beda, beda! Utekajte zo severnej krajiny,“ znie výrok Hospodina, „lebo som vás rozptýlil ako štyri nebeské vetry,“ znie výrok Hospodina."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "„Beda! Zachráň sa Sion, ty, čo bývaš u babylonskej dcéry!“"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Lebo takto hovorí Hospodin zástupov, ktorý ma na svoju slávu poslal k národom, čo vás vyplienili: „Kto sa vás dotkne, dotýka sa zrenice môjho oka."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hľa, zaženiem sa na nich rukou a stanú sa korisťou svojich sluhov.“ Vtedy spoznáte, že ma poslal Hospodin zástupov."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Potom mi ukázal veľkňaza Jošuu, ktorý stál pred Hospodinovým anjelom. Po jeho pravici stál satan, aby na neho žaloval."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hospodin povedal satanovi: „Nech ťa Hospodin pokarhá, satan! Nech ťa pokarhá Hospodin, ktorý si vyvolil Jeruzalem! Či on nie je obhorok, vytrhnutý z ohňa?“"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jošua bol oblečený v špinavom odeve a stál pred anjelom."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tým, čo stáli pred ním, odvetil: „Vyzlečte mu špinavý odev!“ Jemu povedal: „Pozri, sňal som z teba tvoju vinu, aby som ťa obliekol do slávnostného rúcha!“"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Potom povedal: „Položte mu na hlavu čistý turban!“ Vtedy mu položili na hlavu čistý turban a obliekli ho do šiat; Hospodinov anjel pritom stál."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hospodinov anjel prisvedčil Jošuovi"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "„Takto hovorí Hospodin zástupov:\n‚Ak budeš kráčať po mojich cestách\na budeš zachovávať, čím som ťa poveril,\naj ty budeš obhajovať môj dom\na strážiť moje nádvoria,\numožním ti prístup medzi tých, čo tu stoja."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Počúvaj teda, veľkňaz Jošua, ty aj tvoji druhovia, čo sedia pred tebou, lebo títo muži sú znamením. Pozri, privádzam svojho sluhu, zvaného Výhonok."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hľa, tu je kameň, ktorý som položil pred Jošuu: jeden kameň a na ňom sedem očí. Ja vyryjem naň znak,‘ znie výrok Hospodina zástupov, ‚a odstránim vinu tejto krajiny za jediný deň."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "V ten deň,‘ znie výrok Hospodina zástupov, ‚navzájom sa budú pozývať pod vinič a figovník.‘“"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Potom sa vrátil anjel, čo so mnou hovoril, a zobudil ma ako človeka, ktorého budia zo sna."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Spýtal sa ma: „Čo vidíš?“ Odpovedal som: „Vidím svietnik celý zo zlata s nádobkou navrchu. Je na ňom sedem lámp a sedem lievikov pre lampy hore."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pri ňom sú dve olivy, jedna napravo od nádobky a druhá naľavo.“"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Opýtal som sa a povedal som anjelovi, čo so mnou hovoril: „Čo je to, pán môj?“"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Anjel, ktorý so mnou hovoril, mi odpovedal: „Nevieš, čo to znamená?“ Povedal som: „Nie, pán môj.“"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Odvetil mi: „To je Hospodinovo slovo Zerubbábelovi: ‚Nie silou ani mocou, ale mojím duchom!‘ znie výrok Hospodina zástupov."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "‚Kto si ty, veľký vrch?\nPred Zerubbábelom budeš rovinou!\nOn vynesie hlavný kameň za pokriku:\nMilosť, milosť pre neho!‘“"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Potom mi zaznelo slovo Hospodina"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "„Zerubbábelove ruky založili tento dom, jeho ruky ho dokončia a spoznáš, že ma k vám poslal Hospodin zástupov."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kto pohŕda dňom malých začiatkov? Zaradujú sa, keď uvidia v Zerubbábelovej ruke kameň a olovnicu.\nTých sedem, to sú Hospodinove oči, čo prechádzajú celou zemou.“"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nato som sa spýtal: „Čo znamenajú tie dve olivy napravo a naľavo od svietnika?“"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Aj druhýkrát som sa ozval a opýtal som sa ho: „Čo znamenajú dve olivové ratolesti, čo vyprázdňujú zo seba zlato dvoma zlatými rúrkami?“"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Odpovedal mi: „Nevieš, čo je to?“ Povedal som: „Nie, pán môj.“"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nato povedal: „To sú dvaja synovia pomazaní olejom, čo stoja pred Pánom celej zeme.“"
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Znovu som zodvihol zrak, pozrel som a videl som letiaci zvitok."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Spýtal sa ma: „Čo vidíš?“ Odpovedal som: „Vidím letiaci zvitok, jeho dĺžka je dvadsať lakťov a šírka desať lakťov.“"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Povedal mi: „To je kliatba, ktorá vychádza na celú krajinu; každý zlodej a každý, kto krivo prisahá, ňou bude odtiaľto odstránený."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Vyvediem ju,“ znie výrok Hospodina zástupov, „vojde do domu zlodeja a do domu toho, kto krivo prisahá v mojom mene; usadí sa v jeho dome a úplne ho zničí — jeho trámy aj jeho kamene.“"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Potom vyšiel anjel, ktorý hovoril so mnou, a povedal mi: „Zodvihni zrak a pozri, čo to vychádza!“"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Spýtal som sa: „Čo je to?“ Odpovedal: „To sa ukazuje efa.“ A pokračoval: „To je zjav celej krajiny.“"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Vtom sa zdvihla olovená pokrievka a jedna žena sedela uprostred efy."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Povedal: „Toto je bezbožnosť.“ Sotil ju do efy a jej otvor zakryl oloveným poklopom."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Zodvihol som zrak, pozrel som a videl som prichádzať dve ženy: vietor im dvíhal krídla — mali totiž krídla podobné krídlam bociana —, zdvihli efu medzi zem a nebo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Vtedy som sa spýtal anjela, ktorý hovoril so mnou: „Kam berú tú efu?“"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Odpovedal mi: „Chcú jej postaviť dom v krajine Šinár. Keď ho pripravia, tam ju položia na jej podstavec.“"
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Znova som zodvihol zrak, pozrel som a videl som štyri vozy vystupovať spomedzi dvoch vrchov; vrchy boli bronzové."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "V prvom voze boli ryšavé kone, v druhom čierne"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "v treťom biele a vo štvrtom voze kone strakaté a mocné."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ozval som sa a spýtal som sa anjela, ktorý hovoril so mnou: „Čo je to, pán môj?“"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Anjel mi odvetil: „To sú štyri nebeské vetry, ktoré vychádzajú z miesta, kde stáli pred Pánom celej zeme."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Voz s čiernymi koňmi ide do severnej krajiny, za nimi vychádzajú biele kone, strakaté však idú do južnej krajiny.“"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Vyšli mocné a usilovali sa prejsť krížom-krážom zem. Povedal: „Choďte, prejdite zemou!“ A tak prešli zem krížom-krážom."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Potom na mňa zavolal a riekol mi: „Pozri sa, tie, čo idú do severnej krajiny, mi v severnej krajine upokoja ducha.“"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Potom mi zaznelo slovo Hospodina"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "„Vezmi od zajatcov, z pokolenia Cheldaja, Tobiju a Jedaju, čo prišli z Babylonu, a choď v ten istý deň do domu Jošiju, syna Cefanju"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "a vezmi striebro a zlato. Urob korunu a polož ju na hlavu veľkňaza Jošuu, syna Jocadáka."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Povedz mu: ‚Takto hovorí Hospodin zástupov: Pozri, muž, ktorého meno je Výhonok, vyrastie na svojom mieste a vybuduje Hospodinov chrám."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "On vybuduje Hospodinov chrám, poctia ho slávou a bude sedieť a panovať na svojom tróne; kňaz bude pri jeho tróne a medzi oboma bude zhoda."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Koruna bude v Hospodinovom chráme pamiatkou na Chelema, Tobiju, Jedaju a Chéna, synov Cefanju."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Aj tí, čo sú vzdialení, prídu a budú budovať Hospodinov chrám.‘ A tak spoznáte, že ma k vám poslal Hospodin zástupov. Stane sa to, ak budete pozorne počúvať hlas Hospodina, svojho Boha.“"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Vo štvrtom roku kráľa Dária, na štvrtý deň deviateho mesiaca kislév, zaznelo slovo Hospodina Zachariášovi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Vtedy Bét-El poslal Sarecera, Regem-Melecha a jeho mužov uzmieriť Hospodina"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "a spýtať sa kňazov, ktorí sú pri dome Hospodina zástupov, a prorokov: „Mám plakať a postiť sa v piatom mesiaci, ako som to robil už toľké roky?“"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nato mi zaznelo slovo Hospodina zástupov"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "„Povedz všetkému ľudu krajiny i kňazom: ‚Keď sa postíte a nariekate v piatom a siedmom mesiaci — a je to už sedemdesiat rokov —, naozaj sa postíte kvôli mne?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A keď jete a pijete, či nie kvôli sebe jete a pijete?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Či to nie sú slová, ktoré ohlasoval Hospodin prostredníctvom dávnych prorokov, keď bol Jeruzalem obývaný a žil v pokoji, aj s okolitými mestami, a keď bol obývaný Negev aj Nížina?‘“"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Potom slovo Hospodina zaznelo Zachariášovi"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "„Takto hovorí Hospodin zástupov: ‚Na súde spravodlivo súďte a preukazujte si navzájom milosrdenstvo a láskavosť!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Vdovy, siroty, cudzincov a chudobných neutláčajte a vo svojich srdciach nezmýšľajte zle jeden o druhom!‘“"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nevenovali mu však pozornosť, obrátili sa chrbtom a zapchali si uši, aby nepočuli."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Srdce si zatvrdili ako diamant a nepočúvali zákon ani slová, ktoré im Hospodin zástupov poslal prostredníctvom svojho ducha cez dávnych prorokov. Preto ich postihol veľký hnev Hospodina zástupov."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Keď volal, nepočúvali. „Tak nech si len volajú, nebudem ich počúvať,“ hovorí Hospodin zástupov."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "„A rozptýlil som ich medzi všetky národy, ktoré nepoznali. Krajina po nich spustla tak, že už nechodili sem a tam. Takto urobili nádhernú zem pustatinou.“"
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Potom mi zaznelo slovo Hospodina zástupov"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Takto hovorí Hospodin zástupov: „Veľmi horlím za Sion, veľkým hnevom zaň horlím.“"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Takto hovorí Hospodin: „Vrátim sa na Sion a budem bývať uprostred Jeruzalema. Vtedy sa Jeruzalem bude volať Verné mesto a vrch Hospodina zástupov Svätý vrch.“"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Takto hovorí Hospodin zástupov: „Ešte budú na uliciach Jeruzalema sedieť starci a starenky; každý s palicou v ruke pre svoj vysoký vek."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A ulice mesta budú plné chlapcov a dievčat hrajúcich sa na jeho uliciach.“"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Takto hovorí Hospodin zástupov: „Ak je to nemožné v očiach zvyšku tohto ľudu v jeho dňoch, vari to bude nemožné aj v mojich očiach?“ znie výrok Hospodina zástupov."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Takto hovorí Hospodin zástupov: „Hľa, ja zachránim svoj ľud z krajiny východu a z krajiny západu slnka."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Privediem ho, takže bude bývať v Jeruzaleme. Bude mojím ľudom a ja budem jeho Bohom v pravde a spravodlivosti.“"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Takto hovorí Hospodin zástupov: „Nech spevnejú ruky vás, čo v týchto dňoch počúvate tieto slová z úst prorokov, ktorí boli pri tom, keď sa kládol základ domu Hospodina zástupov, aby sa postavil chrám."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Lebo pred tými dňami nebola pláca pre človeka, nebolo ani žiadne krmivo pre dobytok. Kto odchádzal alebo prichádzal, nemal pokoj od nepriateľov: obrátil som všetkých ľudí proti sebe."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Teraz však nebudem k zvyškom tohto ľudu taký ako v predchádzajúcich dňoch,“ znie výrok Hospodina zástupov."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "„Semenom bude pokoj, vinič prinesie ovocie, zem vydá svoju úrodu, nebesá dajú svoju rosu a toto všetko dám do dedičstva zvyšku tohto ľudu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ako ste boli kliatbou medzi národmi, dom Júdov a dom Izraelov, tak vás vyslobodím a budete požehnaním. Nebojte sa, nech spevnejú vaše ruky!“"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Lebo takto hovorí Hospodin zástupov: „Ako som zamýšľal robiť vám zle, keď ma vaši otcovia hnevali,“ hovorí Hospodin zástupov, „a nezľutoval som sa"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "tak som si opäť v týchto dňoch zaumienil robiť dobre Jeruzalemu a Júdovmu domu. Nebojte sa!“"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Toto sú príkazy, ktoré máte zachovávať: „Hovorte každý pravdu svojmu blížnemu, vo svojich bránach nastoľujte pravdu, právo a pokoj"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "nech nik nezmýšľa vo svojom srdci zle proti svojmu blížnemu a nemilujte krivú prísahu, lebo toto všetko sú veci, ktoré nenávidím,“ znie výrok Hospodina."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Potom mi zaznelo slovo Hospodina zástupov"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Takto hovorí Hospodin zástupov: „Pôst štvrtého, pôst piateho, pôst siedmeho a pôst desiateho mesiaca budú pre Júdov dom dňami plesania, radosti a veselej oslavy. Preto milujte pravdu a pokoj!“"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Takto hovorí Hospodin zástupov: „Ešte prídu národy a obyvatelia veľkých miest"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "a obyvatelia jedného mesta pôjdu do druhého a povedia: ‚Poďme, vyberme sa uzmieriť Hospodinovu tvár a hľadať Hospodina zástupov; pôjdem aj ja!‘"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pôjdu mnohí ľudia a mocné národy hľadať Hospodina zástupov do Jeruzalema a uzmieriť Hospodinovu tvár.“"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Takto hovorí Hospodin zástupov: „V tých dňoch sa chopí desať mužov z národov všetkých jazykov obruby odevu judského muža, pevne ho uchopia a povedia: ‚Chceme ísť s vami, lebo sme počuli, že s vami je Boh.‘“"
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Výrok.\nSlovo Hospodina proti krajine Chadrách\na Damasku, jeho príbytku,\nlebo Hospodinovi patrí hlavné mesto Aramu\na všetky izraelské kmene."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Aj Chamát s ním hraničí,\naj Týrus a Sidon, hoci sú veľmi múdre."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Týrus si postavil opevnenie,\nnakopil striebra sťa prachu\na rýdzeho zlata ako blata na uliciach."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hľa, Pán sa ho zmocní,\nzrazí jeho bohatstvo do mora\na mesto pohltí oheň."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Aškalón to uvidí a bude sa báť,\nGaza sa bude hrozne zvíjať,\naj Ekrón, lebo jeho nádej zvädla;\nkráľ Gazy zahynie\na Aškalón nebude obývaný."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "„V Ašdóde budú bývať miešanci\na ukončím pýchu Filištíncov."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Odstránim z jeho úst krv,\nspomedzi zubov ich ohavnosti.“\nAj on zostane pre nášho Boha\na bude ako vodca v Judsku\na Ekrón ako Jebúseji."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "„Utáborím sa pred svojím domom ako hliadka\npred tými, čo tiahnu sem a tam\na neobsadí ich už utláčateľ,\nlebo teraz už ja sám budem dozerať.“"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "„Hlasne plesaj, dcéra Siona,\nzvučne jasaj, dcéra Jeruzalema.\nPozri, tvoj kráľ prichádza k tebe,\nje spravodlivý a prináša víťazstvo,\nje pokorný a jazdí na oslovi,\nna osliatku, mláďati oslice."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Vyničím vozy z Efrajima\na kone z Jeruzalema,\nvytratia sa bojové kuše;\nbude hlásať pokoj národom,\njeho vláda siaha od mora až k moru\na od Rieky až do končín zeme."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A tebe pre krv tvojej zmluvy\nvyvediem zajatcov zo studne,\nv ktorej niet vody."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Vráťte sa do pevnosti, zajatci nádeje;\ndnes oznamujem: ‚Dvojnásobne ti odplatím.‘"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Lebo si natiahnem Júdu ako luk,\nEfrajima vložím doň ako šíp;\npovzbudím tvojich synov, Sion,\nproti tvojim synom, Javán,\nurobím ťa podobným hrdinskému meču.“"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hospodin sa zjaví nad nimi,\njeho šíp vyrazí sťa blesk,\nPán, Hospodin, zatrúbi na roh,\nbude postupovať v južných víchroch."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hospodin zástupov bude štítom nad nimi,\nzhltnú kamene z praku, budú po nich šliapať,\nbudú piť krv ako víno\na naplnia sa ako kropenička a ako rohy oltára."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "V ten deň ich zachráni Hospodin, ich Boh,\nako stádo svojho ľudu,\nlebo budú ako drahokamy čelenky,\nžiariace nad jeho zemou."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Veď čo je jeho šťastie a čo jeho krása?\nObilie prospeje mladíkom a mušt pannám."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Proste Hospodina o dážď\nv čase jarného dažďa!\nHospodin utvára búrkové mračná,\ndáva do nich výdatný dážď\na každému trávu na poli."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Lebo bôžikovia hovorili nezmysly,\nveštci videli klamstvá,\nvykladajú prázdne sny\na márne potešujú.\nPreto ľudia odtiahli ako stádo,\nsú pokorení, lebo niet pastiera."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "„Proti pastierom vzbĺkol môj hnev\na vodcov stáda navštívim.“\nLebo Hospodin zástupov navštívil\nsvoje stádo, dom Júdu;\nurobil ich podobnými\nsvojmu nádhernému vojnovému tátošovi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Bude z neho uholný kameň, bude z neho kolík,\nbude z neho bojová kuša.\nZ neho vyjde každý utláčateľ."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Budú ako hrdinovia vo vojne,\nktorí šliapu blato ulíc.\nBudú bojovať, lebo Hospodin je s nimi\na zahanbia aj jazdcov na koňoch."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "„Posilním Júdov dom\na Jozefov dom zachránim,\nprivediem ich späť,\nveď som ich omilostil.\nBudú, akoby som ich nezavrhol,\nlebo ja, Hospodin, som ich Boh\na vypočujem ich.“"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Efrajimovci budú ako hrdinovia,\nsrdce sa im zaraduje sťa od vína.\nIch synovia to uvidia a budú sa tešiť,\nsrdce im bude plesať v Hospodinovi."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "„Zapískam na nich a zhromaždím ich,\nlebo som ich vykúpil,\nbude ich tak veľa, ako ich bývalo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Rozosejem ich medzi národy\na v diaľavách budú na mňa spomínať,\nbudú žiť so svojimi synmi a vrátia sa."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Privediem ich späť z egyptskej krajiny\na z Asýrie ich zhromaždím,\nprivediem ich do krajiny Gileád a Libanon,\nno nebude pre nich dosť miesta."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Keď pôjdu cez more úzkosti,\non zrazí vlny do mora\na vyschnú všetky hlbiny Nílu,\nzrúti sa pýcha Asýrie\na zmizne berla Egypta."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Posilním ich v Hospodinovi\na budú spolu kráčať v jeho mene,“\nznie výrok Hospodina."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Otvor, Libanon, svoje brány,\nnech oheň hltá tvoje cédre!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Plač, cyprus, lebo padol céder:\ntí, čo boli mocní, spustli.\nBedákajte, duby Bášanu,\nlebo poľahol neprístupný les."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Počúvaj! Bedákajú pastieri,\nlebo spustla ich nádhera.\nPočuj, revú levíčatá,\nlebo spustla pýcha Jordánu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Takto hovorí Hospodin, môj Boh: „Pas stádo určené na zabitie"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "ktoré majitelia beztrestne zabíjajú. Jeho kupci po jednom hovoria: ‚Nech je zvelebený Hospodin, zbohatol som.‘ Jeho pastieri sa nad ním nezľutujú."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ani ja sa už nezľutujem nad obyvateľmi krajiny,“ znie výrok Hospodina. „Pozri, vydám každého človeka do ruky jeho blížneho a do ruky jeho kráľa. Rozdrvia krajinu, ale ja z ich ruky nikoho nevytrhnem.“"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pásol som stádo určené na zabitie pre kupcov s ovcami. A vzal som dve palice: jednu som nazval „Priazeň“, druhej som dal meno „Jednota“, a tak som pásol stádo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "V jednom mesiaci som odstránil troch pastierov. Stratil som s nimi trpezlivosť a aj oni cítili voči mne znechutenie."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I povedal som: „Nebudem vás pásť. Čo má zomrieť, nech zomrie; čo má zahynúť, nech zahynie, a tie, čo zostanú, nech si vzájomne obžierajú mäso.“"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Vzal som svoju palicu „Priazeň“ a zlomil som ju; tým som zrušil svoju zmluvu, ktorú som uzavrel so všetkými národmi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "V ten deň bola zrušená. Vtedy kupci s ovcami, čo ma pozorovali, spoznali, že je to slovo Hospodina."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Povedal som im: „Ak uznáte za dobré, dajte mi moju mzdu, ak nie, nechajte tak!“ Odvážili mi teda mzdu: tridsať strieborných."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hospodin mi povedal: „Hoď ju do pokladnice — tú cennú mzdu, ktorou ma ocenili!“ Vzal som teda tridsať strieborných a hodil som ich do pokladnice v Hospodinovom dome."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Potom som zlomil druhú palicu „Jednota“, a tým som zrušil bratstvo medzi Júdom a Izraelom."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "I riekol mi Hospodin: „Ešte raz si vezmi výstroj hlúpeho pastiera!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Hľaď, ja vzbudím v krajine pastiera, čo sa neobzrie o tie, čo hynú; nebude hľadať tie, čo sa stratili, nebude hojiť poranené a nebude sa starať o zdravé. Z tučných bude jesť mäso a postŕha im paprčky."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Beda hlúpemu pastierovi,\nčo opúšťa stádo;\nmeč proti jeho ramenu\na proti jeho pravému oku.\nJeho rameno úplne vyschne\na jeho pravé oko celkom vyhasne.“"
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Výrok. Hospodinovo slovo proti Izraelu. Tak znie výrok Hospodina, ktorý rozprestrel nebesá a založil zem, ktorý utvoril ducha v človeku"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "„Pozri, ja urobím Jeruzalem čašou opojenia pre všetky okolité národy; ale bude to platiť aj pre Judsko, keď bude obliehať Jeruzalem."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "V ten deň urobím Jeruzalem ťaživým kameňom pre všetky národy. Všetci, čo ho budú dvíhať, sa celkom doráňajú. Všetky národy zeme sa zhromaždia proti nemu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "V ten deň,“ znie výrok Hospodina, „postihnem každého koňa splašenosťou a každého jeho jazdca šialenstvom, ale nad Júdovým domom budem mať otvorené oči a všetky kone národov raním slepotou."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Vtedy si vodcovia Júdu pomyslia: ‚Sila obyvateľov Jeruzalema spočíva v Hospodinovi zástupov, ich Bohu.‘"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "V ten deň urobím vodcov Júdu podobnými rozpáleným kotlom na dreve i ohnivej fakli medzi snopmi; budú pohlcovať všetky okolité národy napravo i naľavo, ale Jeruzalem ostane ďalej na svojom mieste, v Jeruzaleme.“"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hospodin zachráni najprv Júdove stany, aby sa sláva Dávidovho domu a sláva obyvateľov Jeruzalema nezväčšila na úkor Judska."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "V ten deň bude Hospodin štítom pre obyvateľov Jeruzalema. Potkýnajúci sa medzi nimi bude v ten deň ako Dávid a Dávidov dom bude na ich čele ako Boh, ako Hospodinov anjel."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "„V ten deň vyhľadám a vyhladím všetky národy, ktoré pôjdu proti Jeruzalemu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "No na Dávidov dom a na obyvateľov Jeruzalema vylejem ducha milosti a úpenlivých prosieb. Potom budú hľadieť na mňa, ktorého prebodli. Budú nad ním nariekať, ako sa narieka nad jedináčikom, a bedákať, ako sa bedáka nad prvorodeným."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "V ten deň nastane veľký nárek v Jeruzaleme ako nárek nad Hadad-Rimónom v údolí pri Megidde."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Krajina bude nariekať, každý rod osobitne. Rod Dávidovho domu osobitne a jeho ženy zvlášť; rod Nátanovho domu osobitne a jeho ženy zvlášť"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "rod Léviho domu osobitne a jeho ženy zvlášť; rod Šimeiho osobitne a jeho ženy zvlášť."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Všetky ostatné rody osobitne a ich ženy zvlášť.“"
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "„V ten deň bude otvorený prameň pre Dávidov dom a pre obyvateľov Jeruzalema na očistu z hriechu a nečistoty."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "V ten deň,“ znie výrok Hospodina zástupov, „vyhubím z krajiny meno modiel a nebudú na ne viac spomínať. Aj prorokov a ducha nečistoty odstránim z krajiny."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ak bude ešte niekto prorokovať, jeho otec a matka, ktorí ho zrodili, mu povedia: ‚Neostaneš nažive, lebo si v mene Hospodina hovoril lož.‘ Prebodne ho otec i matka, ktorí ho zrodili, pretože prorokoval."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "V ten deň sa zahanbia proroci, každý za svoje videnie, keď budú prorokovať, a neoblečú si srstený plášť na oklamanie druhých."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Každý povie: ‚Ja nie som prorok, som len človek, čo obrába pôdu, veď pôdu vlastním už od mlada.‘"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ak sa ho niekto spýta: ‚Čo sú to za rany na tvojej hrudi?‘, odpovie: ‚Tie som utŕžil v dome mojich priateľov.‘"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Meč, povstaň proti môjmu pastierovi\na proti mužovi, čo mi je blízky,“\nznie výrok Hospodina zástupov.\n„Udri pastiera a stádo sa rozpŕchne!\nK maličkým však obrátim svoju ruku."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Z celej krajiny,“\nznie výrok Hospodina,\n„dve tretiny zomrú, zahynú,\nale tretina z nej zostane."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tú tretinu prevediem cez oheň\na pretavím ich, ako sa taví striebro,\na vyskúšam ich, ako sa skúša zlato.\nBudú vzývať moje meno,\nja ich vypočujem.\nPoviem: ‚To je môj ľud‘\na on povie: ‚Hospodin je môj Boh.‘“"
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Hľa, prichádza deň Hospodina, vtedy sa v tvojom strede bude deliť korisť."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "„Zhromaždím všetky národy k Jeruzalemu do boja, zaujmú mesto, domy vyplienia, ženy znásilnia. Polovica mesta pôjde do zajatia, ale zvyšok ľudu mesta nevyničia.“"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Potom Hospodin vytiahne a bude bojovať proti tým národom, ako bojoval v deň vojny."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jeho nohy v ten deň zastanú na Olivovom vrchu, ktorý leží na východ od Jeruzalema, a Olivový vrch sa rozštiepi napoly — od východu na západ — a utvorí sa veľmi veľké údolie. Polovica vrchu sa posunie na sever a polovica na juh."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Vtedy budete utekať do údolia medzi mojimi vrchmi, lebo toto horské údolie bude siahať až k Acalu. Budete utekať, ako ste bežali pred zemetrasením v dňoch judského kráľa Uzziju. Vtedy príde Hospodin, môj Boh, a všetci jeho svätí s ním."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "V ten deň nebude svetlo ani zima, ani mráz."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Bude to jediný deň známy iba Hospodinovi. Nebude to ani deň, ani noc, ale vo večernom čase bude svetlo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "V ten deň bude z Jeruzalema vytekať živá voda, polovica do mora na východ a polovica do mora na západ. Tak to bude v lete i v zime."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hospodin bude kráľom nad celou zemou. V ten deň bude jediný Hospodin a jeho meno jediné."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Celá krajina sa zmení na step, ktorá siaha od Geby po Rimmón na juh od Jeruzalema. Ten bude vyčnievať a ostane na svojom mieste od Benjamínskej brány až po miesto starobylej Nárožnej brány a od veže Chananel až po Kráľovské lisy."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Budú v ňom bývať a nezasiahne ho vojnová kliatba. Jeruzalem bude bývať v bezpečí."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Toto bude rana, ktorou Hospodin udrie všetky národy, čo bojovali proti Jeruzalemu: bude sa im rozkladať telo, hoci budú stáť na nohách, oči im vyhnijú v jamkách a jazyk im zhnije v ústach."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "V ten deň zošle na nich Hospodin veľký zmätok: jeden schmatne ruku druhého a jeho ruka sa obráti proti nemu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Aj Júda bude bojovať proti Jeruzalemu. Nahromadí sa bohatstvo všetkých okolitých národov: zlato, striebro a šatstvo v nesmiernom množstve."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A rana, čo zasiahne kone, mulice, ťavy, osly a všetky zvieratá, ktoré budú v ich táboroch, bude taká istá."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "No všetci, čo ostanú z rozličných národov, ktoré tiahli proti Jeruzalemu, rok čo rok budú putovať, aby sa poklonili kráľovi, Hospodinovi zástupov a svätili slávnosť Stánkov."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ak niektoré z týchto pokolení nevystúpia do Jeruzalema pokloniť sa kráľovi, Hospodinovi zástupov, nebude im pršať."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ak nevystúpi a nepríde ani pokolenie Egypťanov, nebude pršať ani im. Zastihne ich rana, ktorou Hospodin udrie národy, čo nevystúpia svätiť slávnosť Stánkov."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Toto bude trest za hriech Egypta a za hriech všetkých národov, čo nevystúpia svätiť slávnosť Stánkov."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "V ten deň bude na zvončekoch koní nápis: „Zasvätený Hospodinovi“. A hrnce v Hospodinovom dome budú ako obetné nádoby pred oltárom."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Každý hrniec v Jeruzaleme a v Judsku bude zasvätený Hospodinovi zástupov. Všetci obetujúci prídu a vezmú si z nich a v nich budú variť, takže v ten deň už nebude kupcov v dome Hospodina zástupov."
                }
            }
        }
    }
}