{
    "version": "b21",
    "book_name": "Habakkuk",
    "book_nr": "35",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ortel, který ve vidění přijal prorok Abakuk."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jak dlouho ještě? - Jak dlouho mám, Hospodine, volat, a ty neslyšíš? Křičím k tobě: „Násilí!“ a ty nezachráníš?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Proč mě necháváš vidět neštěstí? Proč bezpráví jen přihlížíš? Přede mnou jen zkáza a násilí, rostou hádky a rozpory."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Zákon se zdá být bezmocný a právo nelze prosadit. Spravedlivý obklíčen je ničemy, a tak se právo převrací."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Já konám - „Jen se rozhlédněte po národech, užasněte a divte se! Já konám dílo ve vašich dnech, o kterém neuvěříte, i kdyby vám to někdo vyprávěl."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hle – probouzím Babyloňany, národ krutý a prchlivý, který se rozejde širou zemí, aby obsadil území, jež jim nepatří."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jsou strašliví a úděsní, právo a čest sami si určují."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jejich koně jsou rychlejší než leopard, divočejší než vlci zvečera. Jejich jízda uhání střemhlav, jejich jezdci se ženou zdaleka, letí jak orel, jako když kořist napadá."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Každý přichází páchat násilí, kupředu míří každý z nich, zajatců jak písku sbírají."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Králům se jen vysmívají, k smíchu jsou jim vladaři. Každé pevnosti se smějí, navrší násep a dobudou ji."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pak ale jako vítr přeletí a budou pryč – kdo má svou sílu za boha, se provinil!“"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jak můžeš přihlížet? - Copak tu nejsi, Hospodine, od věků? Ty neumíráš, svatý Bože můj. Ty jsi jim, Hospodine, svěřil soud, poslal jsi je, Skálo má, zjednat nápravu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ty máš však čisté oči, nemůžeš přihlížet trápení a dívat se na neštěstí. Proč tedy snášíš proradníky? Proč mlčíš, když darebák požírá spravedlivějšího, než je sám?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Učinil jsi lidi jak ryby v moři, jak drobnou havěť bez vůdce?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nepřátelé ale všechny loví udicí, tahají čeřenem, chytají do sítí. Proto se radují a jásají,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "proto své síti obětují a svému čeřeni pálí oběti. Vždyť si díky nim užívají do sytosti ty nejvydatnější pokrmy."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "To budou pořád vyprazdňovat svou síť a bez lítosti vraždit národy?"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Budu držet svoji stráž, na baště budu stát a sledovat, abych poznal, jak ke mně promluví a jak odpoví na mé výčitky."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Spravedlivý bude žít - A Hospodin mi odpověděl: „Zapiš to vidění zřetelně na tabulky, aby je čtenář mohl snadno číst."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "To vidění ukazuje k době určené, svědčí o konci a neklame. Vyčkávej na něj, bude-li otálet; přijde totiž jistě a neopozdí se."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hle – kdo je nadutý, nemá poctivou duši. Spravedlivý však bude žít díky své věrnosti."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Zrádné je totiž bohatství; nadutec nemá chvíli klid. Otevírá chřtán jako záhrobí, jako smrt nemůže se nasytit, i kdyby uchvátil všechny národy a všechny lidi si přivlastnil.“"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pětkrát běda - Copak o něm ti všichni nesloží posměšná přísloví a popěvky? Zanotují si: Běda tomu, kdo hromadí, co mu nepatří! Jak dlouho bude bohatnout tím, co zabavil?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Znenadání povstanou tvoji dlužníci, ti, kdo se před tebou chvějí, se probudí a staneš se jejich kořistí!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Protože jsi plenil mnohé národy, ti, kdo zůstanou, zas tebe vyplení – za to, že jsi vraždil lidi a znásilňoval zemi i město se všemi obyvateli."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Běda tomu, kdo chtivě shání pro svůj dům mrzký zisk, aby si na výšině hnízdo postavil, unikl z dosahu všech neštěstí!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Vlastnímu domu jsi hanbu připravil, když jsi kosil mnohé národy – vlastním životem za to zaplatíš."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Vždyť bude křičet i kamení ze zdi a trámy ze střechy se přidají."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Běda tomu, kdo staví město na krvi, kdo zakládá obec příkořím!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Copak Hospodin zástupů neurčil, že dřina národů přijde do ohně, že se namáhají zbytečně?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Celou zemi totiž naplní poznání slávy Hospodinovy, tak jako vody naplňují moře."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Běda tomu, kdo dává pít svému bližnímu, kdo jej opíjí z číše svého hněvu, aby se díval na jeho nahotu!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ne slávou, ale hanbou budeš opilý. Teď pij ty; ukaž, jak jsi neobřezaný! Blíží se k tobě kalich z pravice Hospodinovy; ne slávou, ale zvratky budeš pokrytý."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tvé násilí na Libanonu tě zavalí, tvé vybíjení zvířat tě bude děsit – za to, že jsi vraždil lidi a znásilňoval zemi i město se všemi obyvateli."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Na co je modla, kterou někdo vytesal, odlitá socha, jež vyučuje klam? Ve vlastní dílo věří, kdo ji vytvořil, dělá si bůžky, kteří mluvit neumí."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Běda tomu, kdo říká dřevu: „Vstávej!“ kdo prosí němý kámen: „Probuď se!“ Může ta věc být jeho učitel? Hle, je to obloženo zlatem a stříbrem, ducha v tom ale nenajdeš."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Hospodin je ale ve svém svatém chrámě – ať před ním zmlkne celá zem!"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Abakukova modlitba - Modlitba proroka Abakuka. Na nápěv písně nářků."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Slyšel jsem, Hospodine, tvoji zvěst, před tvým dílem stojím s úžasem. Oživ je, Hospodine, znovu po letech, po všech těch letech je znovu zjev, na slitování se v té vřavě rozpomeň!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Z Temanu přichází Bůh, Svatý přichází z hory Paranu. séla Jeho sláva halí nebesa, země je plná jeho chval."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jeho jas je jako svítání, z jeho ruky září paprsky – tam je zdroj jeho sil."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Před jeho tváří jde Rána morová, v patách mu kráčí Nákaza!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Zastavil se a měří zem; národy se chvějí pod jeho pohledem. Odvěká pohoří se drolí na kusy, věčná návrší se sklánějí – jemu patří stezky věčnosti!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kúšanské stany vidím v bolestech, plachty Midiánu třesou se."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "To se, Hospodine, zlobíš na řeky? To míří na řeky tvé zuření? To ses tak proti moři rozlítil, že jsi na svých ořích vyrazil a na svých vozech vítězných?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Třímáš svůj obnažený luk, tvé oštěpy složily bojovou přísahu. séla Rozdělil jsi zemi řekami,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "hory tě zahlédly a už se svíjejí. Už se valí vodní přívaly, z hlubiny je slyšet hučení, do výšky se vlny vzdouvají."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Slunce i měsíc zůstaly ve svém obydlí, před září tvých šípů utekly, před blýskáním tvého kopí."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ve svém rozhořčení kráčíš zemí, ve svém hněvu šlapeš národy."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Vyšel jsi zachránit svůj lid, svého pomazaného zachránit. Vůdce zlého domu jsi rozdrtil, obnažil jsi jej od hlavy až po paty. séla"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Prorazil jsi mu hlavu jeho oštěpy, když se nás jeho nájezdníci hnali rozprášit, když už se těšili, jak pohltí ubožáky ve skrýších."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Se svými oři cváláš po moři, až se mocné vody vzdouvaly."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jak jsem to uslyšel, celý se chvěji, od toho zvuku se mi třesou rty. Jako by mi kostižer vlezl do kostí a nohy pode mnou poklesly. Budu však čekat na den soužení, jež stihne lid, který na nás útočí."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "I kdyby nerozkvetl fíkovník a hrozny na vinicích nebyly, i kdyby zklamala plodnost olivy a pole nedala co jíst, i kdyby zmizely ovce z ohrady a dobytek zmizel ze stájí,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "já se však v Hospodinu budu veselit, budu šťastný v Bohu, svém Zachránci."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mou silou je můj Pán, Hospodin, on dává mým nohám hbitost laní, vodí mě na mé výšiny. Pro předního zpěváka, na strunné nástroje."
                }
            }
        }
    }
}