{
    "version": "b21",
    "book_name": "Joshua",
    "book_nr": "6",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Obsazení země Buď silný a statečný - Po smrti Hospodinova služebníka Mojžíše promluvil Hospodin k Mojžíšovu pomocníku Jozuovi, synu Nunovu:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "„Mojžíš, můj služebník, zemřel. Ty ale teď vstaň a spolu se vším tímto lidem zde přejdi Jordán do země, kterou dávám synům Izraele."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Každé místo, na něž stoupne vaše noha, jsem vám dal, jak jsem slíbil Mojžíšovi."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Vaše území bude sahat od pouště až k Libanonu a od té veliké řeky, řeky Eufrat, podél celé země Chetitů až ke Středozemnímu moři, kde zapadá slunce."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Po všechny dny tvého života před tebou nikdo neobstojí; jako jsem býval s Mojžíšem, budu i s tebou. Nenechám tě samotného a neopustím tě."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Buď silný a statečný, neboť ty dáš tomuto lidu za dědictví zem, o níž jsem přísahal jejich otcům, že jim ji dám."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jen buď silný a velmi statečný, abys pečlivě dodržoval celý Zákon, který ti přikázal můj služebník Mojžíš. Neuchyluj se od něj napravo ani nalevo, a bude se ti dařit, kamkoli půjdeš."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kniha tohoto Zákona ať se nevzdálí od tvých úst, ale přemítej o něm dnem i nocí, abys pečlivě dodržoval vše, co je v něm psáno. Tehdy budeš mít na svých cestách úspěch a tehdy se ti bude dařit."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Přikazuji ti: Buď silný a statečný, neboj se a nestrachuj, neboť Hospodin, tvůj Bůh, je s tebou, kamkoli půjdeš.“"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jozue tedy přikázal správcům lidu:"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "„Projděte táborem a přikažte lidu: Připravte si jídlo na cestu, neboť po třech dnech zde překročíte Jordán, abyste obsadili zem, kterou vám Hospodin, váš Bůh, dává za dědictví.“"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pokolení Rubenovu, Gádovu a polovině Manasesova kmene Jozue řekl:"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "„Pamatujte na to, co vám přikázal Hospodinův služebník Mojžíš – Hospodin, váš Bůh, vám dává odpočinek již zde a věnuje vám tuto zem."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Vaše ženy, vaše děti i vaše stáda zůstanou v zemi, kterou vám Mojžíš dal v Zajordání. Vy muži ale musíte jít v bojovém šiku jako udatní hrdinové před svými bratry a pomáhat jim,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "dokud Hospodin nedá vašim bratrům odpočinek tak jako vám a dokud i oni neobdrží zem, kterou jim dává Hospodin, váš Bůh. Potom se vrátíte na východní břeh Jordánu a ujmete se své země, kterou vám dal Hospodinův služebník Mojžíš.“"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Na to Jozuovi odpověděli: „Vše, cos nám přikázal, vykonáme, a kamkoli nás pošleš, půjdeme."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jako jsme poslouchali Mojžíše, budeme poslouchat i tebe. Jen ať je Hospodin, tvůj Bůh, s tebou, jako býval s Mojžíšem!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kdokoli se vzbouří proti tvým rozkazům a neposlechne tvá slova, ať mu přikážeš cokoli, zemře. Jen buď silný a statečný!“"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Zvědové a nevěstka - Jozue, syn Nunův, pak ze Šitimu tajně vyslal dva muže na výzvědy se slovy: „Jděte prohlédnout tu zem, a zvláště Jericho.“ Šli tedy a vstoupili do domu jedné nevěstky jménem Rachab, kde přespali."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Králi Jericha se doneslo: „Dnes večer sem přišli nějací Izraelci, aby proslídili zem.“"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jerišský král proto vzkázal Rachab: „Vydej ty muže, co k tobě přišli, ty, co vstoupili k tobě do domu! Přišli proslídit celou zem!“"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ta žena ale oba muže odvedla a ukryla. Proto odpověděla: „Ano, ti muži ke mně přišli, ale nevím odkud."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Odešli, když se za soumraku měla zavírat brána. Kam se vydali, nevím. Běžte rychle za nimi, ať je doženete!“"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "(Rachab ale špehy odvedla na střechu a schovala je pod snopky lnu, které tam měla rozložené.)"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pronásledovatelé tedy vyrazili za nimi směrem k Jordánu, kde jsou brody. Jakmile opustili město, brána se ihned zavřela."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Zvědové ještě ani neulehli, když k nim na střechu vystoupila Rachab."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "„Vím, že Hospodin vám dal tuto zem,“ řekla jim. „Vždyť jsme kvůli vám strachy bez sebe! Všichni obyvatelé země se před vámi třesou!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Slyšeli jsme, jak Hospodin před vámi vysušil vody Rudého moře, když jste vycházeli z Egypta, i co jste provedli oběma emorejským králům v Zajordání, Sichonovi a Ogovi, které jste vyhladili jako proklaté."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jak jsme to uslyšeli, vyrazilo nám to dech a všichni jsme před vámi ztratili odvahu. Hospodin, váš Bůh, je přece Bohem nahoře na nebi i dole na zemi!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Proto mi, prosím vás, přísahejte při Hospodinu, že za milosrdenství, které jsem vám prokázala, i vy prokážete milosrdenství rodině mého otce. Dejte mi prosím záruku,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "že necháte naživu mého otce a matku, mé bratry a sestry i všechny, kdo k nim patří. Zachraňte nás před smrtí!“"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "„Položíme za vás život!“ odpověděli jí ti muži. „Nesmíte ale naši úmluvu vyzradit. Až nám Hospodin dá tuto zem, zachováme se k tobě milosrdně a věrně.“"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Spustila je tedy oknem po provaze; její dům byl totiž v hradební zdi, takže bydlela na hradbách."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "„Běžte do hor,“ řekla jim, „ať vás pronásledovatelé nenajdou. Skrývejte se tam tři dny, dokud se nevrátí, a pak se vraťte svou cestou.“"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Muži jí řekli: „Budeme zproštěni přísahy, kterou jsi nás zavázala,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "jestliže po našem vstupu do země neuvážeš tuto šňůru z karmínových provázků do okna, kterým jsi nás spustila, a neshromáždíš k sobě domů svého otce, matku, sourozence a celou rodinu svého otce."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kdyby někdo vyšel ze dveří tvého domu, jeho krev padne na jeho hlavu, a my budeme bez viny. Kdyby se ale někdo dotkl kohokoli u tebe doma, jeho krev padne na naši hlavu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kdybys ale naši úmluvu vyzradila, budeme tvé přísahy zproštěni.“"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "„Ať se stane, jak jste řekli,“ odpověděla jim. Potom se s nimi rozloučila a když odešli, uvázala do okna karmínovou šňůru."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Zvědové vyrazili, a když přišli do hor, zůstali tam tři dny, dokud se jejich pronásledovatelé nevrátili. Hledali je totiž po všech cestách, ale nenašli."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Oba muži se pak vydali zpět. Sestoupili z hor, přebrodili se, a když přišli k Jozuovi, synu Nunovu, vyprávěli mu všechno, co se jim přihodilo."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "„Opravdu! Hospodin dal celou tu zem do našich rukou,“ řekli Jozuovi. „Všichni její obyvatelé se už před námi třesou!“"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Přes Jordán - Jozue časně ráno se všemi syny Izraele vytáhl ze Šitimu. Došli až k Jordánu, a než jej překročili, přenocovali tam."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ke konci těch tří dnů prošli táborem správcové"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "a přikázali lidu: „Jakmile uvidíte Truhlu smlouvy Hospodina, vašeho Boha, a levitské kněze, jak ji nesou, opustíte svá místa a půjdete za ní."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mezi vámi a ní ale zůstane odstup asi dvou tisíc loket – nesmíte se k ní přiblížit! Půjdete za ní, abyste poznali cestu, kterou máte jít, neboť tou cestou jste nikdy předtím nešli.“"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jozue lidu řekl: „Posvěťte se, neboť zítra mezi vámi Hospodin učiní podivuhodné věci.“"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Potom řekl kněžím: „Vezměte Truhlu smlouvy a jděte před lidem.“ Vzali tedy Truhlu smlouvy a šli před lidem."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hospodin tehdy řekl Jozuovi: „Dnešního dne ti začnu v očích celého Izraele dodávat na vážnosti, aby věděli, že jako jsem býval s Mojžíšem, budu i s tebou."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A ty přikážeš kněžím nesoucím Truhlu smlouvy: ‚Až dojdete ke kraji jordánských vod, zastavte se v Jordánu.‘“"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jozue tedy řekl synům Izraele: „Pojďte sem a slyšte slova Hospodina, vašeho Boha.“"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pak pokračoval: „Podle toho poznáte, že je mezi vámi živý Bůh: dozajista před vámi vyžene Kananejce, Chetejce, Hivejce, Perizejce, Girgašejce, Emorejce a Jebusejce."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hle, Truhla smlouvy Pána vší země přechází Jordán před vámi."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Proto si z izraelských kmenů vyberte dvanáct mužů, z každého kmene po jednom."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jakmile kněží nesoucí Truhlu Hospodina, Pána vší země, stanou nohama ve vodách Jordánu, tehdy se jordánské vody rozdělí, takže se voda přitékající shora nahromadí na jednom místě.“"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Když pak lid vytáhl ze svých stanů, aby přešel Jordán, kněží nesli před lidem Truhlu smlouvy."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jakmile nosiči Truhly došli k Jordánu a kněží nesoucí Truhlu se nohama dotkli okraje vody (Jordán se pokaždé během sklizně všude vylévá z břehů),"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "vtom se vody přitékající shora zastavily. Nahromadily se velmi daleko odtud, u města Adam ležícího u Caretánu, zatímco vody odtékající směrem k Aravskému (neboli Mrtvému) moři se dočista vytratily. Tak přešel lid přímo proti Jerichu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kněží nesoucí Truhlu Hospodinovy smlouvy stáli nepohnutě na suché zemi uprostřed Jordánu, zatímco celý Izrael přecházel po suchu, dokud celý národ nepřešel Jordánem."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Dvanáct kamenů - Když pak celý národ překročil Jordán, Hospodin promluvil k Jozuovi:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "„Vyberte si z lidu dvanáct mužů, po jednom z každého kmene,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "a přikažte jim: ‚Odtud, zprostřed Jordánu, kde stály nepohnutě nohy kněží, vyneste dvanáct kamenů, vezměte je s sebou a složte je v táboře, kde se dnes v noci uložíte.‘“"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jozue tedy povolal dvanáct mužů, které ustanovil ze synů Izraele, po jednom z každého kmene,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "a řekl jim: „Jděte doprostřed Jordánu před Truhlu Hospodina, vašeho Boha. Každý si zvedne na rameno jeden kámen, podle počtu izraelských kmenů,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "aby se pro vás staly znamením. Až se vás v budoucnu děti zeptají: ‚Proč tu máte ty kameny?‘"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "povíte jim: ‚Protože se vody Jordánu rozdělily před Truhlou Hospodinovy smlouvy. Když přecházela Jordán, vody se rozdělily.‘ Proto budou tyto kameny synům Izraele připomínkou až na věky.“"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Synové Izraele tedy udělali, co jim Jozue přikázal. Vynesli zprostřed Jordánu dvanáct kamenů podle počtu izraelských kmenů, jak Jozuovi uložil Hospodin, a přenesli je s sebou do tábora, kde je složili."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Dalších dvanáct kamenů postavil Jozue uprostřed Jordánu tam, kde stály nohy kněží nesoucích Truhlu smlouvy. Jsou tam až dodnes."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kněží nesoucí Truhlu tehdy stáli uprostřed Jordánu, než byly splněny všechny příkazy, které Hospodin udělil pro lid Jozuovi, přesně jak to Jozuovi přikázal Mojžíš. Lid spěšně přešel řeku,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "a poté, co přešel všechen lid, přešla před jejich zraky také Hospodinova truhla s kněžími."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "V čele synů Izraele přešli v bojovém šiku synové Rubenovi, synové Gádovi a polovina kmene Manasesova, jak jim přikázal Mojžíš."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Na čtyřicet tisíc vyzbrojených bojovníků přešlo před Hospodinem na jerišské pláně, aby svedli boj."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Toho dne Hospodin v očích celého Izraele dodal Jozuovi na vážnosti, takže ho měli v úctě, jako měli v úctě Mojžíše po celý jeho život."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hospodin řekl Jozuovi:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "„Přikaž kněžím nesoucím Truhlu svědectví, ať vystoupí z Jordánu.“"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jozue tedy kněžím přikázal: „Vystupte z Jordánu.“"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A jakmile kněží nesoucí Truhlu smlouvy Hospodinovy vystoupili zprostřed Jordánu a stanuli nohama na souši, vrátily se vody Jordánu na místo a vylévaly se z břehů jako předtím."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Lid vystoupil z Jordánu desátého dne prvního měsíce a utábořil se v Gilgalu u východního okraje Jericha."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Oněch dvanáct kamenů, které vzali z Jordánu, vztyčil Jozue v Gilgalu"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "a řekl synům Izraele: „Až se vaše děti v budoucnu zeptají svých otců: ‚Proč jsou tu ty kameny?‘"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "poučíte je: ‚Izrael tu přešel Jordán po suchu.‘"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Hospodin, váš Bůh, před vámi vysušil tyto jordánské vody, dokud jste nepřešli, tak jako to Hospodin, váš Bůh, provedl s Rudým mořem, které před námi vysušil, dokud jsme nepřešli."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "To aby všechny národy země poznaly, že ruka Hospodinova je mocná; to abyste ctili Hospodina, vašeho Boha, po všechny dny.“"
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Když potom všichni emorejští králové na západním břehu Jordánu a všichni kananejští králové u Středozemního moře uslyšeli, že Hospodin před syny Izraele vysušil vody Jordánu, dokud nepřešli, vyrazilo jim to dech a úplně před syny Izraele ztratili odvahu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hospodinovo vojsko - V té době řekl Hospodin Jozuovi: „Vyrob si kamenné nože a znovu obřež syny Izraele.“"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jozue si tedy vyrobil kamenné nože a obřezal syny Izraele u Gibeat-aralot, totiž Pahorku předkožek."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Důvod, proč je Jozue obřezal, je tento: Všechen lid mužského pohlaví, který vyšel z Egypta, všichni ti bojovníci, po vyjití z Egypta pomřeli cestou na poušti."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Všechen lid, který vycházel, byl sice obřezán, ale z lidu narozeného po vyjití z Egypta cestou na poušti neobřezali nikoho."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Synové Izraele chodili po poušti čtyřicet let, dokud celý ten národ bojovníků vyšlých z Egypta do posledního nevymřel, protože neposlouchali Hospodina. Hospodin jim odpřisáhl, že jim nedá spatřit tu zem, o níž Hospodin přísahal jejich otcům, že nám ji dá, totiž zem oplývající mlékem a medem."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Místo nich postavil jejich syny. Ty Jozue obřezal, poněvadž byli neobřezaní – cestou je totiž nikdo neobřezával."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Když pak byli všichni v celém národě obřezáni, zůstali na místě v táboře, dokud se nezotavili."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hospodin tehdy Jozuovi řekl: „Dnešního dne jsem z vás odvalil egyptskou pohanu.“ A tak se to místo až dodnes jmenuje Gilgal, Odvalení."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Synové Izraele tedy tábořili v Gilgalu a navečer čtrnáctého dne onoho měsíce slavili na jerišských pláních Hod beránka."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Druhého dne jedli nekvašené chleby a téhož dne i pražené zrní z úrody té země."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Toho dne, kdy jedli z úrody země, také ustala mana. Synové Izraele již pak žádnou manu neměli, ale toho roku začali jíst ze sklizně kanaánské země."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jednou, když byl Jozue poblíž Jericha, pozvedl oči a hle – kdosi před ním stojí s vytaseným mečem v ruce! Jozue šel k němu a oslovil ho: „Patříš k nám, nebo k našim nepřátelům?“"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "„Nikoli,“ odpověděl on. „Já jsem vůdce Hospodinova vojska. Teď jsem tu.“ Jozue padl tváří k zemi a poklonil se. „Jaké příkazy má můj pán pro svého služebníka?“ zeptal se."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Vůdce Hospodinova vojska na to Jozuovi řekl: „Zuj si obuv z nohou, neboť místo, na němž stojíš, je svaté.“ A Jozue to udělal."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jericho - Jericho bylo kvůli synům Izraele úplně uzavřeno. Nikdo nevycházel ani nevcházel."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hospodin ale Jozuovi řekl: „Pohleď, dal jsem ti do rukou Jericho, jeho krále i udatné hrdiny."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Vy bojovníci to město všichni obklíčíte a jednou denně město obejdete dokola. To budeš dělat po šest dní."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Sedm kněží ať před Truhlou nese sedm trub z beraních rohů. Sedmého dne obejdete město sedmkrát a kněží ať troubí na trouby."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jakmile dlouze zatroubí na beraní roh, jakmile uslyšíte troubení, pak ať všechen lid vyrazí mohutný pokřik. Městská hradba se zhroutí a lid vnikne do města, každý tam, kde bude.“"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jozue, syn Nunův, tedy zavolal kněze a řekl jim: „Vezměte Truhlu smlouvy a sedm kněží ať před Hospodinovou truhlou nosí sedm trub z beraních rohů.“"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Lidu pak řekl: „Jděte a obcházejte město. Ozbrojenci ať jdou před Hospodinovou truhlou.“"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Když to Jozue řekl lidu, sedm kněží nesoucích před Hospodinem sedm trub z beraních rohů vykročilo, začalo troubit na trouby a Truhla Hospodinovy smlouvy se vydala za nimi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Před kněžími troubícími na trouby kráčeli ozbrojenci, zatímco zadní voj kráčel za Truhlou za zvuku trub."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jozue lidu přikázal: „Nebudete křičet, nevydáte ani hlásku, nevypustíte z úst ani slovo až do dne, kdy vám řeknu: ‚Křičte!‘ Tehdy budete křičet.“"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Nato nechal Hospodinovu truhlu obejít město jednou kolem dokola. Pak odešli do tábora a tam přenocovali."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jozue pak vstal časně ráno a kněží vynesli Hospodinovu truhlu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Sedm kněží neslo před Hospodinovou truhlou sedm trub z beraních rohů a za pochodu troubilo na trouby. Před nimi kráčeli ozbrojenci, kdežto zadní voj kráčel za Hospodinovou truhlou za zvuku trub."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "I druhého dne obešli město jednou kolem dokola, načež se vrátili do tábora. Tak to dělali šest dní."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sedmého dne ráno vstali už za svítání a stejným způsobem obešli město, ale sedmkrát. Pouze onoho dne obcházeli město sedmkrát."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Když obcházeli posedmé a kněží zatroubili na trouby, Jozue řekl lidu: „Křičte! Hospodin vám dal to město!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ať to město propadne Hospodinu i se vším, co je v něm! Pouze nevěstka Rachab zůstane naživu a s ní i všichni v jejím domě, protože ukryla posly, které jsme vyslali."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jenom se vyvarujte toho, co propadlo klatbě, abyste jí nepropadli i vy. Kdybyste si vzali něco z toho, co propadlo klatbě, přivolali byste na izraelský tábor stejnou klatbu a přivedli jej do neštěstí."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Všechno stříbro, zlato i bronzové a železné předměty budou zasvěceny Hospodinu. Přejdou do Hospodinova pokladu.“"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Zazněly trouby a lid začal křičet. Jakmile lid uslyšel troubení a vyrazili mohutný pokřik, hradby se zhroutily a lid vnikl do města, každý tam, kde byl. Tak město dobyli."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Vše, co bylo ve městě, pak vyhladili jako proklaté: muže i ženy, mladé i staré, skot, ovce i osly."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Těm dvěma mužům, kteří byli v zemi na výzvědách, ale Jozue řekl: „Jděte do domu té nevěstky a vyveďte ji odtud i se všemi, kdo k ní patří, jak jste jí odpřisáhli.“"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A tak ti mladí vyzvědači šli a vyvedli Rachab, jejího otce i matku, její sourozence i všechny, kdo k ní patřili; vyvedli celé její příbuzenstvo a poskytli jim útočiště za izraelským táborem."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "To město pak vypálili i se vším, co bylo v něm. Pouze stříbro, zlato a bronzové i železné předměty dali do pokladu Hospodinova domu."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Nevěstku Rachab s rodinou jejího otce a se všemi, kdo k ní patřili, ale Jozue nechal naživu. Zůstala uprostřed Izraele dodnes, neboť ukryla posly, které Jozue vyslal na výzvědy do Jericha."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Tehdy Jozue přísahal: „Zlořečený buď před Hospodinem, kdo povstane, aby stavěl toto město Jericho! Za cenu svého prvorozeného je založí, za svého nejmladšího tam bránu osadí.“"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Hospodin pak byl s Jozuem a pověst o něm se šířila po celé zemi."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Achanův hřích - Synové Izraele se ale provinili porušením klatby. Achan, syn Karmiho, syna Zimriho, syna Zerachova z pokolení Juda, vzal něco z věcí propadlých klatbě, a Hospodin vzplanul proti synům Izraele hněvem."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jozue totiž z Jericha vyslal muže do místa zvaného Aj (jež leží u Bet-avenu východně od Bet-elu) a řekl jim, ať jdou prozkoumat tu zem. Muži tedy šli a prozkoumali Aj."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Když se vrátili k Jozuovi, řekli mu: „Není potřeba, aby se tam vypravoval všechen lid. Stačí, když vytáhnou dva nebo tři tisíce mužů a obyvatele Aj pobijí. Nezatěžuj všechen lid, vždyť je jich tam málo.“"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A tak z lidu vytáhlo asi tři tisíce mužů, ale museli se před ajskými dát na útěk."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ajští muži z nich pobili asi třicet šest; pronásledovali je od brány až k lomům a na stráni je pobíjeli. Lid tehdy ztratil odvahu, rozplynula se jako voda."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jozue roztrhl svůj plášť, padl před Hospodinovou truhlou tváří na zem, zůstal tak až do večera spolu se stařešiny Izraele a sypali si na hlavu prach."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ach, Pane můj, Hospodine!“ řekl Jozue, „Proč jsi vůbec převáděl tento lid přes Jordán? Abys nás vydal do rukou Emorejců? Abys nás zahubil? Mohlo nám přece stačit, abychom se usadili za Jordánem!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Odpusť, Pane můj, ale co mám říci, když se Izrael před svými nepřáteli dal na útěk!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Až to uslyší Kananejci a všichni obyvatelé této země, obklíčí nás a vyhladí naše jméno ze země! Co pro své veliké jméno uděláš pak?“"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "„Vstaň!“ odpověděl Hospodin Jozuovi. „Proč tu ležíš na tváři?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Izrael zhřešil. Porušili mou smlouvu, kterou jsem jim vydal. Vzali něco z věcí, které propadly klatbě – ukradli to, zatajili a uložili mezi své věci!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Proto synové Izraele nemohou obstát před svými nepřáteli a obrací se před nimi na útěk, protože té klatbě propadli sami. Nebudu už s vámi, pokud to proklaté neodstraníte ze svého středu!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Vstaň, posvěť lid a řekni jim: ‚Posvěťte se pro zítřek. Neboť toto praví Hospodin, Bůh Izraele: Proklaté je ve tvém středu, Izraeli! Nebudeš moci obstát před svými nepřáteli, dokud to proklaté neodstraníte ze svého středu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Proto budete ráno přistupovat po kmenech. Ten kmen, který Hospodin zadrží, bude přistupovat po rodech. Rod, který Hospodin zadrží, bude přistupovat po jednotlivých rodinách. Rodina, kterou Hospodin zadrží, bude přistupovat po mužích."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kdo bude zadržen s věcmi propadlými klatbě, bude upálen se vším, co k němu patří, neboť porušil Hospodinovu smlouvu a spáchal v Izraeli hanebnost.‘“"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Časně ráno pak Jozue nechal Izrael předstupovat po kmenech. Los označil kmen Juda."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nechal tedy předstupovat judské rody a označen byl rod Zerachův. Když nechal předstupovat Zerachův rod po rodinách, byl označen Zimri."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nechal tedy přistupovat jeho rodinu po mužích a označen byl Achan, syn Karmiho, syna Zimriho, syna Zerachova z pokolení Juda."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "„Synu můj,“ řekl Jozue Achanovi, „vzdej slávu Hospodinu, Bohu Izraele, a vyznej před ním pravdu. Pověz mi, co jsi provedl; netaj to přede mnou.“"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "„Je to pravda. Zhřešil jsem proti Hospodinu, Bohu Izraele,“ odpověděl mu Achan. „Provedl jsem toto:"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Mezi kořistí jsem uviděl jeden krásný babylonský plášť, dvě stě šekelů stříbra a jednu zlatou cihlu o váze padesát šekelů. Zatoužil jsem po tom a vzal jsem si to. Tamhle to je, schované v zemi uvnitř mého stanu; stříbro je pod tím.“"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jozue vyslal posly, ti se rozeběhli ke stanu a hle – bylo to ukryto u něj ve stanu a stříbro pod tím."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Vzali to tedy ze stanu, přinesli k Jozuovi a všem synům Izraele a vysypali vše před Hospodinem."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Jozue s celým Izraelem pak vzal Achana, syna Zerachova, i to stříbro, plášť a zlatou cihlu a také jeho syny a dcery i jeho skot, osly, ovce a kozy i jeho stan a všechno, co k němu patřilo, a odnesli to všechno do rokle Achor."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Tam Jozue zvolal: „Proč jsi nás přivedl do neštěstí? Hospodin dnes přivede do neštěstí tebe!“ A celý Izrael ho tam ukamenoval. Spálili je a zaházeli kamením."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Navršili nad ním velikou hromadu kamení, která je tam až dodnes. Tehdy se Hospodin odvrátil od svého planoucího hněvu, a to místo se proto až dodnes jmenuje Emek-achor, Rokle neštěstí."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Dobytí Aje - Poté Hospodin řekl Jozuovi: „Neboj se a nestrachuj. Vezmi s sebou všechen bojeschopný lid a vytáhni proti Aji. Pohleď, dal jsem ti do rukou ajského krále a jeho lid i s jejich městem a územím."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "S Ajem i s jeho králem naložíš stejně, jako jsi naložil s Jerichem a s jeho králem. Ukořistěné zboží a dobytek si ale můžete nechat pro sebe. Vzadu za městem si proti němu nachystej zálohu.“"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jozue se tedy se vším bojeschopným lidem přichystal vytáhnout proti Aji. Vybral třicet tisíc udatných bojovníků a vypravil je v noci"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "s rozkazem: „Dávejte pozor! Budete vzadu za městem číhat v záloze. Nebuďte od města moc daleko. Všichni buďte připraveni."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Já a všechen lid, který bude se mnou, se zatím přiblížíme k městu. Vytáhnou proti nám jako prve a my se dáme na útěk."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Vydají se za námi, a tak je odlákáme od města. Řeknou si totiž: ‚Utíkají před námi jako prve.‘ Budeme tedy před nimi utíkat"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "a vy zatím vyrazíte ze zálohy, obsadíte město a Hospodin, váš Bůh, vám je vydá do rukou."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Až se města zmocníte, zapálíte ho; zachováte se podle Hospodinova slova. Držte se mých příkazů.“"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Vysláni Jozuem se tedy šli ukrýt do zálohy a zaujali místo mezi Bet-elem a Ajem, na západ od Aje. Té noci Jozue zůstal uprostřed lidu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Brzy ráno Jozue sebral lid a spolu se stařešiny Izraele se vydal v jeho čele proti Aji."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Všechen bojeschopný lid táhl s ním. Když tam dorazili, zamířili přímo před město a utábořili se na sever od Aje. Mezi nimi a Ajem byla rokle."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jozue vzal asi pět tisíc mužů a umístil je jako zálohu mezi Bet-elem a Ajem, na západ od města."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hlavní voj lidu tedy stál severně od města, zadní voj pak západně od města. Té noci Jozue sestoupil do údolí."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jakmile to spatřil ajský král, on i všechen lid, obyvatelé toho města, vyrazili brzy ráno na stanoviště před plání Arava, k bitvě proti Izraeli. Král ovšem nevěděl, že na něj za městem číhá záloha."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jozue s celým Izraelem předstírali porážku a utíkali směrem k poušti."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Všechen lid ve městě byl zburcován, aby je pronásledovali. Hnali se za Jozuem, a tak se nechali odlákat od města."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "V Aji a Bet-elu nezůstal nikdo, kdo by nevyrazil za Izraelem. Nechali město otevřené a pronásledovali Izrael."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tehdy Hospodin řekl Jozuovi: „Napřáhni šavli, kterou máš v ruce, proti Aji, neboť je dám do tvých rukou.“ Jozue tedy napřáhl šavli ve své ruce proti Aji."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jakmile ji napřáhl, ti, kdo číhali v záloze, rychle vstali a vyrazili ze svého místa. Vnikli do města, dobyli je a rychle je zapálili."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ajští muži se ohlédli a hle – z města stoupal k nebi dým! Nemohli ovšem utéci ani tam, ani tam, protože lid prchající k poušti se obrátil proti pronásledovatelům."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Když totiž Jozue i všechen lid viděli, že záloha dobyla město a že z města stoupá dým, otočili se nazpět a udeřili na ajské muže."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "(Ti se totiž z města vydali za nimi, takže je Izrael měl uprostřed.) Pobíjeli je z jedné i druhé strany, až nezůstal, kdo by přežil ani kdo by unikl."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jen ajského krále zajali živého a přivlekli ho k Jozuovi."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Když byl Izrael hotov s pobíjením všech obyvatel Aje venku na poušti, kam je pronásledovali, dokud všichni do posledního nepadli ostřím meče, vrátil se celý Izrael do Aje a také tam je pobili ostřím meče."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Všech padlých toho dne bylo dvanáct tisíc mužů i žen – všichni obyvatelé Aje."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jozue totiž nespustil ruku s napřaženou šavlí, dokud nebyli všichni obyvatelé Aje vyhlazeni jako proklatí."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Izrael si pro sebe nechal jen ukořistěný dobytek a zboží z onoho města, jak Hospodin určil Jozuovi."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Tak Jozue vypálil Aj a natrvalo jej obrátil v pustou hromadu sutin až dodnes."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ajského krále pak nechal až do večera viset na kůlu. Když slunce zapadalo, Jozue dal jeho tělo sejmout z kůlu a pohodili je u vchodu do městské brány. Navršili nad ním velikou hromadu kamení, která je tam až dodnes."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Ebal a Gerizim - Jozue pak vystavěl Hospodinu, Bohu Izraele, oltář na hoře Ebal,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "jak synům Izraele přikázal Hospodinův služebník Mojžíš. Jak je psáno v knize Mojžíšova zákona: „Oltář z netknutých kamenů, neopracovaných železem.“ Na něm pak přinesli zápalné oběti Hospodinu a obětovali pokojné oběti."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jozue tam napsal na kameny opis Mojžíšova zákona; zapsal jej v přítomnosti synů Izraele."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Celý Izrael se svými stařešiny, správci a soudci stál po obou stranách Truhly před levitskými kněžími, kteří nosí Truhlu Hospodinovy smlouvy. Stáli tam spolu cizinci i domácí, polovina proti hoře Gerizim a polovina proti hoře Ebal, jak kdysi přikázal Hospodinův služebník Mojžíš, že se má žehnat lidu Izraele."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jozue pak předčítal všechna slova Zákona, požehnání i zlořečení, přesně jak je to psáno v knize Zákona."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ze všeho, co Mojžíš přikázal, Jozue nevynechal ani slovo. Předčítal je celému shromáždění Izraele včetně žen a dětí i včetně cizinců pobývajících mezi nimi."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Gibeonský podvod - Když se to doslechli všichni králové na západním břehu Jordánu, na horách, v podhůří a po celém pobřeží Středozemního moře před Libanonem – král chetejský, emorejský, kananejský, perizejský, hivejský a jebusejský –"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "sešli se, aby společně bojovali proti Jozuovi a Izraeli."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Také obyvatelé Gibeonu se doslechli, jak Jozue naložil s Jerichem a s Ajem."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Vymysleli proto lest: Vypravili se na cestu jako poselstvo; na osly si naložili staré pytle a opotřebované, potrhané, záplatované měchy na víno,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "na nohy si vzali ošlapanou, pospravovanou obuv a na sebe chatrné šaty. Všechen chléb, který měli s sebou, byl vyschlý, až se drolil."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Když přišli k Jozuovi do gilgalského tábora, řekli jemu a izraelským mužům: „Přicházíme z daleké země; uzavřete s námi smlouvu.“"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Izraelští muži ale těm Hivejcům odpověděli: „A co když bydlíte mezi námi? Jak bychom s vámi mohli uzavřít smlouvu?“"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "„Jsme tvoji služebníci,“ řekli na to Jozuovi. Ten se jich ale ptal: „Co jste zač? Odkud jste přišli?&#34;"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "„Tvoji služebníci přišli z daleké, předaleké země díky pověsti Hospodina, tvého Boha,“ tvrdili mu. „Slyšeli jsme zprávu o něm i o všem, co udělal v Egyptě,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "a také o všem, co udělal dvěma emorejským králům v Zajordání – chešbonskému králi Sichonovi a bášanskému králi Ogovi v Aštarotu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Proto nám naši stařešinové i všichni obyvatelé naší země řekli: Vezměte s sebou jídlo na cestu, jděte jim naproti a řekněte jim: ‚Jsme vaši služebníci; uzavřete s námi smlouvu.‘"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tohle je náš chléb. Když jsme se za vámi chystali, balili jsme ho doma ještě teplý – a podívejte se: je vyschlý, až se drolí."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tyto měchy na víno byly nové, když jsme je plnili – a podívejte se: už popraskaly. Toto jsou naše šaty a obuv: tou předlouhou cestou úplně zchátraly.“"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Izraelští muži dali na jejich zásoby a neptali se na Hospodinův výrok."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jozue jim zaručil pokoj a uzavřel s nimi smlouvu, že je nechá naživu. Také vůdcové obce jim to odpřisáhli."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tři dny poté, co s nimi uzavřeli smlouvu, se ale dozvěděli, že ti lidé jsou z jejich sousedství – že vlastně bydlí uprostřed nich!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Synové Izraele totiž postupovali dál a třetího dne došli k jejich městům. Byla to města Gibeon, Kefira, Beerot a Kiriat-jearim."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Synové Izraele je ovšem nepobili, poněvadž jim vůdcové obce přísahali při Hospodinu, Bohu Izraele. Celá obec ale proti vůdcům reptala."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Všichni vůdcové jim proto vysvětlovali: „My jsme jim přísahali při Hospodinu, Bohu Izraele! Teď na ně přece nesmíme sáhnout."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Uděláme s nimi toto: Necháme je naživu, aby na nás nedopadl Boží hněv, kdybychom porušili přísahu, kterou jsme jim dali.“"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Vůdcové tehdy prohlásili: „Ať zůstanou naživu,“ a tak se z nich podle rozhodnutí vůdců stali dřevaři a nosiči vody pro celou obec."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jozue si je potom zavolal a řekl jim: „Jak to, že jste nás podvedli?! Tvrdili jste: ‚Žijeme od vás velmi daleko.‘ A přitom bydlíte uprostřed nás!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Proklatci! Od teď už nikdy nepřestanete otročit: Budou z vás dřevaři a nosiči vody pro dům mého Boha.“"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Na to Jozuovi odpověděli: „Tvým služebníkům bylo spolehlivě oznámeno, co Hospodin, tvůj Bůh, přikázal svému služebníku Mojžíšovi. Prý vám dá celou tuto zem a všechny obyvatele této země před vámi vyhubí. Hrozně jsme se před vámi báli o život, proto jsme to udělali."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Teď jsme ve tvých rukou. Udělej s námi, co považuješ za dobré a správné.“"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jozue s nimi tedy naložil takto: Vysvobodil je z rukou synů Izraele, aby je nepobili,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "a téhož dne z nich udělal dřevaře a nosiče vody pro obec a pro Hospodinův oltář na místě, které vyvolí. A tak je tomu až dodnes."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Slunce, zastav se - Potom se doslechl jeruzalémský král Adoni-cedek, že Jozue dobyl Aj a vyhladil je jako proklaté a že stejně, jak naložil s Jerichem a jeho králem, naložil i s Ajem a jeho králem a že obyvatelé Gibeonu s Izraelem uzavřeli mír a zůstávají mezi nimi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Tehdy dostali hrozný strach, protože Gibeon bylo veliké město, jako bývají královská sídla, a protože bylo větší než Aj a všichni jeho obyvatelé byli udatní."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jeruzalémský král Adoni-cedek proto poslal vzkaz hebronskému králi Hohamovi, k jarmutskému králi Pireamovi, k lachišskému králi Jafiovi a k eglonskému králi Debirovi:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "„Pojďte mi na pomoc a udeřme na Gibeon, protože uzavřel mír s Jozuem a se syny Izraele!“"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A tak se spojilo pět emorejských králů: král Jeruzaléma, král Hebronu, král Jarmutu, král Lachiše a král Eglonu. Ti vytáhli se všemi svými vojsky, oblehli Gibeon a zaútočili na něj."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Obyvatelé Gibeonu proto poslali vzkaz Jozuovi do gilgalského tábora: „Neodpírej ochranu svým služebníkům. Rychle k nám pospěš a zachraň nás! Pomoz nám! Všichni emorejští králové z hor se spojili proti nám!“"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nato Jozue vytáhl z Gilgalu a s ním všechen bojeschopný lid i všichni udatní hrdinové."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hospodin Jozuovi řekl: „Neboj se jich, neboť jsem ti je vydal do rukou. Nikdo z nich před tebou neobstojí.“"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jozue táhl z Gilgalu celou noc a pak je náhle přepadl."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hospodin je před Izraelem rozprášil a způsobil jim u Gibeonu hroznou porážku. Izrael je pronásledoval směrem k bet-choronskému svahu a pobíjel je až k Azece a Makedě."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Když pak před Izraelem prchali po bet-choronské stráni, Hospodin je až do Azeky zasypával z nebe kroupami velkými jako kameny. Tak jich pomřelo více od toho krupobití, než kolik jich synové Izraele pobili mečem."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tenkrát mluvil Jozue s Hospodinem. Toho dne, kdy Hospodin synům Izraele vydal Emorejce, Jozue před zraky Izraele řekl: „Slunce, zastav se v Gibeonu! Ty, měsíci, v údolí Ajalonu!“"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Stanulo slunce, měsíc stál, než národ nepřátele potrestal. Právě tak se to píše v Knize Upřímného. Slunce se zastavilo uprostřed nebe a nespěchalo k západu skoro celý den."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Takový den nenastal nikdy předtím ani potom, aby Hospodin poslechl něčí hlas. To proto, že Hospodin bojoval za Izrael."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jozue se pak s celým Izraelem vrátil do gilgalského tábora."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pět králů - Oněch pět králů ale uteklo a ukrylo se v jeskyni u Makedy."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Když Jozue dostal zprávu, že těch pět králů našli ukryté v jeskyni u Makedy,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "nařídil: „Přivalte k ústí jeskyně velké balvany a postavte tam stráže."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Vy ostatní ale nepřestávejte pronásledovat nepřátele. Vpadněte jim do zad a nedovolte jim vrátit se do jejich měst. Hospodin, váš Bůh, vám je vydal do rukou!“"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jozue a synové Izraele pak tu velikou, drtivou porážku dovršili a skoncovali s nimi. Ti, kdo z nich přece přežili, utekli do opevněných měst."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Všechen lid se pak v pořádku vrátil k Jozuovi do tábora v Makedě. Nikdo se proti synům Izraele neodvážil ani ozvat."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Potom Jozue řekl: „Odkryjte ústí jeskyně a přiveďte z ní těch pět králů ke mně!“"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A tak k němu z jeskyně přivedli těch pět králů: krále Jeruzaléma, krále Hebronu, krále Jarmutu, krále Lachiše a krále Eglonu."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Když ty krále přiváděli, Jozue svolal všechny izraelské muže. Velitele bojovníků, kteří šli s ním, tehdy vyzval: „Pojďte sem, položte si nohu na šíji těch králů!“ Přicházeli tedy a stoupali jim na šíje."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jozue jim řekl: „Nebojte se a nestrachujte, buďte silní a stateční. Takto Hospodin naloží se všemi nepřáteli, proti nimž budete bojovat.“"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Potom je Jozue dal pobít a pověsit na pěti kůlech. Na těch kůlech pak viseli až do večera."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Když slunce zapadalo, Jozue přikázal, ať je sejmou z kůlů a hodí je do jeskyně, kde se předtím skrývali. K ústí jeskyně pak navršili veliké balvany, které tam jsou až dodnes."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Tažení na jih - Makedu Jozue dobyl ještě téhož dne. Vyhubil ji ostřím meče i s jejím králem; všechno živé v ní vyhladil jako proklaté. Nikoho nenechal naživu; s králem Makedy naložil stejně, jako naložil s králem Jericha."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Potom Jozue s celým Izraelem táhl od Makedy k Libně a zaútočil na ni."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "I Libnu a jejího krále vydal Hospodin Izraeli do rukou. Ten ji vyhubil ostřím meče se vším živým, co bylo ve městě. Nikoho tam nenechal naživu; s jejím králem naložil stejně, jako naložil s králem Jericha."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Potom Jozue s celým Izraelem táhl od Libny k Lachiši. Oblehl jej, zaútočil na něj"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "a Hospodin vydal Izraeli do rukou i Lachiš. Dobyl jej druhého dne a ostřím meče v něm vyhubil všechno živé stejně, jako to provedl v Libně."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Na pomoc Lachiši tehdy přitáhl Horam, král Gezeru. Jozue ho ale i s jeho lidem porazil; nikoho nenechal naživu."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Potom Jozue s celým Izraelem táhl od Lachiše k Eglonu. Oblehli jej a zaútočili na něj."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Téhož dne jej dobyli a vyhubili ostřím meče; všechno živé v něm toho dne vyhladil jako proklaté, stejně jako to provedl s Lachišem."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Potom Jozue s celým Izraelem táhl od Eglonu k Hebronu a zaútočili na něj."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Dobyli ho a ostřím meče vyhubili i s jeho králem, se všemi vesnicemi i se vším živým, co bylo ve městě. Nikoho nenechal naživu, stejně jako to provedl v Eglonu. Město i všechno živé v něm vyhladil jako proklaté."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Potom se Jozue s celým Izraelem obrátil k Debiru a zaútočili na něj."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Dobyli ho i s jeho vesnicemi a jeho krále zajali. Město vyhubili ostřím meče a všechno živé v něm vyhladili jako proklaté. Nikoho nenechal naživu. Jak naložil s Hebronem, tak naložil s Debirem a jeho králem, stejně jako provedl s Libnou a jejím králem."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Tak Jozue dobyl celou tu zem se všemi jejími králi: hory i Negev, podhůří i východní srázy. Nikoho nenechal naživu; vše, co dýchalo, vyhladil jako proklaté, jak přikázal Hospodin, Bůh Izraele."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Jozue dobyl vše od Kádeš-barné až po Gazu a od celého kraje Gošen až po Gibeon."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Všech těchto králů i jejich území se Jozue zmocnil jedním rázem, protože Hospodin, Bůh Izraele, bojoval za Izrael."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Potom se Jozue s celým Izraelem vrátil do gilgalského tábora."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tažení na sever - Když se to doslechl chacorský král Jabín, obeslal madonského krále Jobaba a krále šimronského, krále akšafského"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "a další krále na severu v horách, v Aravě jižně od Galilejského jezera, v podhůří a v Náfot-doru na západě."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Na východě i na západě byli Kananejci, v pohořích Emorejci, Chetejci, Perizejci a Jebusejci a pod Hermonem v kraji Micpa byli Hivejci."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ti vytáhli se všemi svými vojsky – lidí jako písku na mořském břehu a nesmírné množství koní a vozů."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Všichni ti králové se smluvili, přitáhli a utábořili se společně u meromských vod, aby vedli válku proti Izraeli."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Hospodin ale řekl Jozuovi: „Neboj se jich. Způsobím, že zítra touto dobou budou všichni ležet před Izraelem mrtví. Jejich koně ochromíš a jejich vozy spálíš.“"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jozue a všechen bojeschopný lid tedy proti nim ihned vytáhli k meromským vodám, kde na ně zaútočili."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hospodin je vydal Izraeli do rukou, takže je pobíjeli a pronásledovali až k Velkému Sidonu, k Misrefot-majim a směrem na východ až k údolí Micpe. Pobíjeli je, až nikdo nepřežil."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jozue s nimi naložil, jak mu řekl Hospodin: ochromil jim koně a jejich vozy spálil."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "V tu dobu se Jozue vrátil, dobyl Chacor a jeho krále zabil mečem. (Chacor byl předtím hlavou všech těch království.)"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Všechno živé v něm pobili ostřím meče; vyhladili je jako proklaté, takže nezůstala ani živá duše. Chacor potom vypálil."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jozue se zmocnil všech těchto královských měst i jejich králů a pobil je ostřím meče. Vyhladil je jako proklaté, jak přikázal Hospodinův služebník Mojžíš."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Z měst postavených na dřívějších sutinách ale Izrael nevypálil žádné kromě Chacoru – to město Jozue vypálil."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Synové Izraele si mezi sebou rozdělili všechnu kořist i dobytek z těch měst. Všechny lidi ale pobili ostřím meče, úplně je vyhubili. Neušetřili ani živou duši."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jak přikázal Hospodin svému služebníku Mojžíšovi, tak přikázal Mojžíš Jozuovi a Jozue tak učinil. Neopomněl jediné slovo ze všeho, co Hospodin přikázal Mojžíšovi."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tak Jozue zabral celou tu zem – hory, celý Negev, celý kraj Gošen, podhůří i pláň Arava – izraelské hory i jejich podhůří,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "vše od hory Chalak, jež se zvedá k Seíru, až po Baal-gád v Libanonském údolí pod horou Hermon. Zajal všechny jejich krále a nechal je pobít."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Se všemi těmito králi vedl Jozue dlouhý boj."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kromě Hivejců bydlících v Gibeonu nebylo města, které by se syny Izraele uzavřelo mír. Vše získali bojem."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Sám Hospodin totiž zatvrdil jejich srdce, aby válčili proti Izraeli, aby je vyhladil jako proklaté a bez milosti je vyhubil, jak Hospodin přikázal Mojžíšovi."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "V té době Jozue na svém tažení vyhladil Anakovce z hor: z Hebronu, Debiru, Anabu i ze všech judských a izraelských hor. Jozue je vyhladil jako proklaté i s jejich městy."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "V zemi synů Izraele nikdo z Anakovců nezůstal; přežili jen v Gaze, v Gatu a v Ašdodu."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Tak Jozue zabral celou zem, přesně jak Hospodin řekl Mojžíšovi. Jozue ji potom dal Izraeli za dědictví podle jejich kmenových podílů. Země tehdy odpočinula od válek."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Poražení králové - Toto jsou králové té země, které synové Izraele pobili a jejichž zem na východní straně Jordánu obsadili od potoka Arnon až k hoře Hermon i s celou východní částí pláně Arava:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Emorejský král Sichon se sídlem v Chešbonu. Ten ovládal území od Aroeru na břehu potoka Arnon, totiž od středu toho potoka přes polovinu Gileádu až k potoku Jabok, tvořícímu hranici Amonců;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "dále pláň Arava až k východnímu okraji Galilejského jezera a také až k východnímu okraji Aravského (neboli Mrtvého) moře směrem k Bet-ješimotu a na jih až pod úbočí Pisgy."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Dále bášanský král Og z přežívajících Refajců. Ten sídlil v Aštarotu a v Edrei"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "a ovládal horu Hermon, Salchu i celý Bášan až po gešurské a maachatské pomezí a také polovinu Gileádu hraničícího se Sichonem, králem Chešbonu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Mojžíš, Hospodinův služebník, je pobil se syny Izraele a Hospodinův služebník Mojžíš dal jejich zem do vlastnictví synům Rubenovým a Gádovým a polovině kmene Manasesova."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A toto jsou králové té země, které pobil Jozue se syny Izraele na západním břehu Jordánu od Baal-gádu v Libanonském údolí až k hoře Chalak, jež se zvedá k Seíru. Tuto zem dal Jozue izraelským kmenům do vlastnictví podle jejich podílů"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "v podhůří, na pláni Arava i na východních srázech, v poušti i v Negevu – v zemi Chetejců, Emorejců, Kananejců, Perizejců, Hivejců a Jebusejců:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Král Jericha jeden, král Aje u Bet-elu jeden,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "král Jeruzaléma jeden, král Hebronu jeden,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "král Jarmutu jeden, král Lachiše jeden,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "král Eglonu jeden, král Gezeru jeden,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "král Debiru jeden, král Gederu jeden,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "král Chormy jeden, král Aradu jeden,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "král Libny jeden, král Adulamu jeden,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "král Makedy jeden, král Bet-elu jeden,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "král Tapuachu jeden, král Cheferu jeden,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "král Afeku jeden, král Šáronu jeden,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "král Madonu jeden, král Chacoru jeden,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "král Šimron-meronu jeden, král Achšafu jeden,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "král Taanachu jeden, král Megida jeden,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "král Kedeše jeden, král Jokneamu u Karmelu jeden,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "král Doru (z Náfot-doru) jeden, král Gojim v Galileji jeden,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "král Tirsy jeden, celkem jedenatřicet králů."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Dělení země Ještě zbývá mnoho země - Jozue byl už stařec pokročilého věku. Hospodin mu řekl: „Jsi starý a sešlý věkem, ale ještě je velmi mnoho země, kterou zbývá obsadit."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Toto je zbývající zem: Celé území Filištínů a Gešurců"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "od řeky Šichor před Egyptem až k severní hranici u Ekronu (který se přičítá Kananejcům) – pětice filištínských států: Gaza, Ašdod, Aškelon, Gat a Ekron. Dále území Avijců"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "na jihu. Dále celé území Kananejců od sidonské Ary až po Afek u emorejské hranice."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dále území Gebalských a celý Libanon na východ od Baal-gádu pod horou Hermon až k Lebo-chamátu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Všechny obyvatele hor, od Libanonu až k Misrefot-majim, všechny Sidonce já sám před syny Izraele vyženu. Zbývá jen rozdělit tu zem Izraeli losem na dědičné podíly, jak jsem ti přikázal."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Proto teď rozděl tuto zemi jako dědictví devíti kmenům a polovině kmene Manasesova.“"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Území na východě - Druhá polovina Manasese a synové Rubenovi a Gádovi už své dědictví dostali, neboť jim je dal Mojžíš na východní straně Jordánu. Hospodinův služebník Mojžíš jim přidělil toto území:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Od Aroeru na břehu potoka Arnon, včetně města uprostřed onoho údolí, celou medebskou náhorní rovinu až k Dibonu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Dále všechna města emorejského krále Sichona, který vládl v Chešbonu, až k hranicím Amonců."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dále Gileád, gešurské i maachatské pomezí, celou horu Hermon a celý Bášan až po Salchu,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "totiž celé bášanské království Oga, který patřil k přeživším Refajcům a vládl v Aštarotu a v Edrei. Ty všechny Mojžíš porazil a vyhnal."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Gešurské a Maachatské ale synové Izraele nevyhnali, a tak Gešur a Maachat žijí uprostřed Izraele až dodnes."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kmenu Levi však Mojžíš jako jedinému žádné dědictví nepřidělil. Jejich dědictvím jsou ohnivé oběti Hospodinu, Bohu Izraele, jak jim pověděl."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ruben - Toto dal Mojžíš pokolení Ruben pro jejich rody:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Území od Aroeru na břehu potoka Arnon, včetně města uprostřed onoho údolí; dále celá náhorní rovina u Medeby,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Chešbon i všechna města na náhorní rovině: Dibon, Bamot-baal, Bet-baalmeon,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jahca, Kedemot, Mefaat,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kiriatajim, Sibma, Ceret-šachar na kopci v údolí,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Bet-peor, úbočí Pisgy a Bet-ješimot"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "- všechna města té náhorní roviny a celé království emorejského krále Sichona, který vládl v Chešbonu. Mojžíš ho porazil stejně jako midiánské prince, Sichonovy vazaly Eviho, Rekema, Cura, Chura a Revu, kteří v té zemi bydlili."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kromě těch, které pobili v boji, synové Izraele zabili mečem také věštce Balaáma, syna Beorova."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Hranici synů Rubenových tvořil břeh Jordánu. To je dědictví Rubenových synů pro jejich rody – tato města a přilehlé osady."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Gád - Toto dal Mojžíš pokolení Gád, synům Gádovým pro jejich rody:"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Území Jaezeru a všechna gileádská města, polovina země Amonců až k Aroeru naproti Rabě,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "dále od Chešbonu až k Ramat-micpe a Betonim a od Machanajim až k pomezí Debiru;"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "v údolí pak Bet-ram, Bet-nimra, Sukot a Cafon se zbytkem království chešbonského krále Sichona (východní břeh Jordánu až k okraji Galilejského jezera)."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "To je dědictví Gádových synů pro jejich rody – tato města a přilehlé osady."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Východní Manases - Toto dal Mojžíš polovině Manasesova kmene, totiž polovině Manasesova pokolení pro jejich rody:"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Území od Machanajim přes celý Bášan, přes celé království bášanského krále Oga: všech šedesát městeček, jež patří k Chavot-jair v Bášanu;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "dále polovina Gileádu a také Aštarot a Edrei, Ogova královská města v Bášanu. To dostali synové Machira, syna Manasesova, pro polovinu Machirových synů podle jejich rodů."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Toto jsou dědictví, která Mojžíš udělil na moábských pláních na východní straně Jordánu naproti Jerichu."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Kmenu Levi však Mojžíš dědictví nedal. Jejich dědictvím je Hospodin, Bůh Izraele, jak jim pověděl."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Území na západě - A toto jsou dědictví, která synové Izraele získali v kanaánské zemi, jak jim je přidělil kněz Eleazar a Jozue, syn Nunův, s náčelníky otcovských pokolení Izraele."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Devět a půl pokolení získalo své dědictví losem, jak to Hospodin přikázal skrze Mojžíše,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "kdežto dvě a půl pokolení už dostala svá dědictví od Mojžíše v Zajordání. Levitům však mezi nimi žádné dědictví nepřipadlo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ze synů Josefových vznikla dvě pokolení, Manases a Efraim. Levitům ovšem žádný podíl v zemi nepřipadl, pouze města k bydlení a přilehlé pastviny pro jejich dobytek a stáda."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Synové Izraele udělali, co Hospodin přikázal Mojžíšovi, a rozdělili si zem."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kálebův podíl - Synové Judovi přišli v Gilgalu za Jozuem a Káleb, syn Kenizejce Jefuna, k němu promluvil: „Ty víš, co Hospodin v Kádeš-barné pověděl Božímu muži Mojžíšovi o mně a o tobě."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Bylo mi čtyřicet let, když mě Hospodinův služebník Mojžíš vyslal z Kádeš-barné, abych prozkoumal tuto zem. Přinesl jsem mu zprávu podle svého nejlepšího svědomí."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mí bratři, kteří šli se mnou, připravili všechen lid o odvahu, ale já jsem se cele vydal Hospodinu, svému Bohu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Onoho dne Mojžíš přísahal: ‚Země, kterou prošly tvé nohy, jistě připadne navěky za dědictví tobě a tvým synům, neboť ses cele vydal Hospodinu, mému Bohu.‘"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A hle, Hospodin mě uchoval naživu, jak slíbil. Je tomu čtyřicet pět let od chvíle, kdy to Hospodin řekl Mojžíšovi, když Izrael putoval pouští. A hle, dnes tu jsem a je mi osmdesát pět let."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dodnes jsem ale silný jako tehdy, když mě vyslal Mojžíš. Jakou sílu jsem měl tenkrát, takovou mám i teď, k boji i k životu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dej mi ty hory, o nichž onoho dne mluvil Hospodin. Sám jsi tenkrát slyšel, že tam jsou Anakovci a veliká opevněná města. Bude-li Hospodin se mnou, vyženu je, jak Hospodin řekl.“"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jozue tedy Kálebovi, synu Jefunovu, požehnal a dal mu do dědictví Hebron."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Proto Hebron až dodnes dědičně patří Kálebovi, synu Kenizejce Jefuna, neboť se cele vydal Hospodinu, Bohu Izraele."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "(Hebron se dříve jmenoval Kiriat-arba, tedy Město Arbovo, podle největšího z Anakovců.) Země tehdy odpočinula od válek."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Juda - Díl, který losem připadl Judovu pokolení pro jejich rody, dosahoval na jihu až k edomské hranici, až k poušti Cin úplně na jihu:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jejich jižní hranice vede od zálivu na jižním konci Mrtvého moře,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "vybíhá na jih k průsmyku Akrabim, pokračuje k Cinu, stoupá jižně od Kádeš-barné, prochází Checronem, vystupuje k Adaru, stáčí se ke Karce"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "a pokračuje k Acmoně. Dál pak hranice vede Egyptským potokem, až dosáhne ke Středozemnímu moři. To je jejich jižní hranice."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Východní hranici tvoří Mrtvé moře až po ústí Jordánu. Severní hranice začíná od zálivu, kde se Jordán vlévá do Mrtvého moře,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "odkud pak stoupá k Bet-chogle, prochází severně od Bet-aravy a vystupuje ke kameni Rubenova syna Bohana."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hranice pak stoupá z údolí Achor k Debiru a dále na sever, kde se stáčí ke Gelilotu naproti průsmyku Adumim na jižní straně údolí; dále hranice pokračuje podél vod En-šemeše, až dosáhne k En-rogelu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Potom se zvedá údolím Ben-hinom jižně od skalního hřebene Jebusejců (což je Jeruzalém) a míří k vrcholu hory, jež se tyčí ze západu nad údolím Hinom na severním konci údolí Refaim."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Od vrcholu té hory vede hranice k vodnímu prameni Neftoach, míří k městům pohoří Efron a dále k Baale (což je Kiriat-jearim)."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hranice se pak stáčí okolo Baaly na západ k hoře Seír, pokračuje podél severního svahu hory Jearim (což je Kesalon), dále klesá k Bet-šemeši a prochází Timnou."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Potom hranice míří k severnímu svahu Ekronu, vede k Šikeronu, přechází horu Baala a pokračuje na Jabneel, než dosáhne k moři."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Západní hranici tvoří Středozemní moře a jeho pobřeží. To jsou hranice okolo synů Judových podle jejich rodů."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kálebovi, synu Jefunovu, dal Jozue podle Hospodinova příkazu podíl uprostřed synů Judových – Kiriat-arbu, což je Hebron. (Ten Arba byl otcem Anaka.)"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Káleb odsud vyhnal trojici Anakových synů: Šešaje, Achimana a Talmaje, potomky Anakovy,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "a táhl odtud dál proti obyvatelům Debiru (dříve nazývanému Kiriat-sefer)."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Káleb tehdy řekl: „Kdo udeří na Kiriat-sefer a dobude ho, tomu dám za ženu svou dceru Aksu.“"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Dobyl ho Otniel, syn Kálebova bratra Kenaze, a tak mu Káleb dal svou dceru Aksu za ženu."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jednou za ním přišla a nabádala ho, ať jejího otce žádá o pole. Když sesedla z osla, Káleb se jí zeptal: „Co bys ráda?“"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "„Dej mi, prosím, dárek,“ odpověděla. „Vždyť jsi mi dal zem v negevské poušti. Kéž bys mi dal studánky s vodou.“ A tak jí dal studánky – Horní i Dolní Gulot."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Toto je dědictví pokolení Juda pro jejich rody:"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "V Negevu úplně na jihu dostalo pokolení Juda následující města u edomské hranice: Kabceel, Eder, Jagur,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kina, Dimona, Adada,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kedeš, Chacor, Jitnan,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Zif, Telem, Bealot,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Chacor-chadata, Keriot-checron (což je Chacor),"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Amam, Šema, Molada,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Chacar-gada, Chešmon, Bet-pelet,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Chacar-šual, Beer-šeba, Biziotia,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Baala, Ijim, Ecem,"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Eltolad, Kesil, Chorma,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ciklag, Madmana, Sansana,"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Levaot, Šilchim, Ajin a Rimon – celkem dvacet devět měst s jejich osadami."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "V podhůří: Eštaol, Corea, Ašna,"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Zanoach, En-ganim, Tapuach, Enam,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jarmut, Adulam, Socho, Azeka,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Šaaraim, Aditaim, Gedera a Gederotaim – celkem čtrnáct měst s osadami."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Dále: Cenan, Chadaša, Migdal-gád,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Dilhan, Micpe, Jokteel,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Lachiš, Bockat, Eglon,"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Kabon, Lachmas, Kitliš,"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Gederot, Bet-dagon, Naama a Makeda – celkem šestnáct měst s osadami."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Dále: Libna, Eter, Ašan,"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Jiftach, Ašna, Neciv,"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Keila, Achzíb a Mareša – celkem devět měst s osadami."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Dále Ekron, jeho vesnice a osady,"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "na západ od Ekronu celé okolí Ašdodu i s osadami,"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "také Ašdod s jeho vesnicemi a osadami a Gaza s jejími vesnicemi a osadami až k Egyptskému potoku a k pobřeží Středozemního moře."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Na horách: Šamir, Jatir, Socho,"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Dana, Kiriat-sana (což je Debir),"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Anav, Eštemo, Anim,"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Gošen, Cholon a Gilo – celkem jedenáct měst s osadami."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Dále: Arab, Duma, Ešean,"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Janim, Bet-tapuach, Afeka,"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Chumta, Kiriat-arba (což je Hebron) a Cior – celkem devět měst s osadami."
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Dále: Maon, Karmel, Zif, Juta,"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Jizreel, Jokdeam, Zanoach,"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Kajin, Gibea a Timna – celkem deset měst s osadami."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Dále: Chalchul, Bet-cur, Gedor,"
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Maarat, Bet-anot a Eltekon – celkem šest měst s osadami."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Dále: Kiriat-baal (což je Kiriat-jearim) a Raba – dvě města s osadami."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Na poušti: Bet-arava, Midin, Sekaka,"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Nibšan, Ir-melach a En-gedi – celkem šest měst s osadami."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Synové Judovi ale nedokázali vyhnat Jebusejce bydlící v Jeruzalémě. Proto Jebusejci zůstali v Jeruzalémě s Judovými syny až dodnes."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Efraim - Díl, který losem připadl synům Josefovým, se táhne od Jordánu naproti Jerichu východně od jerišských vod, stoupá pouští od Jericha vzhůru do hor k Bet-elu"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "a od Bet-elu (což je Luz) pokračuje k území Arkijců do Atarotu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pak sestupuje na západ k území Jafletejců až po oblast Dolního Bet-choronu a dále ke Gezeru, až dosáhne ke Středozemnímu moři."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Toto dědictví získali Josefovi synové Manases a Efraim."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A toto je území, které pro své rody získali synové Efraimovi: Hranice jejich dědictví vede na východě od Atarot-adaru až k Hornímu Bet-choronu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Potom hranice vede k moři. Od Michmetatu na severu se hranice stáčí na východ u Taanat-šíla a míjí ho východně od Janoachu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Za Janoachem klesá k Atarotu a Naaratu, dotýká se Jericha a vybíhá k Jordánu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Západně od Tapuachu vede hranice potokem Kána, než dosáhne k moři. To je dědictví Efraimova pokolení pro jejich rody."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Navíc byla pro Efraimovy syny vyčleněna města uprostřed dědictví synů Manasesových; všechna ta města byla i s osadami."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nevyhnali ale Kananejce bydlící v Gezeru. Proto Kananejci zůstali uprostřed Efraima až dodnes a vykonávají nucené práce."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Západní Manases - Toto je díl, který losem připadl pokolení Josefova prvorozeného, Manasese. (Gileád a Bášan už připadly Machirovi, Manasesovu prvorozenému a otci Gileáda, protože to byl takový bojovník.)"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Dostalo se i na zbývající Manasesovy syny pro jejich rody, totiž pro pro syny Abiezerovy, Chelekovy, Asrielovy, Šechemovy, Cheferovy a Šemidovy. To jsou ostatní mužští potomci Manasese, syna Josefova, podle svých rodů."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Celofchad, syn Chefera, syna Gileádova, syna Machirova, syna Manasesova, ale neměl syny, jen samé dcery. Jmenovaly se: Machla, Noa, Chogla, Milka a Tirsa."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ty předstoupily před kněze Eleazara, před Jozuu, syna Nunova, a před izraelské vůdce se slovy: „Hospodin přikázal Mojžíšovi, že máme dostat dědictví mezi našimi bratry.“ A tak jim Jozue dal dědictví mezi bratry jejich otce, jak přikázal Hospodin."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Manasesovi tedy připadlo deset přídělů (mimo gileádské a bášanské země v Zajordání),"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "neboť Manasesovy dcery obdržely dědictví mezi jeho syny. Země Gileád připadla zbývajícím Manasesovým synům."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Manasesova hranice vede od Ašeru k Michmetatu, který leží východně od Šechemu, a pokračuje na jih k obyvatelům En-tapuachu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Země kolem Tapuachu patří Manasesovi, zatímco samotný Tapuach na Manasesově hranici patří synům Efraimovým."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hranice potom sestupuje potokem Kána. Zde, mezi Manasesovými městy jižně od potoka, jsou města patřící Efraimovi. Manasesova hranice vede po severní straně potoka, až dosáhne ke Středozemnímu moři."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jižní strana patří Efraimovi a severní strana Manasesovi, jehož hranicí je moře. Na severu hranice dosahuje až k Ašerovi a na východě k Isacharovi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Na Isacharově a Ašerově území připadlo Manasesovi toto: Bet-šean a Jibleam s jejich vesnicemi, obyvatelé Doru, En-doru a Taanachu s jejich vesnicemi a obyvatelé Megida s jeho vesnicemi. (Třetí ve výčtu je Náfot.)"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Synové Manasesovi se ale těchto měst nedokázali zmocnit; Kananejci totiž byli rozhodnuti v té zemi zůstat."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Když synové Izraele později zesílili, podrobili Kananejce nuceným pracím, ale úplně se jich nezbavili."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Početný lid - Synové Josefovi řekli Jozuovi: „Proč jsi nám dal za dědictví jen jeden los a jediný příděl? Jsme početný lid, neboť nám Hospodin až doposud žehnal.“"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "„Když jste tak početný lid,“ řekl jim na to Jozue, „jděte do lesů. Vykácejte si místo tam, v zemi Perizejců a Refajců, když je vám tak těsno v Efraimských horách.“"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "„Hory nám nestačí,“ odpověděli Josefovi synové. „A navíc, všichni Kananejci z nížiny, jak z Bet-šeanu a okolí, tak z údolí Jizreel, mají železné vozy!“"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jozue na to Efraimovi a Manasesovi z Josefova domu řekl: „Jste početný lid a máte velkou sílu. Nezůstane vám jeden los."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hory jsou vaše. Že je tam les? Vykácíte ho, a kam až sahá, to bude vaše. Ty Kananejce přece vyženete. Co na tom, že mají železné vozy a že jsou silní?“"
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jak dlouho budete otálet - Celá izraelská obec se shromáždila v Šílu, kde postavili Stan setkávání. Země už byla podmaněna,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "ale zbývalo ještě sedm izraelských kmenů, které se neujaly svého dědictví."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jozue proto synům Izraele řekl: „Jak dlouho ještě budete otálet, než obsadíte zem, kterou vám dal Hospodin, Bůh vašich otců?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Z každého kmene si určete tři muže. Ty vyšlu, aby prošli tu zem a popsali ji podle svých dědictví. Až se potom ke mně vrátí,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "rozdělí si ji na sedm podílů. Juda zůstane ve svých hranicích na jihu a dům Josefův zůstane ve svých hranicích na severu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Až těch sedm podílů země popíšete, přinesete popis sem ke mně a já tu budu za vás losovat před Hospodinem, naším Bohem."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Levité totiž mezi vámi nemají podíl, neboť jejich dědictvím je Hospodinovo kněžství. A Gád, Ruben a polovina kmene Manasesova už přijali dědictví na východě v Zajordání, kde jim je přidělil Hospodinův služebník Mojžíš.“"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Muži se tedy vypravili na cestu, aby popsali tu zem. Jozue těm, kdo měli jít, přikázal: „Vzhůru, projděte zem, popište ji a vraťte se ke mně. Zde v Šílu pak budu za vás losovat před Hospodinem.“"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Muži tedy vyrazili, prošli tu zem a zapsali na svitek, jaká města připadají na sedm podílů. Potom se vrátili k Jozuovi do tábora v Šílu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jozue pak za ně v Šílu před Hospodinem losoval a přidělil synům Izraele území podle jejich podílů."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Benjamín - První los vyšel na pokolení Benjamín pro jejich rody. Území, které jim losem připadlo, leží mezi syny Judovými a syny Josefovými."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Na severní straně začíná jejich hranice u Jordánu, odkud pokračuje přes severní svah Jericha, směřuje na západ do hor a sahá až k bet-avenské poušti."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Odtud hranice postupuje k jižnímu svahu Luzu (což je Bet-el) a pokračuje dolů k Atarot-adaru přes vrchovinu jižně od Dolního Bet-choronu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Zde na západní straně mění hranice směr, stáčí se na jih od hory ležící jižně od Bet-choronu a sahá až ke Kiriat-baalu (což je Kiriat-jearim, město synů Judových). To je západní strana."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jižní strana začíná na západě okrajem Kiriat-jearimu, odkud hranice postupuje k vodnímu prameni Neftoach."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Hranice potom klesá k úpatí hory stojící před údolím Ben-hinom, na severní straně údolí Refaim. Potom sestupuje údolím Hinom ke skalnímu hřebeni Jebusejců na jihu a dolů k En-rogelu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Stáčí se na sever a míří k En-šemeši a dále ke Gelilotu naproti průsmyku Adumim. Sestupuje ke kameni Rubenova syna Bohana,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "vede ke srázu severně od Bet-aravy, kde klesá do Aravy."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Dále pokračuje přes severní svah Bet-chogly, než dosáhne k severnímu zálivu Mrtvého moře u jižního konce Jordánu. To je jižní hranice."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Na východní straně tvoří hranici Jordán. Toto je dědictví synů Benjamínových, jak je pro jejich rody vymezeno hranicemi kolem dokola."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Pokolení Benjamín připadla pro jejich rody tato města: Jericho, Bet-chogla, Emek-kecic,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Bet-arava, Cemaraim, Bet-el,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Avim, Para, Ofra,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Kfar-amona, Ofni a Geba – celkem dvanáct měst s osadami."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Dále Gibeon, Ráma, Beerot,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Micpe, Kefira, Moca,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Rekem, Jir-peel, Tarala,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Cela, Elef, Jebus (což je Jeruzalém), Gibeat a Kiriat – celkem čtrnáct měst s osadami. To je dědictví Benjamínových synů pro jejich rody."
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Šimeon - Druhý los připadl na Šimeona. Dědictví pokolení Šimeon pro jejich rody leží na území Judy."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Za dědictví jim připadla: Beer-šeba (neboli Šeba), Molada,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Chacar-šual, Bála, Ecem,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Eltolad, Betul, Chorma,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ciklag, Bet-markabot, Chacar-susa,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Bet-lebaot a Šaruchen – třináct měst i s osadami."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dále Ajin, Rimon, Eter a Ašan – čtyři města s osadami,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "a také všechny osady okolo těchto měst až po Baalat-beer a Ramat-negev. To je dědictví pokolení Šimeon pro jejich rody."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Synové Šimeonovi dostali dědictví z Judova podílu, protože území Judových synů pro ně bylo příliš velké. Synové Šimeonovi proto obdrželi dědictví uvnitř jejich území."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Zabulon - Třetí los vyšel na syny Zabulonovy pro jejich rody. Hranice jejich dědictví sahá k Saridu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Směrem na západ postupuje k Marale, dotýká se Dabešetu a dosahuje k potoku naproti Jokneamu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Směrem na východ vede od Saridu zpět k pomezí Kislot-tabor, dále pak k Daberatu a vzhůru k Jafiji."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Odtud pokračuje východně od Gat-cheferu a Et-kacinu, směřuje k Rimonu a stáčí se k Neji."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kolem ní se hranice otáčí a probíhá severně od Chanatonu, až dosáhne údolí Jiftach-el."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Patří sem také Katat, Nahalal, Šimron, Jidala a Bet-lechem – celkem dvanáct měst s osadami."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "To je dědictví Zabulonových synů pro jejich rody – tato města i jejich osady."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Isachar - Čtvrtý los připadl na syny Isacharovy pro jejich rody."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jejich hranice zahrnuje: Jizreel, Kesulot, Šunem,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Chafaraim, Šion, Anacharat,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Rabit, Kišjon, Ebec,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Remet, En-ganim, En-chadu a Bet-pacec."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Hranice se dotýká Tábora a vede podél Šachecimy a Bet-šemeše, než dosáhne Jordánu. Je to celkem šestnáct měst s osadami."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "To je dědictví pokolení Isachar pro jejich rody – tato města a jejich osady."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ašer - Pátý los připadl na pokolení Ašer pro jejich rody."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jejich hranice zahrnuje: Chelkat, Cheli, Beten, Achšaf,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Alamelech, Amead a Mišal. Na západě sahá ke Karmelu a říčce Livnat,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "potom se obrací na východ k Bet-dagonu, dotýká se území Zabulonova a údolí Jiftach-el severně od Bet-emeku a Nei-elu, odkud míří na sever ke Kabulu,"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Abdonu, Rechobu, Chamonu, Káně a až k Velkému Sidonu."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Pak se hranice vrací k Rámě a k opevněnému městu Týr. Dále se vrací k Chose, až dosáhne ke Středozemnímu moři v oblasti Achzíbu."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Patří sem také Uma, Afek a Rechob – celkem dvacet dva měst s osadami."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "To je dědictví pokolení Ašerových synů pro jejich rody – tato města a jejich osady."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Neftalí - Šestý los připadl na syny Neftalímovy pro jejich rody:"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Jejich hranice vede od Chelefu, od dubu v Caananimu přes Adami-nekeb a Jabneel a dále k Lakumu, než dosáhne Jordánu."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Na západě se hranice obrací k Aznot-taboru a pokračuje odtud na Chukok; na jihu se dotýká Zabulonu, na západě Ašera, na východě pak Jordánu."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Patří sem také opevněná města: Cidim, Cer, Chamát, Rakat, Kineret,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Adama, Ráma, Chacor,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Kedeš, Edrei, En-chacor,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Jiron, Migdal-el, Chorem, Bet-anat a Bet-šemeš – celkem devatenáct měst s osadami."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "To je dědictví pokolení Neftalímových synů pro jejich rody – tato města a jejich osady."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Dan - Sedmý los připadl na pokolení Dan pro jejich rody."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Do hranic jejich dědictví patří: Corea, Eštaol, Ir-šemeš,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Šaalabin, Ajalon, Jitla,"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Elon, Timna, Ekron,"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Elteke, Gibeton, Baalat,"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Jehud, Bene-berak, Gat-rimon,"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Me-jarkon a Rakon s územím naproti Jafě."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Synové Danovi ale o své území přišli. Proto vytáhli a zaútočili na Lešem. Když se města zmocnili, vybili je ostřím meče, obsadili je a usadili se v něm. Na počest svého praotce Dana pak Lešem přejmenovali na Dan."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "To je dědictví pokolení Dan pro jejich rody – tato města a jejich osady."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Jozuův podíl - Když synové Izraele skončili s rozdělováním země podle jednotlivých území, dali mezi sebou dědictví také Jozuovi, synu Nunovu."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Podle Hospodinova příkazu mu dali město, které si přál – Timnat-serach v Efraimských horách. To město vystavěl a usadil se v něm."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Toto jsou dědictví, která kněz Eleazar a Jozue, syn Nunův, s náčelníky otcovských pokolení přidělovali losem synům Izraele v Šílu před Hospodinem u vchodu do Stanu setkávání. Tím skončilo rozdělování země."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Spočinutí v zemi Útočištná města - Hospodin tehdy promluvil k Jozuovi:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "„Řekni synům Izraele: Určete si útočištná města, jak jsem vám pověděl skrze Mojžíše,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "aby se tam uchýlil ten, kdo někoho nedopatřením nechtěně zabil. Budou vám sloužit za útočiště před krevní mstou."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Když se provinilý uteče do jednoho z těchto měst, postaví se ke vchodu do městské brány a přednese svou věc stařešinům města. Ti ho pak přijmou k sobě do města a poskytnou mu místo, aby bydlel u nich."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Když ho bude pronásledovat krevní mstitel, nevydají mu ho, poněvadž svého bližního zabil nechtěně, aniž ho kdy předtím měl v nenávisti."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Bude v tomto městě bydlet, dokud se nepostaví před obec k soudu, a poté až do smrti toho, kdo bude v té době nejvyšším knězem. Teprve tehdy se ten, kdo zabil, bude moci vrátit zpět domů do města, odkud uprchl.“"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Vyčlenili tedy Kedeš v Galileji v pohoří Neftalí, dále Šechem v pohoří Efraim a Kiriat-arbu (což je Hebron) v Judském pohoří."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Na východní straně Jordánu naproti Jerichu vybrali z Rubenova pokolení město Becer na pusté náhorní rovině, z pokolení Gád vybrali Rámot v Gileádu a z Manasesova pokolení Golan v Bášanu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "To jsou města určená všem synům Izraele i cizincům pobývajícím mezi nimi; kdokoli někoho nechtěně zabil, uchýlí se tam, aby nezemřel rukou krevního mstitele, dokud se nepostaví před obec."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Levitská města - Vůdcové levitských rodů přišli ke knězi Eleazarovi, k Jozuovi, synu Nunovu, a k rodovým vůdcům izraelských pokolení"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "v Šílu v kanaánské zemi a řekli jim: „Hospodin skrze Mojžíše přikázal, abychom dostali města k bydlení a pastviny pro náš dobytek.“"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Synové Izraele tedy podle Hospodinova příkazu dali levitům ze svého dědictví tato města a jejich pastviny:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "První los připadl na rody Kehatovy. Ti levité, kteří byli potomky kněze Árona, získali losem třináct měst od pokolení Juda, Šimeon a Benjamín."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ostatní Kehatovi synové získali losem deset měst od pokolení Efraim a Dan a od poloviny pokolení Manases."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Synové Geršonovi získali losem třináct měst od pokolení Isachar, Ašer a Neftalí a od poloviny pokolení Manases v Bášanu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Synové Merariho obdrželi pro své rody dvanáct měst od pokolení Ruben, Gád a Zabulon."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tato města i s jejich pastvinami přidělili synové Izraele levitům losem, jak přikázal Hospodin skrze Mojžíše."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Z pokolení Juda a Šimeon byla odevzdána tato jmenovitě uvedená města"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "(připadla Áronovým potomkům, Leviho synům z rodů Kehatových, neboť na ně padl první los):"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "V Judském pohoří dostali Kiriat-arbu (to jest Hebron) s okolními pastvinami (Arba byl otcem Anaka)."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pole a osady patřící k tomu městu ale dostal do vlastnictví Káleb, syn Jefunův."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Synové kněze Árona tedy dostali jako útočištné město pro ty, kdo někoho zabili, Hebron a tato města s jejich pastvinami: Libna,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jatir, Eštemóa,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Cholon, Debir,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ajin, Juta a Bet-šemeš – celkem devět měst od těchto dvou kmenů."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Od pokolení Benjamín dostali tato města s jejich pastvinami: Gibeon, Geba,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Anatot a Almon – celkem čtyři města."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Áronovým synům, kněžím, tedy připadlo celkem třináct měst s pastvinami."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ostatním levitským rodům ze synů Kehatových los určil tato města: Od pokolení Efraim"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "dostali jako útočištné město pro ty, kdo někoho zabili, Šechem v pohoří Efraim a tato města s jejich pastvinami: Gezer,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kibcaim a Bet-choron – celkem čtyři města."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Od pokolení Dan dostali tato města s pastvinami: Elteke, Gibeton,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ajalon a Gat-rimon – celkem čtyři města."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Od poloviny pokolení Manases dostali tato města s pastvinami: Taanach a Gat-rimon – celkem dvě města."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ostatním Kehatovým rodům tedy připadlo celkem deset měst s pastvinami."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Synové Geršonovi, další z levitských rodů, dostali od poloviny pokolení Manases jako útočištné město pro ty, kdo někoho zabili, Golan v Bášanu i s jeho pastvinami. Dále to byla Beeštera s pastvinami – celkem dvě města."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Od pokolení Isachar dostali tato města s pastvinami: Kišjon, Daberat,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jarmut a En-ganim – celkem čtyři města."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Od pokolení Ašer dostali tato města s pastvinami: Mišal, Abdon,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Chelkat a Rechob – celkem čtyři města."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Od pokolení Neftalí dostali jako útočištné město pro ty, kdo někoho zabili, Kedeš v Galileji a tato města s jejich pastvinami: Chamot-dor a Kartan – celkem tři města."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Geršonským rodům tedy připadlo celkem třináct měst s pastvinami."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Synové Merariho, tedy zbývající levitské rody, dostali toto: Od pokolení Zabulon tato města s pastvinami: Jokneam, Karta,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Dimna a Nahalal – celkem čtyři města."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Od pokolení Ruben dostali tato města s pastvinami: Becer, Jahca,"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Kedemot a Mefaat – celkem čtyři města."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Od pokolení Gád dostali jako útočištné město pro ty, kdo někoho zabili, Rámot v Gileádu a tato města s jejich pastvinami: Machanajim,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Chešbon a Jaezer – celkem čtyři města."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Merariho synům, totiž zbytku levitských rodů, tedy losem připadlo celkem dvanáct měst."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Tak bylo na izraelském území celkem čtyřicet osm levitských měst s pastvinami."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Ke každému z těch měst patřily přilehlé pastviny. Tak tomu bylo se všemi těmi městy."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Vše se splnilo - Hospodin dal Izraeli celou tu zem, o níž přísahal jejich otcům, že jim ji dá. Zmocnili se jí a usadili se v ní."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Hospodin jim dal odpočinout ze všech stran, přesně tak, jak odpřisáhl jejich otcům. Ze všech jejich nepřátel před nimi žádný neobstál, všechny nepřátele jim Hospodin vydal do rukou."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Ze všech těch dobrých slov, která Hospodin řekl domu Izraele, ani jediné neselhalo; vše se splnilo."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Domů za Jordán - Tehdy Jozue svolal pokolení Ruben, Gád a polovinu pokolení Manases"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "a řekl jim: „Dodrželi jste vše, co vám přikázal Hospodinův služebník Mojžíš. I mě jste poslechli ve všem, co jsem vám přikázal."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Po celý ten dlouhý čas jste až dodnes neopustili své bratry, ale dbali jste na svou povinnost, kterou vám svěřil Hospodin, váš Bůh."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Teď, když Hospodin, váš Bůh, dal vašim bratrům odpočinutí, jak jim slíbil, vraťte se i vy domů do své vlastní země, kterou vám v Zajordání dal Hospodinův služebník Mojžíš."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jen velmi pečlivě dodržujte přikázání a Zákon, jak vám přikázal Hospodinův služebník Mojžíš: Milujte Hospodina, svého Boha, choďte po všech jeho cestách a dodržujte jeho přikázání. Přimkněte se k němu a služte mu celým svým srdcem a celou svou duší.“"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nato jim Jozue požehnal, propustil je a oni se vydali domů."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Polovině kmene Manases dal Mojžíš dědictví v Bášanu, druhé polovině pak dal Jozue dědictví s jejich bratry na západním břehu Jordánu. Když je Jozue posílal domů, požehnal jim"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "a řekl: „Vraťte se domů s velikým bohatstvím, s velkým množstvím dobytka, se stříbrem a zlatem, s bronzem a železem a se spoustou vzácných oděvů. Rozdělte se o kořist svých nepřátel se svými příbuznými.“"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Synové Rubenovi, Gádovi a polovina kmene Manasesova se tedy vydali zpět. Odešli od synů Izraele ze Šíla v kanaánské zemi a zamířili do kraje Gileád, do své vlastní země, kterou získali podle Hospodinova rozkazu skrze Mojžíše."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Svědek na hranicích - Ještě v kanaánské zemi, než překročili Jordán, postavili synové Rubenovi, Gádovi a polovina kmene Manasesova u jordánského Gelilotu oltář; byl tak veliký, že ho bylo vidět zdaleka."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "K Izraelcům se donesla zpráva: „Hle, synové Rubenovi, Gádovi a polovina kmene Manasesova postavili oltář u jordánského Gelilotu na izraelské straně kanaánské hranice!“"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jakmile to Izraelci uslyšeli, celá izraelská obec se shromáždila v Šílu, aby proti nim vytáhli do boje."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Izraelci vyslali k synům Rubenovým a Gádovým a k polovině kmene Manasesova do gileádské země Pinchase, syna kněze Eleazara,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "a s ním deset vůdců, po jednom z každého otcovského domu ze všech izraelských pokolení. Každý byl mezi izraelskými tisíci náčelníkem svého otcovského rodu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Když přišli do gileádské země k synům Rubenovým a Gádovým a k polovině kmene Manasesova, řekli jim:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "„Tak praví celá obec Hospodinova: Jak jste mohli takhle zradit Boha Izraele? Odvrátili jste se od Hospodina – postavili jste si oltář, abyste se dnes vzbouřili proti Hospodinu!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "To nám nestačil ten hřích u Peoru? Dodnes jsme se od něj neočistili! Jaká rána tehdy dolehla na Hospodinovu obec!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A vy se dnes odvracíte od Hospodina. K čemu to povede? Vy se dnes bouříte proti Hospodinu, a on se zítra rozhněvá na celou izraelskou obec!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jestli je vaše země nečistá, pojďte do Hospodinovy země, kde stojí Hospodinův příbytek, a přijměte dědictví mezi námi. Jen se nebuřte proti Hospodinu ani proti nám stavbou jiného oltáře, než je oltář Hospodina, našeho Boha."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Když se Achan, syn Zerachův, provinil porušením klatby, Boží hněv dopadl na celou izraelskou obec – i když byl jen jeden, nezahynul kvůli svému hříchu sám!“"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Synové Rubenovi a Gádovi s polovinou kmene Manasesova na to odpověděli náčelníkům izraelských tisíců těmito slovy:"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "„Bůh bohů Hospodin! Bůh bohů Hospodin! On to ví a ať to ví i Izrael: Pokud šlo o vzpouru, pokud šlo o zradu na Hospodinu – pak už nám, Bože, nepomáhej!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Pokud jsme si postavili oltář, abychom se odvrátili od Hospodina nebo abychom na něm přinášeli zápalné, moučné nebo pokojné oběti, pak ať nás potrestá sám Hospodin!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Udělali jsme to jen z obavy, aby vaši synové v budoucnu neřekli našim synům: ‚Co vám je do Hospodina, Boha Izraele,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "synové Rubenovi a Gádovi? Hospodin mezi nás a vás položil hranici: tento Jordán. Vy nemáte s Hospodinem co do činění!‘ A tak by vaši synové mohli naše syny odvrátit od úcty k Hospodinu."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Řekli jsme si tedy: Přičiňme se a postavme si oltář. Ne pro zápaly a oběti,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "ale aby byl svědkem mezi námi a vámi i mezi našimi budoucími pokoleními, že sloužíme Hospodinu svými zápaly i pokojnými oběťmi před jeho tváří. Vaši synové tak v budoucnu nebudou moci říkat našim synům: ‚Vy nemáte s Hospodinem co do činění.‘"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Řekli jsme si: Kdyby nám nebo našim potomkům něco takového v budoucnu řekli, odpovíme: ‚Pohleďte na to zpodobení Hospodinova oltáře, jež vytvořili naši otcové – ne pro zápaly a oběti, ale aby byl svědkem mezi námi a vámi.‘"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ale bouřit se proti Hospodinu? To nikdy! Neodvrátili jsme se dnes od Hospodina stavbou oltáře pro zápalné, moučné nebo pokojné oběti. Jediný takový oltář stojí před příbytkem Hospodina, našeho Boha!“"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Když kněz Pinchas, vůdcové obce a s nimi náčelníci izraelských tisíců uslyšeli, co říkali synové Rubenovi, Gádovi a Manasesovi, líbilo se jim to."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Kněz Pinchas, syn Eleazarův, pak Rubenovým, Gádovým a Manasesovým synům odpověděl: „Dnes jsme poznali, že Hospodin je mezi námi. Žádnou zradu proti Hospodinu jste nespáchali. Uchovali jste syny Izraele před Hospodinovým trestem.“"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Kněz Pinchas, syn Eleazarův, a vůdcové obce se pak vrátili z gileádského kraje od Rubenových a Gádových synů do kanaánské země k synům Izraele a podali jim zprávu."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Synům Izraele se to líbilo. Dobrořečili Bohu a přestali říkat, že proti synům Rubenovým a Gádovým vytáhnou do boje a zpustoší zem, ve které bydlí."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Rubenovi a Gádovi synové pak ten oltář pojmenovali Ed, Svědek, neboť řekli: „Je svědkem mezi námi, že Hospodin je Bůh.“"
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Buďte velmi silní - Hospodin už dlouho dopřával Izraeli odpočinek ode všech okolních nepřátel. Jozue, stařec pokročilého věku,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "svolal celý Izrael s jeho stařešiny, náčelníky, soudci i správci a řekl jim: „Jsem už stařec pokročilého věku."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Sami jste viděli, co všechno Hospodin, váš Bůh, provedl se všemi těmi národy před vámi. Sám Hospodin, váš Bůh, bojoval za vás."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hle, rozdělil jsem vašim kmenům do dědictví území zbývajících národů i všechna území národů, které jsem vyhladil – od Jordánu až ke Středozemnímu moři, kde zapadá slunce."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sám Hospodin, váš Bůh, je před vámi zažene a vypudí a vy obsadíte jejich zem, jak vám to řekl Hospodin, váš Bůh."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Buďte velmi silní, abyste pečlivě dodržovali vše, co je psáno v knize Mojžíšova zákona. Neuchylujte se od něj napravo ani nalevo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Rozhodně se nesměšujte s národy, které tu s vámi ještě zůstávají. Jména jejich bohů nepřipomínejte ani při nich nepřísahejte, neslužte jim ani se jim neklanějte."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Přimkněte se k Hospodinu, svému Bohu, jak jste to dělali až dodnes."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hospodin před vámi vyhnal veliké a mocné národy; až dodnes před vámi nikdo neobstál."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jediný z vás jich zažene tisíc – vždyť za vás bojuje Hospodin, jak vám zaslíbil!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pečlivě dbejte, abyste milovali Hospodina, vašeho Boha."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pokud se ale odvrátíte a spojíte se ze zbytkem národů, které zůstávají mezi vámi, a budete se s nimi příznit, mísit se s nimi a oni s vámi,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "potom vězte, že Hospodin, váš Bůh, tehdy před vámi přestane ony národy vyhánět. Stanou se vám léčkou a pastí, bičem na vašich bocích a trním v očích, dokud nevymřete z této krásné země, kterou vám Hospodin, váš Bůh, dal."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hle, já dnes odcházím, tak jako všichni lidé. Vězte tedy celým srdcem i duší, že ze všech těch dobrých slov, která vám řekl Hospodin, váš Bůh, ani jediné neselhalo. Všechna se vám splnila – neselhalo ani jediné z těch slov."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ale tak jako se vám splnilo každé dobré slovo, které vám řekl Hospodin, váš Bůh, právě tak na vás Hospodin přivede každé zlé slovo, dokud vás nevyhubí z této krásné země, kterou vám Hospodin, váš Bůh, dal."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jestliže budete porušovat smlouvu, kterou vám vydal Hospodin, váš Bůh, a půjdete sloužit cizím bohům a klanět se jim, vzplane proti vám Hospodinův hněv, takže z této krásné země, kterou vám dal, rychle vymřete.“"
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Budeme sloužit Hospodinu - Tehdy Jozue shromáždil všechny izraelské kmeny do Šechemu. Svolal izraelské stařešiny, náčelníky, soudce i správce, a tak se postavili před Bohem."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jozue promluvil ke všemu lidu: „Tak praví Hospodin, Bůh Izraele: ‚Vaši předkové, jako Terach, otec Abrahamův a Náchorův, bydleli od pradávna za řekou Eufrat, kde sloužili cizím bohům."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Vašeho otce Abrahama jsem ale vzal zpoza té řeky a provedl jsem ho celou kanaánskou zemí. Dal jsem mu mnoho potomků – dal jsem mu Izáka"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "a Izákovi jsem dal Jákoba a Ezaua. Ezaua jsem nechal usadit se v pohoří Seír, ale Jákob a jeho synové odešli do Egypta."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tam jsem poslal Mojžíše a Árona a bil jsem Egypt znameními, která jsem mezi nimi konal. Potom jsem vás vyvedl."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Když jsem vaše otce vyvedl z Egypta, přišli jste k Rudému moři, kde vaše otce dostihli Egypťané s vozy a jezdci."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tehdy jste volali k Hospodinu a on mezi vás a Egypťany položil temnotu, přihnal na ně moře a zatopil je. Na vlastní oči jste viděli, co jsem vykonal v Egyptě. Po dlouhé době, kterou jste strávili na poušti,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "jsem vás přivedl do země Emorejců, bydlících v Zajordání. Bojovali s vámi, ale vydal jsem je do vašich rukou; obsadili jste jejich zem a já jsem je před vámi vyhladil."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Potom povstal moábský král Balák, syn Ciporův, a bojoval s Izraelem: Poslal pozvání Balaámovi, synu Beorovu, aby vás proklínal."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nehodlal jsem ale Balaáma vyslyšet, a tak vám žehnal a žehnal. Tak jsem vás vysvobodil z jeho ruky."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Potom jste překročili Jordán a přišli k Jerichu. Obyvatelé Jericha, Emorejci, Perizejci, Kananejci, Chetejci, Girgašejci, Hivejci i Jebusejci proti vám bojovali, ale vydal jsem je do vašich rukou."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Poslal jsem před vámi sršně, kteří před vámi vyhnali ty dva emorejské krále. Nebylo to vaším mečem ani lukem."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Dal jsem vám zem, kterou jste neobdělávali, bydlíte ve městech, která jste nestavěli, a jíte z vinic a olivoví, které jste nesázeli.‘"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Proto tedy ctěte Hospodina a služte mu oddaně a věrně. Odvrhněte bohy, kterým sloužili vaši otcové za řekou Eufrat a v Egyptě, a služte Hospodinu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pokud se vám ale nelíbí sloužit Hospodinu, vyberte si dnes, komu budete sloužit – ať už bohům, kterým sloužili vaši otcové za řekou, anebo bohům Emorejců, v jejichž zemi bydlíte. Já a můj dům však budeme sloužit Hospodinu.“"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Lid mu odpověděl: „Opustit Hospodina a sloužit cizím bohům? Nikdy!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hospodin je náš Bůh! To on nás a naše otce vyvedl z Egypta, z domu otroctví. On před našima očima konal ta veliká znamení a zachovával nás po celou cestu, kterou jsme šli, a mezi všemi národy, mezi nimiž jsme procházeli."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hospodin před námi vyhnal Emorejce a všechny ty národy, které bydleli v zemi. I my tedy budeme sloužit Hospodinu – vždyť on je náš Bůh!“"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ale Jozue lidu řekl: „Nebudete moci sloužit Hospodinu; vždyť je to svatý Bůh. Je to žárlivý Bůh; nesnese vaše provinění a hříchy."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jestliže Hospodina opustíte a budete sloužit cizím bohům, obrátí se a naloží s vámi zle. Skoncuje s vámi tak, jako vám předtím prokazoval dobro.“"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "„Nikoli. Budeme sloužit Hospodinu!“ odpověděl lid Jozuovi."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "„Sami před sebou jste svědkové,“ řekl na to Jozue lidu, „že jste si zvolili Hospodina, abyste sloužili jemu.“ „Ano, jsme svědkové,“ odpověděli."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "„Tak tedy odvrhněte cizí bohy, které máte mezi sebou,“ pokračoval Jozue, „a nakloňte svá srdce k Hospodinu, Bohu Izraele!“"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "„Budeme sloužit Hospodinu, našemu Bohu, a budeme ho poslouchat,“ odpověděl na to lid Jozuovi."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jozue toho dne v Šechemu uzavřel s lidem smlouvu a vydal jim ustanovení a řády."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Tato slova Jozue zapsal do knihy Božího Zákona. Vzal také veliký kámen a vztyčil ho tam pod dubem při Hospodinově svatyni."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "„Hle, tento kámen nám bude svědkem,“ řekl Jozue všemu lidu, „neboť slyšel všechna slova, která nám řekl Hospodin. Bude vám svědkem, abyste neklamali svého Boha.“"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Poté Jozue lid propustil, každého do jeho dědictví."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jozuova smrt - Po těchto událostech Jozue, syn Nunův, služebník Hospodinův, zemřel. Bylo mu sto deset let."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Pohřbili ho na jeho dědičném území v Timnat-serachu v Efraimských horách severně od hory Gaaš."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Izrael sloužil Hospodinu po všechny dny Jozuovy i po všechny dny stařešinů, kteří Jozua přežili a zakusili to všechno, co Hospodin pro Izrael vykonal."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Josefovy kosti, jež synové Izraele přinesli z Egypta, pohřbili v Šechemu na tom dílu pole, který Jákob koupil za sto mincí od synů Šechemova otce Chamora. Spočinuly tedy v dědictví Josefových synů."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Také Eleazar, syn Áronův, zemřel. Pohřbili ho ve městě Gibeat, které připadlo jeho synu Pinchasovi v Efraimských horách."
                }
            }
        }
    }
}