{
    "version": "b21",
    "book_name": "Lamentations",
    "book_nr": "25",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Opuštěné město - Ach, jak zůstalo opuštěno to město plné lidí! Jako by bylo ovdovělo to proslulé mezi národy! Bývalo kněžnou mezi zeměmi, a teď je v otroctví."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hořce naříká celou noc, po tvářích kanou slzy. Z jejích milenců, kolik jich bylo, ji žádný nejde utěšit. Všichni přátelé ji zradili, obrátili se proti ní!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Juda odešel do vyhnanství ponížen krutou porobou. Přebývá mezi pohany a nemá, kde by spočinul. Všichni, kdo ho pronásledovali, ho dostihli v jeho sevření."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Osiřelé jsou cesty na Sion, nikdo už nejde na slavnost. Jeho brány pustě zejí, jeho kněží sténají, jeho panny mají smutek – Sionu je tak hořce!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jeho protivníci triumfují, nepřátelé mají zdar. Hospodin totiž Jeruzalém ranil kvůli mnoha jeho nevěrám. Do zajetí šly i děti – nepřítel si je vzal!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dceru sionskou opustila veškerá nádhera. Její velmoži jako jeleni pastvu marně hledají; zbaveni síly prchají před svými pronásledovateli."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ve dnech trápení a bloudění Dcera jeruzalémská vzpomíná na všechny poklady, jež kdysi mívala. Když její lid padal rukou soka a nikdo nešel na pomoc, nepřítel se tenkrát díval a smál se nad tou záhubou."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dcera jeruzalémská hrozně hřešila, stala se nečistou. Každý ctitel jí teď pohrdá, když vidí její nahotu, a ona zatím sténá, hanbou zakrývá si tvář."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Na jejích sukních špína ulpěla, nestarala se, co bude pak. Neuvěřitelný byl její pád a nikde žádná útěcha. Pohleď, Hospodine, na mé trápení – nepřítel zvítězil!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Na vše, co jí bylo drahé, vztáhl svou ruku nepřítel. Viděla, jak do její svatyně vtrhli pohané – ti, o kterých jsi nařídil: „Do tvého shromáždění nesmějí!“"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Všechen její lid sténá a žebrá o chleba. Své drahé dali za něco k jídlu, aby se udrželi naživu. Pohleď, Hospodine, jen se podívej, v jaké jsem hrozné potupě!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Není to pro vás vůbec nic, všichni, kdo procházíte kolem? Jen se podívejte, pohleďte, zda je bolest podobná té, kterou trpím, kterou mě ranil Hospodin v den, kdy se rozlítil."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "On seslal oheň z výšiny do mých kostí, které zachvátil. On nastražil mým nohám síť, obrátil mě zpátky. On způsobil mé zničení, celé dny ležím v bezmoci!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Z mých hříchů se stalo jho, jež bylo jeho rukou svázáno. Zavěsily se mi na hrdlo, to jho mě síly zbavilo! Hospodin mě vydal do rukou, před nimiž obstát nemohu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hospodin pohrdl všemi hrdiny, kteří jsou v mých zdech. Vojsko proti mně shromáždil, aby rozdrtil mé mládence. Hospodin šlapal v lisu panenskou dceru Judu!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "To proto nyní pláči, z očí mi tečou slzy. Není nablízku, kdo by mě potěšil, kdo by mi život navrátil. Mé děti zůstaly opuštěny – nepřítel zvítězil."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sion své ruce vztahuje, chybí mu těšitel. Hospodin vzbudil proti Jákobovi všechny nepřátele z okolí; Jeruzalém je mezi nimi jako nečistý."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hospodin je ale v právu, vždyť jsem se vzepřela jeho příkazům. Poslyšte, všechny národy, pohleďte na mé trápení: Mé panny i mí mládenci museli jít do zajetí."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Volala jsem své milence, ti mě však zradili. Moji kněží i mí stařešinové ve městě pomřeli, když žebrali o něco k jídlu, aby se udrželi naživu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pohleď, Hospodine, na mé úzkosti, jak se mi chvějí útroby! Srdce mi buší v prsou nad mojí hroznou vzpourou. Venku meč vraždí děti, doma umírají hlady!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Každý slyší mé sténání, nikdo mě ale netěší. Všichni mí nepřátelé slyší o mém neštěstí a jásají nad tím, co jsi dopustil. Kéž už přivedeš ten vyhlášený den, kdy je postihne to, co mě!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kéž už všechna jejich zloba vystoupí před tvou tvář. Proveď jim, co jsi mi učinil za všechny mé nevěry. Je příliš mého sténání, srdce mi puká bolestí!"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Hospodin jednal jako nepřítel - Ach, jak Hospodin hněvem zahalil Dceru sionskou! Z nebe až na zem zahodil Izraelovu nádheru. V den svého hněvu nebral ohledy na podnož svých nohou."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hospodin bez milosti pohltil všechny Jákobovy příbytky. Ve své prchlivosti rozbořil opevnění Judské dcery. Porazil k zemi, zneuctil království i s jeho velmoži!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "V zuřivém rozhněvání uťal Izraeli rohy. Před tváří nepřítele odvrátil od něj svou pravici. Vzplanul proti Jákobovi plamenem jak oheň, jenž vše spaluje."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jako nepřítel napjal luk s pravicí připravenou k výstřelu. Jako protivník pobil vše, co bylo krásné na pohled. Jak oheň vylil svůj prudký hněv na stánek Dcery sionské."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hospodin jednal jako nepřítel, pohltil celý Izrael; pohltil všechny jeho paláce, rozbořil jeho opevněnou zeď. Rozmnožil Dceři judské žal a zármutek."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Zpustošil svůj příbytek jako zahradu, svůj svatostánek nechal zaniknout. Hospodin nechal v zapomnění upadnout svátky i soboty na Sionu; krále i kněze zavrhl ve svém rozhořčeném hněvu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hospodin na svůj oltář zanevřel, zošklivil si svou svatyni. Vydal do rukou nepřátel městské hradby i pevnosti. V Hospodinově domě byl slyšet křik jako v den slavnosti."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hospodin pojal rozhodnutí, že zničí hradby Dcery sionské. Natáhl šňůru, začal měřit, odvrátit od zkázy už nedal se. Hradby i bašty proto naříkaly, klesly společně."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Brány se k zemi zřítily, když rozlámal a rozbil závory. Král i velmoži jsou mezi pohany, Zákon se vytratil. Také proroci už nemají od Hospodina žádné vidění."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Stařešinové Dcery sionské sedají mlčky na zemi. Prachem si hlavu pokryli, oblečeni do pytloviny. Jeruzalémské panny svěsily hlavy k zemi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pro slzy už sotva vidím, mé útroby se chvějí. Srdce mi puká nad ranami, jež padly na můj lid; nad tím, že děti, ba i kojenci klesají v městských ulicích."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Svým matkám říkají: „Kde je jídlo? Kde je pití?“ Hroutí se jako zranění na městských prostranstvích, pomalu vypouštějí duši svým matkám v náručí."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "K čemu tě přirovnám, Dcero jeruzalémská, čemu se jenom podobáš? K čemu tě připodobním, abych tě potěšil, panenská Dcero sionská? Tvá rána je hluboká jako oceán, kdo by tě mohl uzdravit?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tvoji proroci ti prorokovali lži a nesmysly. Neodhalovali tvé zločiny, aby odvrátili tvé vyhnanství. Proroctví, která ti předkládali, byly lži a přeludy!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Všichni, kdo půjdou okolo, sprásknou nad tebou ruce. Hvízdnou a hlavou potřesou nad Dcerou jeruzalémskou: „To že je to město, jemuž se říkalo Dokonalost krásy, Potěcha vší země?“"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Všichni tví nepřátelé si otvírají ústa na tebe. Pohvizdují a cení zuby se slovy: „Konečně jsme je zničili! Na tenhle den jsme čekali a dočkali jsme se – už je tady!“"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Hospodin vykonal to, co plánoval; to, co řekl, také udělal. Jak varoval už odedávna, bořil, aniž se slitoval. Obveselil nad tebou protivníka, roh tvých nepřátel nechal triumfovat."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Volej k Hospodinu ze srdce – ach, hradby Dcery sionské! Ať tvé slzy proudí potokem, ať už je noc či den! Odpočinek si nedopřej, tvé oko ať neusne!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Vstávej a volej za nocí při počátcích hlídek. Jak vodu své srdce vylévej před tváří Páně! Za život svých dětí, jež umírají hladem na každém nároží, pozdvihuj k němu dlaně!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pohleď, Hospodine, jen pohlédni, koho jsi takto ranil! To mají ženy jíst své děti, své miláčky, jež právě zrodily? To mají být v Hospodinově svatyni vražděni kněží i proroci?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Mladí i staří v ulicích leží na zemi. Mé panny i mí mládenci pod mečem padali. V den svého hněvu jsi je bil, pobíjel jsi bez milosti!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jako ke slavnosti jsi svolal odevšad ty, jichž se děsím. Nebyl v den hněvu Hospodinova, kdo by unikl a přežil. Ty, jež jsem hýčkala, jež jsem vychovala, můj nepřítel zhubil!"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Můj úděl je Hospodin - Ano, i já jsem pocítil, jak trestá jeho rozzuřený kyj."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Odehnal mě, do tmy zavedl, a ne ke světlu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Zas a znovu, celý den obrací ruku proti mně!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tělo i kůži sedřel mi, rozdrtil kosti na padrť."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ohradil mě a obklopil hořkou útrapou."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Usadil mě do temnoty jak dávno mrtvého."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Zazdil mě, nemohu pryč, obtížil mě okovy."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "I když jsem křičel ze všech sil, on umlčel mé modlitby."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kamennou zdí mi cesty zahradil a zamotal mé pěšiny."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Číhal na mě jako medvěd, jako lev ve skrýši."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Na mé cestě přepadl mě, rozsápal a zahubil."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Napjal svůj luk, přiložil šíp, udělal si ze mě cíl!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ve svém toulci našel střely, prostřílel mi slabiny!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Všichni lidé se mi smějí, zpívají si o mně celé dny."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nakrmil mě hořkým jedem, k pití mi dal pelyněk!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Do zubů mi vemlel štěrk, nakrmil mě popelem."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Má duše nezná pokoje, na vše dobré jsem zapomněl."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "To je můj konec, řekl jsem, u Hospodina pro mě není naděje!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Myslím na svou bídu, na své bloudění, na ten pelyněk a trpké byliny."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Když o tom stále přemýšlím, má duše klesá níž a níž."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Toto však k srdci beru si, toto je mojí nadějí:"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Hospodinova láska nepomíjí, jeho soucit nikdy nekončí."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Každé ráno stále nová, tvá věrnost je tak veliká!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Můj úděl je Hospodin, říkám si, v něj složím svoji naději."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Dobrý je Hospodin k těm, kdo v něj doufají, ke všem, kteří jej hledají."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Dobré je trpělivé čekání na Hospodinovo spasení."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Dobré je, když člověk nosí své jho už od mládí."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ať sedá o samotě, tiše pod uloženým břemenem."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ústy do prachu ať klesne – snad je naděje!"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Tvář ať nastaví tomu, kdo jej bije, potupou ať je nasycen."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Hospodin přece navěky nezavrhuje!"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "I když zarmoutil, znovu se slituje ve veliké lásce své."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Netrápí přece zlomyslně, nechce lidem dávat zármutek."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Když jsou všichni zajatci v zemi pod nohama drceni,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "když se překrucuje právo lidí přímo před Nejvyšším,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "když se křivdí lidem v soudní při – copak to Hospodin nevidí?"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Kdo „promluví, a stane se“? Kdo než Hospodin to přikáže?"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Což nepochází pohroma i dobro přímo z úst Nejvyššího?"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Proč by si tedy člověk stěžoval, když je za svůj hřích potrestán?"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Zpytujme své cesty, zkoumejme je, k Hospodinu se navraťme!"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Nejen své dlaně, ale i srdce k Bohu na nebesích zvedněme."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "My jsme zhřešili, vzbouřili jsme se – a ty jsi přestal promíjet."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Zahalen hněvem jsi nás hnal, pobíjel jsi bez milosti."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Zahalil ses v oblaka, nepřístupný pro modlitby."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Odporným smetím učinil jsi nás mezi národy."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Otvírají si na nás ústa všichni, kdo jsou proti nám."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Zbývá nám jen strach a prach, zkáza, zmar!"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Z očí mi slzy proudí potokem – můj lid je rozdrcen!"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Mé oči pláčou bez ustání, ten proud nemůže přestat,"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "dříve než Hospodin shlédne shůry, než se podívá na nás."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Ach, jak jsem ztrápený, když vidím dcery svého města!"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Nepřátelé mě jak ptáčka lovili, lovili mě bez příčiny."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "V jámě chtěli můj život ukončit, zaházeli mě kamením."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Nad hlavou se mi vody zavřely, řekl jsem si: Jsem ztracený!"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "V té nejhlubší jámě, Hospodine, jsem ale vzýval jméno tvé."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Slyšel jsi můj křik: „Neodvracej se, když k tobě volám po úlevě!“"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Když jsem tě volal, přiblížil ses a říkal jsi mi: „Neboj se!“"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Když mi šlo o život, vedl jsi mou při, tys mě, Hospodine, vykoupil!"
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Mé křivdy, Hospodine, viděl jsi, pomoz mi k spravedlnosti!"
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Viděl jsi, jak se mi pořád mstí, jak na mě chystají samé úklady."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Slyšel jsi, Hospodine, jejich urážky, všechny úklady, jež na mě chystají,"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "řeči těch, kdo na mě útočí, a co si celý den o mně šeptají."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Pohleď – ať si sedají nebo vstávají, prozpěvují si o mně posměšky!"
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "Odplať jim, Hospodine, jak si zaslouží – za to, jak se sami chovali!"
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "Zatvrzelé srdce ponech jim, ať je stihne tvoje prokletí!"
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "Pronásleduj je svým hněvem, vyhlaď je, Hospodine, zpod nebe!"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ztrestaný Sion - Ach, jak zašlo lesklé zlato, ryzí kov už se netřpytí! Drahé kamení rozmetáno na každém nároží!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Synové Sionu bývali kdysi nad zlato vzácnější – teď jsou však levní jako džbány, jak nádobí, co hrnčíř vyrobil!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "I šakalí matky nastavují prsy, aby své mladé krmily, můj lid je ale k svým dětem krutý tak jako pštrosi na poušti."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kojenci na patro se lepí jazyk vyprahlý; o chleba prosí malé děti, a nikdo se s nimi nedělí."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ti, kdo se lahůdkami živili, teď živoří v ulicích. Ti, kdo si šarlat oblékali, se přehrabují v odpadcích."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Trest mého lidu je ještě větší, než co zasloužila Sodoma – ta byla vyvrácena v jedinou chvíli, aniž se ruka pohnula!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Zasvěcení tu bývali čistější než sníh, nad mléko bělejší. Těla měli ruměná jako rubíny, jako by byli ze safíru broušeni."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Teď jsou však černější než saze, k nepoznání jsou v ulicích; kůže jim přischla ke kostem, jako dřevo jsou svraštělí."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kdo padli mečem, jsou na tom líp než ti, kdo hladem padají; ti, kdo vykrváceli na svá zranění, než ti, kdo nemají co sklidit na poli."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Soucitné ruce žen vařily vlastní děti – ty byly jejich pokrmem, když byl rozdrcen můj lid."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hospodin naplno projevil svůj hněv, dal průchod svému zuření. Zapálil na Sionu oheň, jenž pohltil jeho základy."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nevěřili by zemští králové a nikdo z vládců světa, že vejde zapřisáhlý nepřítel do bran Jeruzaléma."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "To kvůli hříchům jeho proroků, kvůli vinám jeho kněží – těch, kdo prolévali v jeho středu krev nevinných!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jak slepí bloudili v ulicích zbroceni krví prolitou; nikdo se neodvážil ani dotknout jejich rouch."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "„Z cesty! Nečistý!“ křičeli na ně. „Z cesty, z cesty! Nedotýkejte se!“ A když teď bloudí tam a sem, národy říkají: „Už je tu nechceme!“"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Hospodin sám je rozptýlil, už na ně ani nepohlédne; nikdo nebere ohled na kněží, nikdo nešetří ani starce."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Oči jsme napínali, až nás bolely, marně jsme pomoc čekali. Ze svých věží jsme vyhlíželi lid, jenž nebyl s to nás zachránit."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Sledovali naše kroky, nemohli jsme ani vyjít ven. Přišel náš konec, dny se naplnily, ano, náš konec nadešel."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Naši pronásledovatelé byli rychlejší než orli na nebi. Po horách nás honili, číhali na nás na poušti."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Hospodinův pomazaný, náš vlastní dech, byl v jejich pasti polapen – a my jsme mysleli, že nám dá stín, v němž budeme žít mezi národy!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Raduj se a vesel, Dcero edomská, jež bydlíš v zemi Úc. I ty se však dočkáš kalicha – opiješ se a svlékneš donaha!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Tvůj trest vyprší, Dcero sionská, už nezůstaneš v zajetí. Ty, Dcero edomská, však budeš ztrestána, tvůj hřích se brzy odhalí!"
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Navrať nás k sobě! - Vzpomeň si, Hospodine, jak jsme dopadli, dobře se podívej na naši hanbu:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Naše dědictví připadlo cizím, naše domy patří cizákům!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jsme sirotci, přišli jsme o otce, z našich matek jsou teď vdovy."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Vlastní vodu pijeme za peníze, za své dříví musíme platit."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "S pronásledovateli v zádech dřeme, zbaveni odpočinku."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Třeseme si rukou s Egyptem i s Asýrií – kvůli chlebu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Naši otcové hřešili; jsou pryč a my neseme jejich trest."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Panují nad námi otroci a nikdo neuvolní jejich pěst."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jde nám o život, když přinášíme chléb ohroženi mečem v pustém kraji."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kůže nám hoří jako pec horečkou z hladovění."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Sionské ženy byly znásilněny tak jako panny ve městech Judových."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Naše velmože nám pověsili, ke starcům úctu neměli!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Mládenci roztáčejí mlýn, chlapci klopýtají pod dřívím."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Starci už v branách nesedí, mládenci dozpívali."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Utichlo naše bujaré veselí, tanec se změnil v truchlení."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Koruna spadla z naší hlavy; běda nám, že jsme hřešili!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Srdce nám nad tím usedá, potemněly nám nad tím oči –"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "že z hory Sion zbyla pustina, že se tam honí lišky!"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ty, Hospodine, však vládneš navěky, tvůj trůn trvá po všechny časy."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Proč na nás nikdy nepomyslíš? To nás opustíš navždy?"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Navrať nás k sobě, Hospodine, ať se vrátíme! Obnov naše dny, ať jsou jako dřív!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Anebo jsi nás už zavrhl úplně? Rozhněval ses na nás přespříliš?"
                }
            }
        }
    }
}