{
    "version": "b21",
    "book_name": "Matthew",
    "book_nr": "40",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mesiášův rodokmen - Kniha rodu Ježíše Krista, syna Davidova, syna Abrahamova:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Abraham zplodil Izáka, Izák zplodil Jákoba, Jákob zplodil Judu a jeho bratry,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Juda zplodil Perese a Zeracha z Támar, Peres zplodil Checrona, Checron zplodil Rama,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ram zplodil Aminadaba, Aminadab zplodil Nachšona, Nachšon zplodil Salmona,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Salmon zplodil Boáze z Rachab, Boáz zplodil Obéda z Rút, Obéd zplodil Jišaje,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jišaj pak zplodil krále Davida. David zplodil Šalomouna z manželky Uriášovy,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Šalomoun zplodil Rechoboáma, Rechoboám zplodil Abiáše, Abiáš zplodil Asu,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Asa zplodil Jošafata, Jošafat zplodil Jehorama, Jehoram zplodil Uziáše,"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Uziáš zplodil Jotama, Jotam zplodil Achaze, Achaz zplodil Ezechiáše,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ezechiáš zplodil Menašeho, Menaše zplodil Amona, Amon zplodil Jošiáše,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jošiáš zplodil Jekoniáše a jeho bratry a pak přišlo babylonské zajetí."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Po odvlečení do Babylonu Jekoniáš zplodil Šealtiela, Šealtiel zplodil Zerubábela,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Zerubábel zplodil Abihuda, Abihud zplodil Eliakima, Eliakim zplodil Azora,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Azor zplodil Sádoka, Sádok zplodil Achima, Achim zplodil Eliuda,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Eliud zplodil Eleazara, Eleazar zplodil Matana, Matan zplodil Jákoba"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "a Jákob zplodil Josefa, muže Marie, z níž se narodil Ježíš zvaný Kristus."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Celkem tedy bylo čtrnáct pokolení od Abrahama po Davida, čtrnáct pokolení od Davida po babylonské zajetí a čtrnáct pokolení od babylonského zajetí po Krista."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Bůh je s námi - Narození Ježíše Krista se událo takto: Jeho matka Marie byla zasnoubena Josefovi, ale předtím, než se vzali, se ukázalo, že je těhotná z Ducha svatého."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Její muž Josef byl spravedlivý, a protože ji nechtěl veřejně zostudit, rozhodl se, že se s ní rozejde v tichosti."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Když však o tom přemýšlel, hle, ve snu se mu ukázal Hospodinův anděl a řekl: „Josefe, synu Davidův, neboj se vzít si Marii za manželku, neboť to, co v ní bylo počato, je z Ducha svatého."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Porodí syna a dáš mu jméno Ježíš, neboť on zachrání svůj lid od jejich hříchů.“"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "To vše se stalo, aby se naplnilo, co Hospodin řekl ústy proroka:"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "„Hle, panna počne a porodí syna a dají mu jméno Immanuel,“ což se překládá: Bůh je s námi."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Když se Josef probudil, zachoval se, jak mu přikázal Hospodinův anděl, a vzal si Marii za manželku."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Nespal s ní ale až do doby, kdy porodila syna, jemuž dal jméno Ježíš."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mudrcové z Východu - Ježíš se narodil v judském Betlémě za dnů krále Heroda. Tehdy do Jeruzaléma přišli mudrcové z Východu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "„Kde je ten narozený židovský král?“ ptali se. „Spatřili jsme na Východě jeho hvězdu a přišli jsme se mu poklonit.“"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Když se to doslechl král Herodes, velmi se rozrušil a celý Jeruzalém s ním."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Svolal všechny vrchní kněze a učitele lidu a ptal se jich, kde se má narodit Mesiáš."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "„V judském Betlémě,“ odpověděli mu. „Neboť tak je psáno skrze proroka:"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "‚Ty však, Betléme v judské zemi, nejsi z judských knížat vůbec nejmenší, vždyť právě z tebe vzejde Panovník, Pastýř pro Izrael, můj lid.‘“"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tehdy Herodes tajně povolal mudrce a vyptával se jich, kdy přesně se jim ta hvězda ukázala."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Potom je poslal do Betléma se slovy: „Jděte a pečlivě vyhledejte to dítě. Jakmile je najdete, oznamte mi to, abych se mu mohl jít poklonit i já.“"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jakmile vyslechli krále, vyrazili na cestu. A hle, hvězda, kterou viděli na východě, je předcházela, až se zastavila nad místem, kde bylo to dítě."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Když tu hvězdu spatřili, zmocnila se jich nesmírná radost."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Vešli do domu, a když tam uviděli dítě s jeho matkou Marií, padli na kolena a klaněli se mu. Otevřeli své poklady a obětovali mu dary: zlato, kadidlo a myrhu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Když potom od Boha dostali ve snu pokyn, aby se nevraceli k Herodovi, vrátili se do své země jinudy."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Útěk do Egypta - A hle, po jejich odjezdu se Josefovi ve snu ukázal Hospodinův anděl a řekl: „Vstaň, vezmi dítě i jeho matku, uteč do Egypta a zůstaň tam, dokud ti nepovím. Herodes totiž bude to dítě hledat, aby ho zabil.“"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ještě tu noc tedy vstal, vzal dítě i jeho matku a odešel do Egypta,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "kde zůstal až do Herodovy smrti. Tak se naplnilo, co Hospodin promluvil ústy proroka: „Povolal jsem svého Syna z Egypta.“"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Když Herodes poznal, že ho mudrci oklamali, nesmírně se rozhněval a dal v Betlémě a v celém okolí povraždit všechny chlapce mladší dvou let, podle času, na který se vyptal mudrců."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tehdy se naplnilo slovo proroka Jeremiáše:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "„V Rámě je slyšet křik – naříkání a mnohé úpění. Ráchel tam pláče nad svými dětmi, nad jejich ztrátou se nedá utěšit!“"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Když potom Herodes zemřel, hle, Hospodinův anděl se ve snu ukázal Josefovi v Egyptě"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "a řekl: „Vstaň, vezmi dítě i jeho matku a jdi do izraelské země. Ti, kdo usilovali o život dítěte, jsou již mrtví.“"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Josef tedy vstal, vzal dítě i jeho matku a přišel do izraelské země."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Uslyšel ale, že v Judsku místo svého otce Heroda kraluje Archelaos, a tak se tam bál jít. Když potom od Boha dostal ve snu pokyn, obrátil se do galilejského kraje."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Přišel tam a bydlel ve městě zvaném Nazaret. Tak se naplnila slova proroků, že bude nazýván Nazaretský."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Hlas volajícího - V těch dnech začal Jan Křtitel kázat v judské poušti:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "„Čiňte pokání! Nebeské království je blízko!“"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "To je ten, o kterém mluvil prorok Izaiáš, když říkal: „Hlas volajícího na poušti: Připravte Pánovu cestu! Urovnejte jeho stezky!“"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ten Jan nosil oděv z velbloudí srsti, kolem boků měl kožený pás a jeho pokrmem byly kobylky a lesní med."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jeruzalém, celé Judsko i celý jordánský kraj tehdy vycházel k němu,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "vyznávali své hříchy a on je křtil v řece Jordán."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Když ale uviděl, že se k němu přichází pokřtít mnoho farizeů a saduceů, řekl jim: „Plemeno zmijí, kdo vám ukázal, jak utéct před přicházejícím hněvem?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Začněte nést ovoce odpovídající vašemu pokání."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A nemyslete, že si můžete říkat: ‚Máme otce Abrahama.‘ Říkám vám, že Bůh je schopen Abrahamovi vzbudit potomky z tohoto kamení!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Sekera je už napřažena ke kořeni stromů. Každý strom, který nenese dobré ovoce, bude vyťat a vhozen do ohně."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jistě, já vás křtím vodou k pokání, ale ten, který přichází po mně, je silnější než já. Jemu nejsem hoden ani zout sandály. On vás bude křtít Duchem svatým a ohněm."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Už má lopatu v ruce a vyčistí svůj mlat. Svou pšenici shromáždí do obilnice, ale plevy bude pálit neuhasitelným ohněm!“"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Milovaný Syn - Tehdy přišel Ježíš z Galileje za Janem k Jordánu, aby se od něj nechal pokřtít."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jan mu v tom ale velmi bránil: „Já potřebuji být pokřtěn od tebe, a ty přicházíš za mnou?“"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "„Nebraň tomu,“ odpověděl mu Ježíš. „Takto máme naplnit veškerou spravedlnost.“ A tak mu nebránil."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jakmile byl Ježíš pokřtěn, vystoupil hned z vody a hle, otevřela se mu nebesa a spatřil Božího Ducha, jak sestupuje z nebe jako holubice a přichází na něj."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Vtom se z nebe ozval hlas: „Toto je můj milovaný Syn, kterého jsem si oblíbil.“"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Je psáno - Tehdy byl Ježíš veden Duchem na poušť, aby tam byl pokoušen od ďábla."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Postil se čtyřicet dní a čtyřicet nocí, až nakonec vyhladověl."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Vtom k němu přistoupil Pokušitel a řekl mu: „Jsi-li Boží Syn, řekni tomuto kamení, ať se promění v chleby.“"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "On však odpověděl: „Je psáno: ‚Nejen chlebem bude člověk živ, ale každým slovem vycházejícím z Božích úst.‘“"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tehdy ho ďábel vzal do svatého města a postavil ho na vrcholek chrámu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "„Jsi-li Boží Syn,“ řekl, „vrhni se dolů! Je přece psáno: ‚Svým andělům přikáže o tobě a ponesou tě na rukou, abys nenarazil nohou na kámen.‘“"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ježíš mu řekl: „Také je psáno: ‚Nepokoušej Hospodina, svého Boha.‘“"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Poté ho ďábel vzal na velmi vysokou horu a ukázal mu všechna království světa a jejich slávu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "„To všechno ti dám,“ řekl mu, „když padneš na kolena a pokloníš se mi.“"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "„Odejdi, satane!“ řekl mu na to Ježíš. „Je přece psáno: ‚Hospodinu, svému Bohu, se budeš klanět a jemu jedinému sloužit.‘“"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tenkrát ho ďábel opustil a hle, přistoupili andělé a sloužili mu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Světlo v Galileji - Když Ježíš uslyšel, že Jan byl uvězněn, vrátil se do Galileje."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Opustil Nazaret a přišel bydlet do pobřežního města Kafarnaum v krajinách Zabulon a Neftalí."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tak se naplnilo slovo proroka Izaiáše:"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "„Země Zabulon a země Neftalí, při cestě k moři, za Jordánem, Galilea pohanů:"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Lid, který bydlel v temnotách, uviděl veliké světlo, obyvatelům krajiny stínu smrti světlo se zaskvělo.“"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Od té doby začal Ježíš kázat: „Čiňte pokání! Nebeské království je blízko!“"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jednou se procházel podél Galilejského jezera a uviděl dva bratry, jak házejí síť do vody. Byli to rybáři Šimon (později zvaný Petr) a jeho bratr Ondřej."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Řekl jim: „Pojďte za mnou a udělám z vás rybáře lidí!“"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Oni hned opustili sítě a šli za ním."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Poodešel dál a uviděl jiné dva bratry – Jakuba Zebedeova a jeho bratra Jana – jak na lodi se svým otcem Zebedeem spravují sítě. Zavolal je"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "a oni hned opustili loď i svého otce a šli za ním."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Ježíš pak procházel celou Galileu, učil v jejich synagogách, kázal evangelium o Království a uzdravoval každou nemoc a každý neduh mezi lidmi."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Zpráva o něm se roznesla i po celé Sýrii, a tak k němu přiváděli všechny nemocné, sužované různými neduhy a bolestmi, posedlé, trpící padoucnicí i ochrnuté a on je uzdravoval."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "A šly za ním veliké zástupy nejen z Galileje, ale i z Dekapole, Jeruzaléma, Judska a Zajordánska."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Blaze vám - Když Ježíš uviděl zástupy, vystoupil na horu. Posadil se, a když k němu přistoupili jeho učedníci,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "začal je učit:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "„Blaze chudým v duchu, neboť jim patří nebeské království."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Blaze plačícím, neboť budou potěšeni."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Blaze mírným, neboť dostanou zemi za dědictví."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Blaze těm, kdo hladovějí a žízní po spravedlnosti, neboť budou nasyceni."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Blaze milosrdným, neboť dojdou milosrdenství."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Blaze čistým v srdci, neboť uvidí Boha."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Blaze těm, kdo působí pokoj, neboť budou nazváni Božími dětmi."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Blaze pronásledovaným pro spravedlnost, neboť jim patří nebeské království."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Blaze vám, když vám budou zlořečit a pronásledovat vás a šířit o vás všelijaké zlé a lživé řeči kvůli mně."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Radujte se a jásejte, protože vaše odplata v nebesích je veliká. Takto totiž pronásledovali proroky, kteří byli před vámi."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Vy jste sůl země. Kdyby sůl ztratila svou chuť, čím se zas osolí? Nebude už k ničemu, jen se vyhodí ven a lidé ji pošlapou."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Vy jste světlo světa. Město ležící na hoře nemůže být skryto."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Stejně tak se nerozsvěcí lampa, aby ji postavili pod vědro, ale na svícen a tehdy svítí všem, kdo jsou v domě."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tak ať vaše světlo září před lidmi, aby viděli vaše dobré skutky a vzdali slávu vašemu Otci v nebesích.“"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Naplnění zákona - „Nemyslete si, že jsem přišel zrušit Zákon nebo Proroky. Nepřišel jsem je zrušit, ale naplnit."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Amen, říkám vám: Dokud nepomine nebe a země, nepomine ani nejmenší písmenko, ani jediná čárka ze Zákona, než se to všechno naplní."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kdokoli by zrušil jedno z těchto nejmenších přikázání a tak by učil lidi, bude v nebeském království považován za nejmenšího. Ale kdokoli by je plnil a učil, ten bude v nebeském království považován za velikého."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Říkám vám, že pokud vaše spravedlnost nebude o mnoho převyšovat spravedlnost znalců Písma a farizeů, nikdy nevstoupíte do nebeského království."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Slýchali jste, že předkům bylo řečeno: ‚Nezabíjej,‘ a kdokoli by někoho zabil, bude vydán soudu."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Já vám však říkám, že každý, kdo se hněvá na svého bratra, bude vydán soudu. Kdokoli by svému bratru řekl: ‚Tupče!‘ bude vydán veleradě, a kdokoli by mu řekl: ‚Blázne!‘ bude vydán pekelnému ohni."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Proto když bys přinášel na oltář svůj dar a tam si vzpomněl, že tvůj bratr má něco proti tobě,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "nech svůj dar tam před oltářem a jdi se nejprve smířit se svým bratrem. Teprve potom přijď obětovat svůj dar."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Se svým odpůrcem se dohodni rychle, dokud jsi s ním na cestě, aby tě tvůj odpůrce nevydal soudci a soudce zřízenci a byl bys vsazen do vězení."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Amen, říkám ti: Určitě odtamtud nevyjdeš, dokud nevrátíš poslední haléř."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Slýchali jste, že bylo řečeno: ‚Necizolož.‘"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Já vám však říkám, že každý, kdo by se chtivě podíval na ženu, už s ní zcizoložil ve svém srdci."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Svádí-li tě tvé pravé oko, vyloupni je a zahoď pryč. Je pro tebe lepší, aby zahynul jeden tvůj úd, než aby celé tvé tělo bylo uvrženo do pekla."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Svádí-li tě tvá pravá ruka, usekni ji a zahoď pryč. Je pro tebe lepší, aby zahynul jeden tvůj úd, než aby celé tvé tělo přišlo do pekla."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Také bylo řečeno: ‚Kdo chce zapudit svou manželku, musí jí dát rozlukový list.‘"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Já vám však říkám, že každý, kdo zapudí svou manželku (kromě případu smilstva), přivádí ji k cizoložství; a každý, kdo si zapuzenou vezme, cizoloží."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Slýchali jste také, že předkům bylo řečeno: ‚Nebudeš křivě přísahat‘ a ‚Své sliby Hospodinu splň.‘"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Já vám však říkám, abyste vůbec nepřísahali, ani při nebi, protože to je Boží trůn,"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "ani při zemi, protože to je podnož jeho nohou, ani při Jeruzalému, protože to je město toho velikého Krále."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Nepřísahej ani na svou hlavu. Nemůžeš přece jediný svůj vlas udělat bílým nebo černým."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ať je tedy vaše slovo ‚Ano‘ ano a ‚Ne‘ ne. Co je nad to, je od zlého."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Slýchali jste, že bylo řečeno: ‚Oko za oko, zub za zub.‘"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Já vám však říkám, abyste neodporovali zlému člověku. Když tě někdo udeří do pravé tváře, nastav mu i druhou."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Když se s tebou někdo chce soudit, aby tě připravil o košili, nech mu i plášť."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Když tě někdo nutí jít s ním jednu míli, jdi dvě."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Tomu, kdo tě prosí, dej a od toho, kdo si od tebe chce půjčit, se neodvracej."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Slýchali jste, že bylo řečeno: ‚Miluj svého bližního a svého nepřítele měj v nenávisti.‘"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Já vám však říkám: Milujte své nepřátele a modlete se za ty, kdo vás pronásledují."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Tak budete synové svého Otce v nebesích. On přece dává svému slunci vycházet na dobré lidi i na zlé a posílá déšť na spravedlivé i nespravedlivé."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Jakou máte odplatu, když milujete jen ty, kdo milují vás? Nedělají snad totéž i výběrčí daní?"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "A co mimořádného děláte, když zdravíte jen své bratry? Nedělají to snad i pohané?"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Buďte tedy dokonalí, jako je dokonalý váš nebeský Otec.“"
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Skrytá zbožnost - „Dávejte si pozor, abyste nepředváděli své dobré skutky lidem na odiv. Jinak totiž nemáte odměnu u svého Otce v nebesích."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Když dáváš chudým, nevytrubuj před sebou, jako to dělají pokrytci v synagogách a na ulicích, aby sklízeli chválu od lidí. Amen, říkám vám, že už mají svou odměnu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Raději, když dáváš chudým, ať tvá levice neví, co dělá pravice."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tak tvé dobrodiní zůstane vskrytu a tvůj Otec, který vidí vskrytu, tě odmění."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Také když se modlíte, nebuďte jako pokrytci. Ti totiž při modlitbě rádi postávají v synagogách a na nárožích ulic, aby se ukazovali před lidmi. Amen, říkám vám, že už mají svou odměnu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Raději, když se modlíš, vejdi do svého pokojíku, zavři dveře a modli se ke svému Otci, který je vskrytu. Tvůj Otec, který vidí vskrytu, tě odmění."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Když se tedy modlíte, neříkejte prázdná slova jako pohané, kteří si myslí, že budou vyslyšeni pro množství svých slov."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nebuďte jako oni. Váš Otec ví, co potřebujete, ještě předtím, než ho poprosíte."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Proto se modlete takto: Otče náš, který jsi v nebesích, ať se posvětí tvé jméno!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ať přijde tvé království! Ať se stane tvoje vůle jako v nebi, tak i na zemi."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dej nám i dnes náš denní chléb"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "a odpusť nám naše viny, jako i my odpouštíme našim viníkům."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A neuveď nás do pokušení, ale vysvoboď nás od zlého."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Odpustíte-li totiž lidem jejich prohřešky, odpustí také váš nebeský Otec vám."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ale když lidem jejich prohřešky neodpustíte, neodpustí ani váš Otec vaše prohřešky vám."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A když se postíte, nebuďte zasmušilí jako pokrytci, kteří hyzdí své tváře, aby ukázali lidem, že se postí. Amen, říkám vám, že už mají svou odměnu."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Když se postíš, raději si pomaž hlavu olejem a umyj si tvář,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "aby tvůj půst nebyl zjevný lidem, ale tvému Otci, který je vskrytu. A tvůj Otec, který vidí vskrytu, tě odmění.“"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Bůh, nebo mamon? - „Nehromaďte si poklady na zemi, kde je ničí mol a rez a kde zloději vykopávají a kradou."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Raději si hromaďte poklady v nebi, kde je mol a rez neničí a zloději nevykopávají ani nekradou."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Vždyť tam, kde máš poklad, budeš mít i srdce."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Oko je lampou těla. Je-li tvé oko štědré, celé tvé tělo bude jasné."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Je-li však tvé oko lakomé, celé tvé tělo bude temné. Jestliže je světlo v tobě tmou, jak veliká bude sama tma?!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Nikdo nemůže sloužit dvěma pánům. Buď totiž bude jednoho nenávidět a druhého milovat, nebo se bude toho jednoho držet a tím druhým pohrdne. Nemůžete sloužit Bohu i mamonu.“"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Nemějte starosti - „Proto vám říkám: Nemějte starost o svůj život ani o své tělo – co budete jíst a pít a co si oblečete. Není snad život víc než jídlo a tělo víc než oblečení?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Podívejte se na ptáky na obloze. Nesejí, nesklízejí, neshromažďují do stodol, ale váš nebeský Otec je živí. Nejste snad vy mnohem dražší?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Copak si někdo z vás samými starostmi prodlouží život o jediný den?"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "A proč si děláte starosti s oblečením? Pomyslete na polní lilie, jak rostou. Nepracují ani nepředou,"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "ale říkám vám, že ani Šalomoun ve vší své slávě nebyl oblečen jako jedna z nich."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Jestliže tedy Bůh takto obléká polní trávu, která dnes je a zítra bude hozena do pece, neoblékne snad mnohem spíš vás, vy malověrní?"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Nemějte tedy starosti. Neříkejte: ‚Co budeme jíst? Co budeme pít? Co si oblečeme?‘"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Všechny ty věci vyhledávají pohané, ale váš nebeský Otec ví, že to všechno potřebujete."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Hledejte nejprve Boží království a jeho spravedlnost, a toto vše vám bude přidáno."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Nemějte starost o zítřek; zítřek bude mít své vlastní starosti. Den má dost svého trápení.“"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jak chcete, aby se chovali k vám… - „Nesuďte, abyste nebyli souzeni."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Jakým soudem totiž soudíte, takovým budete souzeni, a jakou mírou měříte, takovou vám bude odměřeno."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Proč vidíš třísku v oku svého bratra, ale trámu ve vlastním oku si nevšímáš?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jak můžeš říci svému bratru: ‚Nech mě, ať ti vytáhnu z oka třísku,‘ a přitom máš sám v oku trám!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pokrytče, vytáhni nejdříve trám z vlastního oka, a tehdy prohlédneš, abys vytáhl třísku z oka svého bratra."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nedávejte svaté věci psům a neházejte své perly prasatům; jinak je zašlapou, otočí se a roztrhají vás."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Proste a bude vám dáno, hledejte a naleznete, tlučte a bude vám otevřeno."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Neboť každý, kdo prosí, dostává; kdo hledá, nalézá, a tomu, kdo tluče, bude otevřeno."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kdo z vás je takový člověk, že podá svému synu kámen, když tě prosí o chléb?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nebo když prosí o rybu, dáš mu snad hada?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jestliže tedy vy, kteří jste zlí, umíte svým dětem dávat dobré dary, čím spíše váš Otec v nebesích dá dobré věci těm, kdo ho prosí?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Chovejte se k lidem přesně tak, jak chcete, aby se oni chovali k vám. Právě v tom spočívá Zákon i Proroci.“"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Poznáte je po ovoci - „Vcházejte těsnou branou. Prostorná brána a široká cesta vede do záhuby a kdekdo tudy kráčí."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Těsná brána a úzká cesta však vede k životu a málokdo ji nachází."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dávejte si pozor na falešné proroky, kteří k vám přicházejí v ovčím rouše, ale uvnitř jsou to draví vlci."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Poznáte je po jejich ovoci. Sklízejí se snad hrozny z trní a fíky z bodláčí?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tak tedy každý dobrý strom nese dobré ovoce a špatný strom nese zlé ovoce."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Dobrý strom nemůže nést zlé ovoce, stejně jako špatný strom nemůže nést dobré ovoce."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Každý strom, který nenese dobré ovoce, bývá vyťat a vhozen do ohně."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A tak tedy: poznáte je po jejich ovoci."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ne každý, kdo mi říká ‚Pane, Pane‘, vejde do nebeského království, ale ten, kdo koná vůli mého Otce v nebesích."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Mnozí mi v onen den řeknou: ‚Pane, Pane, copak jsme ve tvém jménu neprorokovali? Nevymítali jsme ve tvém jménu démony? Nedělali jsme ve tvém jménu mnoho zázraků?‘"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A tehdy jim jasně řeknu: ‚Nikdy jsem vás neznal. Odejděte ode mě vy, kdo pácháte zlo!‘"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Každý, kdo slyší tato má slova a plní je, bude podobný moudrému muži, který postavil svůj dům na skále."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Pak padl déšť, přišly záplavy, strhly se vichřice a udeřily na ten dům, ale ten nespadl, protože byl založen na skále."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Každý, kdo slyší tato má slova a neplní je, bude však podobný bláznu, který svůj dům postavil na písku."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Pak padl déšť, přišly záplavy, strhly se vichřice a udeřily na ten dům, a ten spadl a jeho pád byl hrozný.“"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Když Ježíš dokončil tuto řeč, zástupy žasly nad jeho učením."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Učil je totiž jako ten, kdo má zmocnění, a ne jako znalci Písma."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Naše neduhy sňal - Když pak sestupoval z hory, šly za ním veliké zástupy."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Vtom přišel jeden malomocný a klaněl se mu se slovy: „Pane, kdybys jen chtěl, dokážeš mě očistit.“"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "On vztáhl ruku a dotkl se ho se slovy: „Já to chci. Buď čistý!“ A jeho malomocenství bylo ihned očištěno."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Potom mu Ježíš řekl: „Dej pozor, abys to nikomu neříkal. Jdi ale, ukaž se knězi a obětuj Bohu dar, který přikázal Mojžíš – na svědectví pro ně.“"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Když vcházel do Kafarnaum, přistoupil k němu římský setník a prosil ho:"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "„Pane, můj služebník leží doma raněn mrtvicí a strašně trpí.“"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ježíš mu řekl: „Já přijdu a uzdravím ho.“"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Setník však odpověděl: „Pane, nezasloužím si, abys vešel pod mou střechu. Řekni jen slovo, a můj služebník bude uzdraven."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sám jsem přece člověk, který podléhá velení a velí vojákům. Když někomu řeknu ‚Jdi,‘ jde; když řeknu jinému ‚Přijď,‘ přijde; když řeknu svému otroku ‚Udělej to,‘ udělá to.“"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ježíš, překvapen tím, co uslyšel, řekl těm, kdo šli za ním: „Amen, říkám vám, takovou víru jsem nikde v Izraeli nenašel!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Říkám vám, že mnozí přijdou od východu i od západu a budou stolovat s Abrahamem, Izákem a Jákobem v nebeském království,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "ale synové království budou vyvrženi do té venkovní tmy. Tam bude pláč a skřípění zubů.“"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tomu setníkovi pak Ježíš řekl: „Jdi. Ať se ti stane, jak jsi uvěřil.“ A v tu chvíli byl jeho služebník uzdraven."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Když potom Ježíš přišel do Petrova domu, uviděl tam jeho tchyni, jak leží s horečkou."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dotkl se její ruky, horečka ji opustila a ona vstala a začala ho obsluhovat."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Večer k němu přivedli mnoho lidí posedlých démony a on ty duchy vymítal slovem a všechny nemocné uzdravil."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tak se naplnilo slovo proroka Izaiáše: „Naše neduhy sňal a naše nemoci nesl.“"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kdo to vůbec je? - Když Ježíš viděl, kolik je kolem něj lidí, přikázal učedníkům, ať se přeplaví na druhý břeh."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tehdy k němu přistoupil jeden znalec Písma se slovy: „Mistře, budu tě následovat, kamkoli půjdeš.“"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ježíš mu odpověděl: „Lišky mají doupata a ptáci hnízda, ale Syn člověka nemá, kde by hlavu složil.“"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jiný z jeho učedníků mu řekl: „Pane, dovol mi nejdřív odejít a pochovat svého otce.“"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ježíš mu odpověděl: „Pojď za mnou a nech mrtvé pochovávat své mrtvé.“"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Potom nastoupil na loď a jeho učedníci za ním."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Na jezeře se náhle strhla veliká bouře, takže se vlny valily přes loď. On ale spal."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Přistoupili tedy a vzbudili ho: „Pane, zachraň nás, vždyť umíráme!“"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "„Proč se bojíte, malověrní?“ řekl jim Ježíš. Potom vstal, okřikl vítr i vlny, a nastal naprostý klid."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Učedníci byli ohromeni. „Kdo to vůbec je?“ ptali se. „Vždyť ho poslouchá i vítr a vlny!“"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Stádo prasat - Když se pak přeplavil na druhou stranu do gadarenského kraje, střetli se s ním dva posedlí, kteří vyšli z hrobů. Byli tak nebezpeční, že tou cestou ani nemohl nikdo chodit."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Začali křičet: „Co je ti po nás, Boží Synu? Přišel jsi nás předčasně trýznit?“"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Opodál se páslo veliké stádo prasat."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Démoni ho tedy prosili: „Když nás vymítáš, pošli nás do toho stáda prasat.“"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "„Jděte!“ řekl jim, a tak vyšli, vstoupili do toho stáda prasat a celé to stádo se rozeběhlo ze srázu dolů do jezera, kde utonulo."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Pasáci prasat tehdy utekli, a když přišli do města, všechno to o těch posedlých vyprávěli."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Celé město hned vyšlo Ježíšovi naproti, a jakmile ho uviděli, žádali ho, ať opustí jejich kraj."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Co je snadnější - Nastoupil tedy na loď, přeplavil se a přišel do svého města."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Vtom k němu přinesli ochrnutého člověka na nosítkách. Když Ježíš uviděl jejich víru, řekl ochrnutému: „Vzchop se, synu. Tvé hříchy jsou odpuštěny.“"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Někteří znalci Písma si řekli: „Ten člověk se rouhá!“"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ježíš ale znal jejich myšlenky, a tak se jich zeptal: „Proč si hned myslíte něco zlého?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Co je podle vás snadnější říci: ‚Jsou ti odpuštěny hříchy,‘ anebo: ‚Vstaň a choď‘?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ale abyste věděli, že Syn člověka má na zemi moc odpouštět hříchy“ – tehdy pověděl ochrnutému – „Vstaň, vezmi si lehátko a jdi domů.“"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "A on vstal a odešel domů."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Když to uviděly zástupy, zmocnil se jich úžas a vzdaly slávu Bohu, který dal lidem takovou moc."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nové víno - Cestou odtud Ježíš uviděl člověka jménem Matouš, jak sedí v celnici. Řekl mu: „Pojď za mnou,“ a on vstal a šel za ním."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Když pak Ježíš stoloval v jeho domě, přišlo tam mnoho výběrčích daní a různých hříšníků a stolovali s Ježíšem a jeho učedníky."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Uviděli to farizeové a řekli jeho učedníkům: „Jak to, že váš mistr jí s výběrčími daní a hříšníky?“"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ježíš to uslyšel a odpověděl jim: „Lékaře nepotřebují zdraví, ale nemocní."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jděte a přemýšlejte, co znamená: ‚Chci milosrdenství, ne oběti.‘ Nepřišel jsem volat spravedlivé, ale hříšníky.“"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Potom k němu přišli učedníci Jana Křtitele. „Jak to, že my a farizeové se postíme často, ale tvoji učedníci se nepostí?&#34; ptali se."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ježíš jim odpověděl: „Mohou ženichovi přátelé truchlit, dokud je ženich ještě s nimi? Přijdou dny, kdy jim bude ženich vzat, a tehdy se budou postit."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nikdo nepřišívá na starý plášť záplatu z nové látky. Taková výplň odtrhne i kus roucha a díra bude ještě horší."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Také se nelije nové víno do starých měchů. Jinak se měchy roztrhnou, víno se rozlije a měchy se zničí. Nové víno se lije do nových měchů, a tak se obojí zachová.“"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Každou nemoc, každý neduh - Zatímco k nim takto mluvil, náhle k němu přistoupil představený synagogy a klaněl se mu se slovy: „Moje dcera právě zemřela. Pojď ale, vlož na ni ruku, a bude žít!“"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ježíš tedy vstal a šel za ním a jeho učedníci také."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Náhle se zezadu přiblížila žena, která dvanáct let trpěla krvácením, a dotkla se cípu jeho roucha."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Řekla si totiž: „Jestli se jen dotknu jeho roucha, budu uzdravena.“"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ježíš se otočil, a když ji uviděl, řekl: „Vzchop se, dcero. Tvá víra tě uzdravila.“ A od té chvíle byla zdravá."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Když Ježíš dorazil k domu představeného synagogy a uviděl hudebníky a hlučný zástup kvílících,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "řekl: „Odejděte! Ta dívka neumřela, jenom spí.“ Jen se mu ale vysmívali."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Když byl zástup konečně pryč, Ježíš vešel dovnitř, vzal ji za ruku a ta dívka vstala."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Zpráva o tom se roznesla po celé zemi."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Cestou odtud šli za Ježíšem dva slepci a křičeli: „Smiluj se nad námi, synu Davidův!“"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Když došel domů, slepci přišli za ním. „Věříte, že to dokážu?“ zeptal se jich Ježíš. „Ano, Pane,“ odpověděli."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Dotkl se tedy jejich očí a řekl: „Ať se vám stane podle vaší víry!“"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Vtom se jim otevřely oči. Ježíš je přísně napomenul: „Dejte pozor, ať se to nikdo nedozví.“"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ale oni šli a roznesli zprávu o něm po celé zemi."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Sotva odešli, vtom k němu lidé přivedli němého člověka posedlého démonem."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Když pak byl ten démon vyhnán a němý začal mluvit, zástupy užasly a říkaly: „Něco takového je v Izraeli nevídáno!“"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Farizeové ale říkali: „Vymítá démony knížetem démonů.“"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Takto Ježíš obcházel všechna města a vesnice, vyučoval v jejich synagogách, kázal evangelium o Království a uzdravoval každou nemoc a každý neduh."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Když se díval na zástupy, byl pohnut soucitem k nim, protože byli ztrápení a zmatení jako ovce bez pastýře."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Tehdy řekl svým učedníkům: „Žeň je obrovská, ale dělníků málo."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Proste Pána žně, ať vypudí dělníky na svou žeň.“"
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Jako ovce mezi vlky - Potom svolal svých dvanáct učedníků a dal jim moc nad nečistými duchy, aby je vymítali a aby uzdravovali každou nemoc a každý neduh."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A toto jsou jména dvanácti apoštolů: Nejprve Šimon zvaný Petr a jeho bratr Ondřej, Jakub Zebedeův a jeho bratr Jan,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Filip a Bartoloměj, Tomáš a výběrčí daní Matouš, Jakub Alfeův a Tadeáš,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Šimon Horlivec a Jidáš Iškariotský, který ho potom zradil."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Těchto dvanáct Ježíš vyslal s těmito pokyny: „Nechoďte na cestu pohanů, nevstupujte do města Samaritánů,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "ale raději jděte ke ztraceným ovcím z lidu Izraele."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jděte a ohlašujte: ‚Nebeské království je blízko!‘"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nemocné uzdravujte, mrtvé křiste, malomocné očišťujte, démony vymítejte. Zdarma jste dostali, zdarma dejte."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Neberte si s sebou do opasků zlato, stříbro ani peníze"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "ani mošnu ani náhradní košile ani obuv ani hůl – dělník si přece zaslouží svůj pokrm."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Když přijdete do města nebo vesnice, najděte tam hodného člověka a zůstaňte u něj, dokud neodejdete."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Když budete vcházet do něčího domu, popřejte mu pokoj."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Bude-li toho ten dům hoden, pak ať váš pokoj přejde na něj. Nebude-li hoden, ať se váš pokoj vrátí k vám."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pokud vás někdo nepřijme a nebude poslouchat vaše slova, vyjděte z toho domu nebo města a setřeste si z nohou i jeho prach."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Amen, říkám vám, že v soudný den bude sodomskému a gomorskému kraji lehčeji než takovému městu."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Posílám vás jako ovce mezi vlky, proto buďte chytří jako hadi a nevinní jako holubice."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Dejte si pozor na lidi, protože vás budou vydávat soudům a bičovat vás ve svých shromážděních."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kvůli mně vás povedou i před vládce a krále na svědectví pro ně a pro národy."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Když vás jim vydají, nestarejte se, jak a co máte říkat. Co máte říci, vám bude dáno v tu chvíli."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nejste to totiž vy, kdo mluví, ale Duch vašeho Otce, který mluví ve vás."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Bratr bratra i otec syna tehdy vydá na smrt, děti povstanou proti svým rodičům a zabijí je."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kvůli mému jménu vás budou všichni nenávidět, ale kdo vytrvá až do konce, bude zachráněn."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Když vás budou pronásledovat v jednom městě, utečte do jiného. Amen, říkám vám, že neprojdete izraelská města, než přijde Syn člověka."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Není učedník nad mistra ani služebník nad svého pána."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Pro učedníka je dost na tom, když bude jako jeho mistr a služebník jako jeho pán. Jestliže hospodáře nazvali Belzebubem, čím spíše jeho domácí?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Nebojte se jich. Není totiž nic skrytého, co nebude zjeveno, ani nic tajného, co nebude poznáno."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Co vám říkám ve tmě, mluvte na světle; co slyšíte šeptat do ucha, hlásejte ze střech!"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Nebojte se těch, kdo zabíjejí tělo, ale duši zabít nemohou. Raději se bojte Toho, který může duši i tělo zahubit v pekle."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Neprodávají se snad dva vrabci za haléř? Přitom ani jeden z nich nepadne na zem bez vědomí vašeho Otce."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Vám jsou ale spočítány i všechny vlasy na hlavě!"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Proto se nebojte. Jste dražší než mnoho vrabců."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Kdokoli mě vyzná před lidmi, toho i já vyznám před svým Otcem v nebesích."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Kdo by mě ale před lidmi zapřel, toho i já zapřu před svým Otcem v nebesích."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Nemyslete si, že jsem přišel, abych na zem přinesl pokoj. Nepřišel jsem přinést pokoj, ale meč."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Přišel jsem, abych rozdělil člověka proti jeho otci, dceru proti matce a snachu proti tchyni."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Člověk bude mít nepřátele ve vlastní rodině."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Kdo má rád otce nebo matku více než mě, není mě hoden. Kdo má rád syna nebo dceru více než mě, není mě hoden."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Kdo nebere svůj kříž a nenásleduje mě, není mě hoden."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Kdo nalezne svou duši, ten ji ztratí, a kdo ztratí svou duši kvůli mně, ten ji nalezne."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Kdo vás přijímá, ten přijímá mě, a kdo přijímá mě, přijímá Toho, který mě poslal."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Kdo přijímá proroka jakožto proroka, dostane odplatu proroka. Kdo přijímá spravedlivého jakožto spravedlivého, dostane odplatu spravedlivého."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Kdo by třeba jen podal pohár studené vody jednomu z těchto maličkých, protože je to můj učedník, amen, říkám vám, že nepřijde o svou odplatu.“"
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Když Ježíš dokončil tyto pokyny svým dvanácti učedníkům, odešel odtud, aby učil a kázal v jejich městech."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Více než prorok - Jan se ve vězení doslechl o Kristových skutcích a poslal za ním své učedníky"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "s otázkou: „Jsi Ten, který má přijít, anebo máme čekat jiného?“"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ježíš jim odpověděl: „Jděte a vyprávějte Janovi, co tu slyšíte a vidíte:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "slepí vidí, chromí chodí, malomocní jsou čistí, hluší slyší, mrtví se křísí a chudým se káže evangelium."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A blaze tomu, kdo se nade mnou nepohoršuje.“"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Když pak ti muži odešli, Ježíš promluvil k zástupům o Janovi: „Co jste si přišli do pouště prohlédnout? Třtinu větrem se klátící?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Na co jste se šli podívat? Na člověka v nádherných šatech? Ti, kdo nosí nádherné šaty, jsou k vidění v královských domech."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Na co jste se tedy šli podívat? Na proroka? Ano, říkám vám, a více než na proroka."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Toto je ten, o kterém je psáno: ‚Hle, posílám svého posla před tváří tvou, jenž připraví tvou cestu před tebou.‘"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Amen, říkám vám, žádné ženě se nenarodil nikdo nad Jana Křtitele, ale kdo je nejmenší v nebeském království, je větší než on."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ode dnů Jana Křtitele až dosud nebeské království snáší násilí a násilníci je uchvacují."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Až po Jana o tom prorokovali všichni Proroci i Zákon."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jste-li to ochotni přijmout, on je ten Eliáš, který měl přijít."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kdo má uši, slyš!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ke komu mám ale přirovnat toto pokolení? Podobá se dětem, které sedí na návsi a volají na druhé:"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "‚Pískali jsme vám, a netančili jste; naříkali jsme, a neplakali jste!‘"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jan totiž přišel, nejedl a nepil a oni říkají: ‚Je posedlý!‘"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Přišel Syn člověka, jí a pije – a oni říkají: ‚Podívejte, žrout a pijan vína, přítel výběrčích daní a hříšníků!‘ Moudrost je ale potvrzena svými skutky.“"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Pojďte ke mně - Městům, ve kterých se stalo nejvíce jeho zázraků, tehdy začal vyčítat, že nečinila pokání:"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "„Běda tobě, Korozaim, běda tobě, Betsaido! Kdyby se zázraky, které se dějí u vás, staly v Týru a Sidonu, dávno by činili pokání v pytlovině a popelu."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Říkám vám: Týru a Sidonu bude v soudný den lehčeji než vám!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A ty, Kafarnaum, budeš snad vyvýšeno až do nebe? Až do pekla se propadneš! Vždyť kdyby se zázraky, které se dějí v tobě, staly v Sodomě, zůstala by stát až dodnes."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Říkám vám: Sodomské zemi bude v soudný den lehčeji než tobě.“"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "V té době Ježíš řekl: „Chválím tě, Otče, Pane nebe i země, že jsi tyto věci skryl před moudrými a rozumnými a zjevil jsi je nemluvňatům."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jistě, Otče, neboť tak se ti zalíbilo."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Všechno je mi dáno od mého Otce a nikdo nezná Syna, jedině Otec, a ani Otce nikdo nezná, jedině Syn a ten, komu by ho Syn chtěl zjevit."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Pojďte ke mně, všichni upracovaní a obtěžkaní, a já vám dám odpočinout."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Vezměte na sebe mé jho a učte se ode mě, neboť jsem mírný a pokorný v srdci, a vaše duše najdou odpočinutí."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Mé jho je totiž příjemné a mé břemeno lehké.“"
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pán soboty - Jednou v sobotu Ježíš procházel obilím. Jeho učedníci dostali hlad, a tak začali trhat klasy a jíst."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Když to uviděli farizeové, řekli mu: „Podívej se, tvoji učedníci dělají, co se v sobotu nesmí!“"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "On jim však řekl: „Copak jste nečetli, co udělal David, když se svými muži dostal hlad?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jak vešel do Božího domu a jedl posvátné chleby předložení, které nesměl jíst on ani jeho muži, ale pouze samotní kněží?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A nečetli jste v Zákoně ani to, že kněží svou sobotní prací v chrámu znesvěcují sobotu, a jsou nevinní?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Říkám vám ale, že zde je někdo větší nežli chrám."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kdybyste věděli, co znamená: ‚Chci milosrdenství, ne oběti,‘ neodsuzovali byste nevinné."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Syn člověka je totiž pánem i nad sobotou.“"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Odešel odtud a přišel do jejich synagogy."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Byl tu jeden člověk s ochrnutou rukou, a tak se Ježíše vyptávali: „Smí se v sobotu uzdravovat?“ Chtěli ho totiž z něčeho obvinit."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "On jim však řekl: „Je snad mezi vámi takový člověk, že kdyby měl jednu ovci a ta by mu v sobotu spadla do jámy, nevzal by ji a nevytáhl?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "O co cennější je člověk než ovce? A proto se v sobotu smí konat dobro.“"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tehdy řekl tomu muži: „Natáhni ruku.“ A když ji natáhl, byla znovu zdravá jako ta druhá."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Farizeové se pak odešli radit, jak by ho zničili."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hle, můj služebník - Ježíš se to ale dozvěděl a odešel odtud. Šly za ním veliké zástupy a on je všechny uzdravil."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Přísně je však napomínal, aby ho neuváděli ve známost."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tak se naplnilo slovo proroka Izaiáše:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "„Hle, můj služebník, jehož jsem vyvolil, můj milovaný, kterého jsem si oblíbil. Na něj položím svého Ducha, on oznámí spravedlnost národům."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nebude se hádat ani křičet, jeho hlas na ulicích slyšet nebude."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nalomenou třtinu nedolomí a doutnající knot neuhasí, dokud nedovede spravedlnost k vítězství."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A v jeho jménu bude naděje národů.“"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ježíš a Belzebub - Potom k němu přivedli slepého a němého člověka posedlého démonem a on ho uzdravil, takže mluvil a viděl."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Všechny zástupy žasly: „Není snad tohle ten Syn Davidův?“"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Když to uslyšeli farizeové, řekli: „Tenhle nevymítá démony jinak než Belzebubem, knížetem démonů!“"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ježíš ale znal jejich myšlenky, a tak jim řekl: „Každé království rozdělené samo proti sobě zpustne a žádné město nebo dům rozdělený proti sobě neobstojí."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Vymítá-li satan satana, je rozdělen sám proti sobě. Jak tedy obstojí jeho království?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "A pokud já vymítám démony Belzebubem, kým je vymítají vaši synové? Oni proto budou vašimi soudci."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Vymítám-li však démony Božím Duchem, jistě k vám přišlo Boží království."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jak může někdo vejít do silákova domu a uloupit jeho majetek, pokud toho siláka nejdříve nespoutá? Teprve tehdy vyloupí jeho dům."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Kdo není se mnou, je proti mně; kdo neshromažďuje se mnou, rozptyluje."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Proto vám říkám: Každý hřích i rouhání bude lidem odpuštěno, ale rouhání proti Duchu jim odpuštěno nebude."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Kdokoli by řekl slovo proti Synu člověka, bude mu odpuštěno, ale kdokoli by mluvil proti Duchu svatému, tomu nebude odpuštěno ani v tomto věku, ani v budoucím."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Šlechtěte strom, a jeho ovoce bude dobré. Nechte strom zplanět, a jeho ovoce bude zlé. Strom se přece pozná po ovoci."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Plemeno zmijí! Jak byste mohli mluvit dobré věci, když jste zlí? Co na srdci, to na jazyku!"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Dobrý člověk vynáší ze svého dobrého pokladu to dobré, zlý člověk vynáší ze zlého pokladu zlé."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Říkám vám ale, že z každého prázdného slova, které lidé řeknou, budou skládat účty v soudný den."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Svými vlastními slovy budeš ospravedlněn, svými vlastními slovy budeš odsouzen.“"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Zlé pokolení - Tehdy mu někteří ze znalců Písma a farizeů odpověděli: „Mistře, chceme od tebe vidět nějaké znamení.“"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "On jim však řekl: „Zlé a cizoložné pokolení vyžaduje znamení, ale žádné znamení nedostane – kromě znamení proroka Jonáše."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Jako byl Jonáš tři dny a tři noci v břiše velryby, tak bude Syn člověka tři dny a tři noci v srdci země."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Obyvatelé Ninive povstanou na soudu s tímto pokolením a odsoudí je, neboť po Jonášově kázání činili pokání, a hle, zde je někdo víc než Jonáš."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Královna Jihu povstane na soudu s tímto pokolením a odsoudí je, neboť přijela z kraje světa, aby slyšela Šalomounovu moudrost, a hle, zde je někdo víc než Šalomoun."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Když nečistý duch vyjde z člověka, bloudí po vyprahlých místech a hledá odpočinek, ale nenachází."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Tehdy si řekne: ‚Vrátím se do svého domu, odkud jsem vyšel.‘ A když přijde a nalezne ho vymetený a ozdobený, ale prázdný,"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "jde a přibere k sobě sedm jiných duchů, horších než je sám. Pak vejdou dovnitř, zabydlí se tam a nakonec tomu člověku bude hůře než na začátku. Tak tomu bude i s tímto zlým pokolením.“"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Ježíšova rodina - A zatímco ještě mluvil k zástupům, hle, jeho matka a bratři stáli venku, neboť s ním chtěli promluvit."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Někdo mu řekl: „Pohleď, tvá matka a tví bratři stojí venku. Chtějí s tebou mluvit.“"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "On mu však odpověděl: „Kdo je má matka? Kdo jsou mí bratři?“"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Ukázal rukou na své učedníky a řekl: „Pohleď, má matka a mí bratři."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Kdokoli plní vůli mého nebeského Otce, to je můj bratr, má sestra, má matka.“"
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Podobenství o rozsévači - Toho dne Ježíš vyšel z domu a posadil se na břehu jezera."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Sešly se k němu tak veliké zástupy, že nastoupil na loď a posadil se. Celý ten zástup stál na břehu"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "a on jim v podobenstvích vyprávěl o mnoha věcech. Řekl: „Hle, vyšel rozsévač, aby rozséval."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A jak rozséval, některá semena padla podél cesty a přiletěli ptáci a sezobali je."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jiná padla na skalnatá místa, kde neměla dost země, a ihned vzešla, protože země neměla hloubku."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Když pak vyšlo slunce, spálilo je, a protože neměla kořen, uschla."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jiná zas padla do trní, a když trní vyrostlo, udusilo je."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ještě jiná však padla na dobrou půdu a vydala úrodu – některé stonásobnou, jiné šedesátinásobnou a jiné třicetinásobnou."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Kdo má uši, slyš!“"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tehdy k němu přistoupili učedníci a ptali se: „Proč s nimi mluvíš v podobenstvích?“"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "„Vám je dáno znát tajemství nebeského království,“ odpověděl jim, „ale jim to dáno není."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tomu, kdo má, totiž bude dáno a bude mít hojnost, ale tomu, kdo nemá, bude vzato i to, co má."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Proto k nim mluvím v podobenstvích, že vidí, ale nevidí a slyší, ale neslyší ani nerozumějí."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Naplňuje se na nich Izaiášovo proroctví: ‚Sluchem uslyšíte, ale nepochopíte, zrakem uvidíte, ale neprohlédnete."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Neboť srdce tohoto lidu ztvrdlo; ušima ztěžka slyšeli a oči pevně zavřeli, jen aby očima neuviděli, ušima neuslyšeli, srdcem nepochopili a neobrátili se, abych je nemohl uzdravit.‘"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ale blaze vašim očím, že vidí, a vašim uším, že slyší."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Amen, říkám vám, že mnozí proroci a spravedliví toužili vidět, co vy vidíte, ale neviděli a slyšet, co vy slyšíte, ale neslyšeli."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Poslechněte si tedy význam podobenství o rozsévači:"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ke každému, kdo slyší slovo o Království a nerozumí, přichází ten zlý a uchvacuje to, co bylo zaseto do jeho srdce. To je ten, u koho bylo zaseto podél cesty."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Na skalnaté zemi je zaseto u toho, kdo slyší Slovo a hned je s radostí přijímá,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "ale nemá v sobě kořen a je nestálý. Jakmile kvůli Slovu nastane soužení nebo pronásledování, hned odpadá."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Do trní je zaseto u toho, kdo slyší Slovo, ale starosti tohoto světa a oklamání bohatstvím to slovo dusí, a tak se stává neplodným."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Do dobré země je zaseto u toho, kdo slyší Slovo a rozumí a který opravdu přináší úrodu: někdo stonásobnou, jiný šedesátinásobnou a jiný třicetinásobnou.“"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Jiná podobenství o Království - Pověděl jim další podobenství: „Nebeské království je, jako když člověk rozsívá na svém poli dobré semeno."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ale zatímco lidé spali, přišel jeho nepřítel, nasel mezi pšenici koukol a odešel."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Když pak vzešla stébla a přinesla úrodu, tehdy se ukázal i koukol."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Služebníci toho hospodáře tedy přišli a ptali se ho: ‚Pane, nenasel jsi na svém poli dobré semeno? Odkud se tedy vzal ten koukol?‘"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Odpověděl jim: ‚To udělal nepřítel.‘ Služebníci se zeptali: ‚Chceš, abychom ho šli vytrhat?‘"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ale on řekl: ‚Nikoli, protože byste při trhání koukolu mohli vytrhnout i pšenici."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Nechte obojí růst spolu až do žně. V čas žně řeknu žencům: Vytrhejte nejdříve koukol a svažte do snopků ke spálení. Pšenici ale shromážděte do mé obilnice.‘“"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Pověděl jim další podobenství: „Nebeské království je jako hořčičné zrnko, které člověk vzal a zasel na svém poli."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "To zrnko je sice nejmenší ze všech semen, ale když vyroste, je větší než jiné byliny a je z něj strom, takže ptáci přiletí a uhnízdí se v jeho větvích.“"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Vyprávěl jim ještě další podobenství: „Nebeské království je jako kvas, který žena vzala a zadělala do tří měřic mouky, až nakonec všechno zkvasilo.“"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "To všechno Ježíš zástupům vyprávěl v podobenstvích. Jinak než v podobenství k nim vůbec nemluvil."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Tak se naplnilo slovo proroka: „Otevřu svá ústa v podobenstvích, budu vyprávět věci skryté od stvoření světa.“"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Tehdy propustil zástupy a šel domů. Tam za ním přišli jeho učedníci a žádali: „Vysvětli nám to podobenství o koukolu na poli.“"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Odpověděl jim: „Rozsévač dobrého semene je Syn člověka,"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "pole je tento svět, dobré semeno jsou synové Království a koukol jsou synové toho zlého."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Nepřítel, který je rozsívá, je ďábel, žeň je konec tohoto světa a ženci jsou andělé."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Jako se tedy sbírá koukol a spaluje se v ohni, tak to bude na konci světa."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Syn člověka pošle své anděly a ti vyberou z jeho království všechno pohoršující, totiž ty, kdo páchají zlo,"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "a uvrhnou je do ohnivé pece. Tam bude pláč a skřípění zubů."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Spravedliví tehdy zazáří v království svého Otce jako slunce. Kdo má uši, slyš!"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Nebeské království je, jako když člověk najde poklad ukrytý v poli. Znovu ho ukryje a pak jde, s radostí prodá všechno, co má, a koupí to pole."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Nebeské království je, jako když kupec hledající krásné perly"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "najde jednu velmi vzácnou perlu. Jde, prodá všechno, co má, a koupí ji."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Nebeské království je jako síť spuštěná do moře, která nabírá všechno možné."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Když se naplní, rybáři ji vytáhnou na břeh, sednou si a to, co je dobré, vyberou do kádí; to, co je špatné, ale vyhodí."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Totéž se bude dít na konci světa: Vyjdou andělé, oddělí zlé od spravedlivých"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "a vhodí je do ohnivé pece. Tam bude pláč a skřípění zubů."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Pochopili jste to všechno?“ „Ano,“ odpověděli mu."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Na to jim řekl: „Každý učitel Písma, který se stal učedníkem nebeského království, je jako hospodář, který vynáší ze svého pokladu nové i staré věci.“"
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Prorok beze cti - Když Ježíš dokončil tato podobenství, šel odtud."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Přišel do svého domovského města a učil je v jejich synagoze tak, že žasli a říkali: „Odkud má tenhle takovou moudrost a zázračné schopnosti?"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Není to snad syn toho tesaře? Nejmenuje se jeho matka Marie a jeho bratři Jakub, Josef, Šimon a Juda?"
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Nejsou snad všechny jeho sestry u nás? Odkud tedy má všechny tyto věci?“"
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "A tak se nad ním pohoršovali. Ježíš jim řekl: „Prorok není beze cti; jedině ve své vlasti a ve svém domě.“"
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "A kvůli jejich nevíře tam nevykonal mnoho zázraků."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Přines mi jeho hlavu! - V tu dobu uslyšel zprávu o Ježíši i tetrarcha Herodes."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "„To je Jan Křtitel!“ řekl svým služebníkům. „Vstal z mrtvých, a proto se skrze něj dějí zázraky.“"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Herodes totiž Jana zatkl, spoutal a uvěznil kvůli Herodiadě, manželce svého bratra Filipa,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "protože Jan mu říkal: „Tvůj sňatek s ní je nezákonný!“"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Herodes ho tedy chtěl zabít, ale bál se zástupu, protože ho měli za proroka."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dcera té Herodiady pak na oslavě Herodových narozenin tančila uprostřed hodovníků a Herodovi se tak zalíbila,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "že jí přísahal splnit jakékoli přání."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Předem navedena svou matkou mu tedy řekla: „Přines mi na téhle míse hlavu Jana Křtitele!“"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Králi se to nelíbilo, ale kvůli přísaze a kvůli svým hostům poručil, ať jí to splní."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Poslal tedy kata, aby Jana ve vězení sťal."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Když na míse přinesli jeho hlavu, dali ji té dívce a ta ji odnesla matce."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Později přišli Janovi učedníci, vzali tělo a pochovali je. Potom šli a pověděli to Ježíšovi."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pět chlebů a dvě ryby - Když to Ježíš uslyšel, odplavil se odtud o samotě na pusté místo. Jakmile se to doslechly zástupy, vypravily se za ním pěšky z měst."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Když vystoupil z loďky a uviděl veliký zástup lidí, byl naplněn soucitem k nim a uzdravoval jejich nemocné."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Večer pak k němu přišli učedníci a řekli: „Tohle místo je pusté a už je dost pozdě. Propusť zástupy, ať si jdou do vesnic koupit něco k jídlu.“"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "„Nemusejí odcházet,“ odpověděl jim Ježíš. „Vy jim dejte najíst.“"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "„Nic tu nemáme,“ namítli, „jen pět chlebů a dvě ryby.“"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "„Přineste mi je,“ řekl jim."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nechal zástup posadit na trávě, vzal těch pět chlebů a dvě ryby, vzhlédl k nebi, požehnal, lámal a dával ty chleby učedníkům a učedníci zástupům."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A tak se všichni najedli do sytosti. Potom posbírali nalámané kousky, které zbyly: dvanáct plných košů."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jedlo tam tehdy kolem pěti tisíc mužů kromě žen a dětí."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "To jsem já! - Hned potom přiměl učedníky, ať nastoupí na loď a jedou napřed na druhou stranu, než on propustí zástupy."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Když zástupy propustil, vystoupil o samotě na horu, aby se modlil. Pozdě večer tam zůstal sám."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Loď už byla daleko od břehu, zmítána vlnami, protože vítr vál proti ní."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Krátce před svítáním se k nim Ježíš vydal pěšky po hladině."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Když ho učedníci uviděli kráčet po jezeře, vyděsili se a křičeli strachy: „To je přízrak!“"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "„Vzchopte se, to jsem já!“ promluvil na ně hned Ježíš. „Nebojte se.“"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "„Pane, jestli jsi to ty,“ odpověděl mu Petr, „přikaž, ať k tobě přijdu po vodě.“"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "„Pojď!“ řekl mu. A Petr vystoupil z lodi a kráčel po vodě, aby přišel k Ježíši."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Když ale viděl, jak silný je vítr, dostal strach a začal se topit. „Pane, zachraň mě!“ vykřikl."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ježíš ihned vztáhl ruku a chytil ho. „Proč jsi pochyboval, malověrný?“ řekl mu."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jakmile pak nastoupili na loď, vítr se utišil."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ti, kdo byli na lodi, se mu začali klanět a říkali: „Ty jsi opravdu Boží Syn!“"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Když se přeplavili, přistáli u Genezaretu."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Místní ho poznali a rozeslali posly po celém okolí. Přinesli k němu všechny nemocné"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "a prosili ho, aby se směli aspoň dotknout cípu jeho roucha. A kdokoli se ho dotkl, byl uzdraven."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Co člověka špiní - Tehdy k Ježíši přišli znalci Písma a farizeové z Jeruzaléma."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "„Proč tvoji učedníci přestupují tradici starších?“ říkali. „Vždyť si před jídlem neumývají ruce!“"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "„A proč vy kvůli své tradici přestupujete Boží přikázání?“ odpověděl jim Ježíš."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "„Bůh řekl: ‚Cti otce i matku‘ a ‚Kdokoli by zlořečil otci nebo matce, musí zemřít.‘"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Vy ale říkáte, že kdokoli by řekl otci nebo matce: ‚To, čím bych ti měl vypomoci, jsem daroval Bohu,‘"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "ten už nemusí svého rodiče nijak uctít. A tak jste kvůli své tradici zrušili Boží slovo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pokrytci, Izaiáš o vás správně prorokoval:"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "‚Tento lid mě ctí svými rty, srdcem je mi však vzdálený."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nadarmo mě ale uctívají, když učí lidské nauky a příkazy.‘“"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pak svolal zástup a řekl jim: „Slyšte a rozumějte."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Člověka nešpiní to, co mu vchází do úst, ale to, co mu z úst vychází.“"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tehdy k němu přistoupili učedníci a řekli mu: „Víš, že se farizeové urazili, když slyšeli ta slova?“"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "„Každá sazenice,“ odpověděl, „kterou nesázel můj nebeský Otec, bude vykořeněna."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nechte je, jsou to slepí vůdcové slepých. Povede-li slepý slepého, oba padnou do jámy.“"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "„Vysvětli nám to podobenství,“ požádal ho Petr."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "„Vy jste ještě tak nechápaví?“ řekl Ježíš."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "„Nerozumíte, že všechno, co vchází do úst, jde do břicha a vypouští se do žumpy?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Co ale z úst vychází, jde ze srdce a špiní to člověka."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ze srdce totiž vycházejí špatné myšlenky, vraždy, cizoložství, smilnění, krádeže, křivá svědectví, urážky."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tyto věci špiní člověka. Ale jíst neumytýma rukama, to člověka nešpiní.“"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Víra pohanské ženy - Ježíš pak odtud odešel a odebral se do okolí Týru a Sidonu."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Jedna kananejská žena z toho kraje šla za ním a křičela: „Pane, Synu Davidův, smiluj se nade mnou! Má dcera je hrozně posedlá ďáblem.“"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "On jí však neodpověděl ani slovo. Jeho učedníci přistoupili a prosili ho: „Pošli ji pryč, když za námi pořád křičí.“"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Odpověděl jí tedy: „Byl jsem poslán jen ke ztraceným ovcím z lidu Izraele.“"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ona však přistoupila a klaněla se mu se slovy: „Pane, pomoz mi.“"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "„Není správné vzít chléb dětem a hodit ho psům,“ odvětil."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ona však řekla: „Ano, Pane, ale i psi jedí zbytky ze stolu svých pánů.“"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "„Jak velikou máš víru, ženo!“ odpověděl jí na to Ježíš. „Ať se ti stane, jak toužíš.“ A od té chvíle byla její dcera zdravá."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Sedm chlebů a pár rybek - Ježíš se pak odtud vrátil ke Galilejskému jezeru, vystoupil na horu a posadil se tam."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Tehdy k němu přišlo veliké množství lidí. Měli s sebou chromé, slepé, němé, zmrzačené a mnohé jiné. Pokládali mu je k nohám a on je uzdravoval."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Když lidé viděli, jak němí mluví, zmrzačení jsou zdraví, chromí chodí a slepí vidí, užasli a vzdali slávu Bohu Izraele."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Potom Ježíš svolal své učedníky a řekl: „Je mi těch lidí líto. Jsou se mnou už tři dny a nemají co jíst. Nechci je poslat pryč hladové, vždyť by cestou padli vyčerpáním.“"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "„Kde v téhle pustině vezmeme tolik chleba?“ namítli učedníci. „Jak bychom mohli nasytit takový zástup?“"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "„Kolik máte chlebů?“ zeptal se Ježíš. „Sedm – a pár malých rybek,“ odpověděli."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Ježíš tedy nechal zástupy posadit na zem,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "vzal těch sedm chlebů a ty ryby, vzdal díky, lámal a dával učedníkům a učedníci zástupům."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "A tak se všichni najedli do sytosti. Potom posbírali nalámané kousky, které zbyly: sedm plných košů."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Jedlo tam tehdy čtyři tisíce mužů kromě žen a dětí."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "A když propustil zástupy, nastoupil na loď a připlul do magadanského kraje."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Farizejský a saducejský kvas - Potom ho přišli pokoušet farizeové a saduceové. Žádali ho, aby jim ukázal nějaké znamení z nebe."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Odpověděl jim: „Večer říkáte: ‚Bude hezky, nebe se červená.‘"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Za svítání ale: ‚Dnes bude ošklivo, nebe se červená mraky.‘ Umíte rozeznat nebeské úkazy, ale znamení těchto časů rozeznat neumíte?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Zlé a cizoložné pokolení vyhledává znamení, ale žádné znamení nedostane – kromě znamení Jonášova.“ Tehdy je nechal a odešel."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Když se učedníci přeplavili na druhý břeh, zjistili, že zapomněli vzít chleba."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ježíš jim řekl: „Dejte pozor, varujte se kvasu farizeů a saduceů.“"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dohadovali se tedy mezi sebou: „Vždyť jsme s sebou žádný chleba nevzali.“"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ježíš to ale věděl, a tak řekl: „Proč se spolu dohadujete, vy malověrní, že nemáte chleba?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Copak ještě nechápete? Nevzpomínáte si na těch pět chlebů pro pět tisíc, a kolik jste nasbírali košů?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ani na těch sedm chlebů pro ty čtyři tisíce, a kolik jste nasbírali košů?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jak to, že nechápete, že jsem nemluvil o chlebu? Varujte se farizejského a saducejského kvasu!“"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tehdy pochopili, že jim neřekl, aby se vyvarovali chlebového kvasu, ale farizejského a saducejského učení."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ty jsi Mesiáš - Když Ježíš přišel do okolí Cesareje Filipovy, zeptal se svých učedníků: „Za koho mají lidé Syna člověka?“"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Odpověděli: „Někteří za Jana Křtitele, jiní za Eliáše, jiní za Jeremiáše nebo za jiného z proroků.“"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "„A za koho mě máte vy?“ zeptal se."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "„Ty jsi Mesiáš, Syn živého Boha!“ odpověděl mu Šimon Petr."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "„Blaze tobě, Šimone, synu Jonášův,“ řekl mu na to Ježíš. „Tohle ti totiž nezjevilo tělo a krev, ale můj Otec v nebesích."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A já ti říkám, že jsi Petr a na té skále postavím svou církev a brány pekel ji nepřemohou."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Dám ti klíče nebeského království: cokoli svážeš na zemi, bude svázáno v nebi, a cokoli na zemi rozvážeš, bude rozvázáno v nebi.“"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tehdy učedníky přísně napomenul, aby nikomu neříkali, že on je Mesiáš."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Vezmi svůj kříž - Od té doby začal Ježíš oznamovat svým učedníkům, že musí jít do Jeruzaléma, mnoho vytrpět od starších, vrchních kněží a znalců Písma, být zabit a třetího dne vstát z mrtvých."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Petr ho tehdy vzal stranou a začal ho kárat: „Bůh tě chraň, Pane, to se ti nesmí stát!“"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "On se ale odvrátil a řekl Petrovi: „Odstup ode mě, satane! Svádíš mě, protože nemyslíš na Boží věci, ale na lidské.“"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Potom Ježíš řekl svým učedníkům: „Chce-li někdo jít za mnou, ať se zřekne sám sebe, vezme svůj kříž a následuje mě."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Kdokoli by si chtěl zachránit život, ztratí jej, ale kdokoli by ztratil svůj život pro mě, ten jej nalezne."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Co prospěje člověku, kdyby získal celý svět, ale sám sobě uškodil? Co dá člověk na oplátku za svůj život?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Syn člověka přijde ve slávě svého Otce se svými anděly a tehdy každému odplatí podle jeho skutků."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Amen, říkám vám, že někteří z těch, kdo tu stojí, jistě nezakusí smrt, dokud nespatří Syna člověka přicházet v jeho království.“"
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Ježíš, Mojžíš a Eliáš - Po šesti dnech Ježíš k sobě vzal Petra, Jakuba a jeho bratra Jana, vyvedl je o samotě na vysokou horu"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "a proměnil se před nimi. Jeho tvář zazářila jako slunce a jeho šaty zbělely jako světlo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A hle, uviděli Mojžíše a Eliáše, jak s ním rozmlouvají."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Petr na to Ježíšovi řekl: „Pane, dobře, že jsme tu! Jestli chceš, uděláme tu tři stánky – jeden tobě, jeden Mojžíšovi a jeden Eliášovi.“"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Než to dořekl, náhle je zahalil zářící oblak. Vtom se z oblaku ozval hlas: „Toto je můj milovaný Syn, kterého jsem si oblíbil. Jeho poslouchejte.“"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Když to učedníci uslyšeli, padli na tvář a hrozně se báli."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ježíš přistoupil a dotkl se jich se slovy: „Vstaňte, nebojte se.“"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A když zvedli oči, neviděli už nikoho než samotného Ježíše."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Cestou zpět z hory jim Ježíš přikázal: „Nikomu o tom vidění neříkejte, dokud Syn člověka nevstane z mrtvých.“"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Učedníci se ho zeptali: „Proč tedy znalci Písma říkají, že nejdříve musí přijít Eliáš?“"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "„Jistě, ‚přijde Eliáš a všechno napraví.‘“ odpověděl Ježíš."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "„Já vám však říkám, že Eliáš už přišel, ale oni ho nepoznali a udělali s ním, co chtěli. Totéž od nich vytrpí i Syn člověka.“"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tehdy učedníci pochopili, že jim to řekl o Janu Křtiteli."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Víra přenáší hory - A když přišli k zástupu, přistoupil k němu jeden člověk, padl před ním na kolena"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "a řekl: „Pane, smiluj se nad mým synem. Má padoucnici a hrozně tím trpí. Často padá do ohně anebo do vody."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Přivedl jsem ho ke tvým učedníkům, ale nemohli ho uzdravit.“"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "„Vy nevěřící a zvrácené pokolení!“ zvolal Ježíš. „Jak dlouho ještě budu s vámi? Jak dlouho vás budu snášet? Přiveďte mi ho sem.“"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ježíš pak tomu démonovi pohrozil a on vyšel a chlapec byl v tu chvíli uzdraven."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Učedníci později přišli za Ježíšem a v soukromí se ho zeptali: „Proč jsme ho my nemohli vyhnat?“"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "[21] „Kvůli své malověrnosti,“ odpověděl jim. „Amen, říkám vám, budete-li mít víru jako zrnko hořčice, řeknete téhle hoře: ‚Přejdi odsud tam,‘ a ona přejde a nic pro vás nebude nemožné.“"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "verse doesn't exist in this bible version"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Synové jsou svobodní - Ještě když se zdržovali v Galileji, Ježíš jim řekl: „Syn člověka bude vydán do lidských rukou."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Zabijí ho, ale třetího dne bude vzkříšen.“ Učedníci z toho byli zdrceni."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Jakmile přišli do Kafarnaum, přistoupili k Petrovi výběrčí chrámové daně. „Váš učitel neplatí daně?“ ptali se."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "„Ale ano,“ odpověděl Petr. Když pak přišel domů, Ježíš ho předešel otázkou: „Co myslíš, Šimone, od koho vybírají pozemští králové daně a poplatky? Od vlastních synů, anebo od cizích?“"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "„Od cizích,“ odpověděl Petr. „Synové jsou tedy svobodní!“ řekl mu Ježíš."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "„Ale abychom je neurazili, jdi k jezeru a nahoď udici. V ústech první chycené ryby najdeš peníz. Ten vezmi a dej jim ho za mě i za sebe.“"
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nejmenší jsou největší - V tu dobu přišli učedníci za Ježíšem s otázkou: „Kdo je v nebeském království největší?“"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ježíš k sobě zavolal malé dítě a postavil je doprostřed"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "se slovy: „Amen, říkám vám, pokud se neobrátíte a nebudete jako děti, vůbec do nebeského království nepřijdete."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kdokoli se poníží a bude jako toto dítě, ten je v nebeském království největší."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kdokoli by takové dítě přijal v mém jménu, přijímá mě."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kdokoli by ale svedl jednoho z těchto maličkých, kteří ve mne věří, bylo by pro něj lepší, kdyby mu na krk pověsili veliký mlýnský kámen a utopili ho v mořské hlubině."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Běda světu kvůli pohoršením! Pohoršení sice musejí přicházet, ale běda člověku, skrze kterého pohoršení přichází."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Svádí-li tě tedy tvá ruka nebo noha, usekni ji a zahoď od sebe. Je pro tebe lepší, abys chromý nebo zmrzačený vstoupil do života, než mít obě ruce nebo obě nohy a být uvržen do věčného ohně."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A jestliže tě svádí tvé oko, vyloupni je a zahoď od sebe. Je pro tebe lepší vejít do věčného života jednooký, než mít obě oči a být uvržen do pekelného ohně."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "[11] Dejte si pozor, abyste nepohrdali žádným z těchto maličkých. Říkám vám totiž, že jejich andělé v nebesích neustále hledí na tvář mého nebeského Otce."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "verse doesn't exist in this bible version"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Co myslíte, kdyby nějaký člověk měl sto ovcí a jedna z nich by zabloudila, nenechá těch devadesát devět na horách a nepůjde hledat tu bloudící?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A když ji konečně najde, amen, říkám vám, že se z ní raduje více než z těch devadesáti devíti, které nezabloudily."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Právě tak není vůle vašeho Otce v nebesích, aby zahynul jediný z těchto maličkých.“"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kolikrát mám odpustit? - „Kdyby tvůj bratr proti tobě zhřešil, jdi a napomeň ho mezi čtyřma očima."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jestliže tě poslechne, získal jsi bratra. Pokud tě neposlechne, vezmi s sebou ještě jednoho nebo dva bratry, aby každé slovo bylo potvrzeno výpovědí dvou nebo tří svědků."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nechce-li však poslechnout ani je, řekni to církvi. A pokud odmítne poslechnout i církev, ať je tedy pro tebe cizí jako pohan a výběrčí daní."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Amen, říkám vám, že cokoli svážete na zemi, bude svázáno v nebi, a cokoli rozvážete na zemi, bude rozvázáno v nebi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Říkám vám také, že pokud se dva z vás na zemi shodnou ohledně čehokoli, za co by prosili, stane se jim to od mého nebeského Otce."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Neboť kdekoli se shromáždí dva nebo tři v mém jménu, tam jsem já uprostřed nich.“"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Tehdy k němu přistoupil Petr a řekl: „Pane, kolikrát proti mně může můj bratr zhřešit a já mu mám odpustit? Sedmkrát?“"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ježíš mu odpověděl: „Neříkám ti, že sedmkrát, ale sedmasedmdesátkrát."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Nebeské království se totiž podobá králi, který chtěl se svými služebníky vyrovnat účty."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "A když začal počítat, přivedli mu jednoho, který mu dlužil deset tisíc hřiven."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Když neměl čím zaplatit, poručil jeho pán, aby ho prodali i se ženou, s dětmi a se vším, co měl, a tím aby se zaplatil dluh."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Služebník padl na kolena a začal se mu klanět se slovy: ‚Měj se mnou strpení a všechno ti zaplatím!‘"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Pán se tedy nad ním slitoval, odpustil mu dluh a nechal ho jít."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Když ale ten služebník odešel, našel svého druha, který mu dlužil sto denárů, popadl ho a začal ho škrtit se slovy: ‚Zaplať, co dlužíš!‘"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ten padl na kolena a prosil ho: ‚Měj se mnou strpení a zaplatím ti!‘"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "On ale nechtěl. Odešel a dal ho do vězení, dokud nezaplatí, co dluží."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Když jeho druhové viděli, co se stalo, byli zdrceni. Šli za svým pánem a pověděli mu všechno, co se stalo."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Jeho pán ho tedy zavolal. ‚Ty zlý služebníku!‘ řekl mu. ‚Odpustil jsem ti celý dluh, protože jsi mě prosil."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Neměl ses nad svým druhem slitovat, jako jsem se já slitoval nad tebou?!‘"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Jeho pán se rozhněval a vydal ho mučitelům, dokud nezaplatí celý dluh."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Totéž udělá i můj nebeský Otec vám, pokud každý ze srdce neodpustíte svému bratru.“"
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Co Bůh spojil - Když Ježíš dokončil tuto řeč, odešel z Galileje a přišel do judského kraje za Jordánem."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Šly za ním veliké zástupy a on je tam uzdravil."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tehdy za ním přišli farizeové a pokoušeli ho: „Smí člověk z jakéhokoli důvodu zapudit manželku?“"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "„Copak jste nečetli,“ odpověděl jim, „že Stvořitel je od počátku ‚učinil jako muže a ženu‘"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "a řekl: ‚Proto muž opustí otce i matku, přilne ke své manželce a ti dva budou jedno tělo‘?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A tak už nejsou dva, ale jedno tělo. Co Bůh spojil, člověče nerozděluj.“"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Namítli mu: „Proč tedy Mojžíš přikázal, že zapuzená manželka má dostat rozlukový list?“"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Odpověděl jim: „To kvůli tvrdosti vašeho srdce vám Mojžíš povolil zapudit manželku, ale od počátku to tak nebylo."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Proto vám říkám, že kdo zapudí svou manželku z jiného důvodu než kvůli smilstvu a vezme si jinou, cizoloží.“"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "„Jestli je to mezi mužem a ženou takhle, je lepší se neženit!“ řekli mu na to učedníci."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "„Ne všichni přijímají toto slovo,“ odpověděl jim, „ale jen ti, kterým je to dáno."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jsou eunuchové, kteří se tak narodili z lůna matky, jsou eunuchové, kteří se jimi stali lidským přičiněním, a jsou eunuchové, kteří se jimi stali sami pro nebeské království. Kdo to může přijmout, ať to přijme.“"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kdo vejde do Království - Tehdy k němu přinesli malé děti, aby na ně vkládal ruce a modlil se, ale učedníci je okřikovali."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ježíš však řekl: „Nechte děti a nebraňte jim přicházet ke mně – vždyť právě takovým patří nebeské království!“"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Vkládal tedy na ně ruce a pak odtud odešel."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Vtom k němu přišel jeden muž s otázkou: „Mistře, co dobrého mám udělat, abych měl věčný život?“"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "On mu však řekl: „Proč se mě vyptáváš na dobro? Jen Jediný je dobrý. Chceš-li ale vejít do života, dodržuj přikázání.“"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "„A která?“ zeptal se. Ježíš odpověděl: „‚Nezabíjej, necizolož, nekraď, nelži,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "cti otce i matku‘ a ‚miluj svého bližního jako sám sebe.‘“"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "„To všechno dodržuji,“ řekl mladík. „Co mi ještě schází?“"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ježíš odpověděl: „Chceš-li být dokonalý, jdi, prodej svůj majetek, rozdej ho chudým, a budeš mít poklad v nebi. Pojď a následuj mě.“"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Když to ten mladík uslyšel, smutně odešel. Měl totiž mnoho majetku."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Tehdy Ježíš řekl svým učedníkům: „Amen, říkám vám, pro boháče je nesnadné vstoupit do nebeského království."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "A říkám vám znovu: To spíše projde velbloud uchem jehly než boháč do Božího království.“"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Když to učedníci uslyšeli, byli naprosto ohromeni. „Kdo tedy může být spasen?“ ptali se."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ježíš se na ně podíval a řekl: „U lidí je to nemožné, ale u Boha je možné všechno.“"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "„Podívej se,“ ozval se Petr, „my jsme všechno opustili a šli za tebou. Co bude s námi?“"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Ježíš odpověděl: „Amen, říkám vám, kteří jste mě následovali, že při znovuzrození světa, až se Syn člověka posadí na trůnu své slávy, budete i vy sedět na dvanácti trůnech a budete soudit dvanáct pokolení Izraele."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "A každý, kdo pro mé jméno opustil domy nebo bratry nebo sestry nebo otce nebo matku nebo děti nebo pole, získá stokrát více a obdrží za dědictví věčný život."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Mnozí první pak budou poslední a poslední první.“"
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "O dělnících na vinici - „Nebeské království je podobné hospodáři, který vyšel za svítání, aby najal dělníky na svou vinici."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Domluvil se s dělníky na denáru za den a poslal je na svou vinici."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Když vyšel ven okolo deváté hodiny, uviděl jiné, jak stojí na tržišti a zahálejí,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "a tak jim řekl: ‚Jděte i vy na mou vinici. Dám vám spravedlivou odměnu.‘"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A tak šli. V poledne a kolem třetí odpoledne vyšel znovu a udělal totéž."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Když pak vyšel kolem páté odpoledne, našel jiné, jak tam postávají, a tak jim řekl: ‚Proč tu stojíte a celý den zahálíte?‘"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "‚Nikdo nás nenajal,‘ odpověděli mu. Řekl jim tedy: ‚Jděte i vy na mou vinici.‘"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Večer řekl pán vinice svému správci: ‚Zavolej dělníky a vyplať jim mzdu, počínaje od posledních až po první.‘"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Přišli tedy ti najatí kolem páté odpoledne a dostali každý po jednom denáru."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Když přišli na řadu ti první, mysleli si, že dostanou víc, ale i oni dostali každý po jednom denáru."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A když ho dostali, začali reptat na hospodáře:"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "‚Tihle poslední pracovali jednu hodinu a tys je postavil naroveň nám, kteří jsme v tom horku dřeli celý den!‘"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "On však jednomu z nich odpověděl: ‚Příteli, já ti nekřivdím. Nedomluvil ses se mnou na denáru?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Vezmi si, co ti patří, a běž; já ale chci dát tomuto poslednímu stejně jako tobě."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nesmím si snad na svém dělat, co chci? Anebo snad kvůli mé štědrosti trpíš závistí?‘"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Takto budou poslední první a první poslední.“"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Můžete pít můj kalich? - Cestou vzhůru do Jeruzaléma si Ježíš vzal dvanáct učedníků stranou a řekl jim:"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "„Hle, blížíme se k Jeruzalému. Tam bude Syn člověka vydán vrchním kněžím a znalcům Písma a ti ho odsoudí k smrti."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Vydají ho pohanům, aby se mu vysmívali, zbičovali ho a ukřižovali, ale třetího dne bude vzkříšen.“"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tehdy k němu přišla matka Zebedeových synů se svými syny, klaněla se mu a o něco ho prosila."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "„Co chceš?“ zeptal se jí."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Odpověděla: „Řekni, ať tito dva moji synové mohou sedět ve tvém království jeden po tvé pravici a druhý po tvé levici.“ „Nevíte, o co prosíte,“ řekl jí na to Ježíš. „Můžete snad pít kalich, který mám pít?“ „Můžeme,“ odvětili."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Na to jim řekl: „Ano, budete pít můj kalich. Dát vám sedět po mé pravici a levici ovšem nenáleží mně, ale těm, pro které to připravil můj Otec.“"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "A když to uslyšelo ostatních deset, rozhořčili se na ty dva bratry."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Ježíš je však zavolal k sobě a řekl: „Víte, že vládcové národů nad nimi panují a velikáni nad nimi užívají moc."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Tak to ale mezi vámi nebude. Kdo by mezi vámi chtěl být veliký, ať je vaším služebníkem."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kdo by mezi vámi chtěl být první, ať je vaším otrokem."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Právě tak Syn člověka nepřišel, aby se mu sloužilo, ale aby sloužil a aby dal svůj život jako výkupné za mnohé.“"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Dva slepci - Když pak vycházeli z Jericha, šel za ním veliký zástup."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "U cesty právě seděli dva slepci. Když slyšeli, že tudy jde Ježíš, vykřikli: „Pane, Synu Davidův, smiluj se nad námi!“"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Zástup je napomínal, ať mlčí, ale oni křičeli tím více: „Pane, Synu Davidův, smiluj se nad námi!“"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Ježíš se zastavil, zavolal je a zeptal se: „Co pro vás mám udělat?“"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "„Pane,“ odpověděli, „ať se nám otevřou oči!“"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Naplněn soucitem se Ježíš dotkl jejich očí a oni ihned prohlédli a následovali ho."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Král na oslíku - Když se přiblížili k Jeruzalému a přišli do Betfagé u Olivetské hory, poslal Ježíš dva učedníky"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "a řekl jim: „Jděte do vesnice před vámi. Hned tam najdete přivázanou oslici a u ní oslátko. Odvažte je a přiveďte ke mně."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kdyby vám někdo něco namítal, odpovězte: ‚Pán je potřebuje‘ a hned je pošle.“"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "To se stalo, aby se naplnilo slovo proroka:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "„Povězte Dceři sionské: Hle, tvůj král přichází k tobě, mírný, sedící na oslu, na oslíku, osličím hříbátku.“"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Učedníci šli a udělali, jak jim Ježíš přikázal."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Přivedli oslici s oslátkem, položili na ně pláště a posadili ho na ně."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Veliký zástup pak prostíral své pláště na cestě a jiní sekali větve ze stromů a stlali je na cestu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Zástupy, které šly zepředu i zezadu, volaly: „Hosana, Synu Davidův!“ „Požehnaný, jenž přichází v Hospodinově jménu!“ „Hosana na výsostech!“"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Když vjížděl do Jeruzaléma, ve městě zavládlo vzrušení. Všichni se ptali: „Kdo to je?“"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "„Ježíš,“ odpovídaly zástupy, „ten prorok z galilejského Nazaretu!“"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Doupě lupičů - Ježíš pak vešel do chrámu a vyhnal všechny, kdo tam prodávali a nakupovali. Zpřevracel stoly směnárníků i sedačky prodavačů holubic"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "se slovy: „Je psáno: ‚Můj dům bude nazýván domem modlitby,‘ ale vy jste z něj udělali ‚doupě lupičů‘!“"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "V chrámě ho obklopili slepí a chromí a on je uzdravil."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Když ale vrchní kněží a znalci Písma viděli divy, které konal, a děti, jak v chrámě křičí: „Hosana, Synu Davidův!“ rozhořčili se."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "„Slyšíš, co říkají?“ ptali se ho. „Ovšem,“ odvětil Ježíš. „Copak jste nikdy nečetli: ‚Z úst nemluvňátek a kojenců sis připravil chválu‘?“"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Potom je opustil a odešel z města do Betanie, kde přenocoval."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Uschlý fíkovník - Za svítání cestou zpět do města dostal hlad."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Uviděl u cesty jeden fíkovník, šel k němu, ale nenašel na něm nic než listí. Řekl mu tedy: „Ať se z tebe už navěky nerodí ovoce!“ A ten fíkovník hned uschl."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Když to viděli učedníci, podivili se: „Jak to, že ten fíkovník tak rychle uschl?“"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ježíš jim odpověděl: „Amen, říkám vám, když budete mít víru a nebudete pochybovat, nejenže budete moci tohle udělat fíkovníku, ale i kdybyste řekli této hoře: ‚Zvedni se a vrhni se do moře!‘ stane se to."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Když budete věřit, dostanete, o cokoli v modlitbě požádáte.“"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jakým právem - Když přišel do chrámu a vyučoval tam, přistoupili k němu vrchní kněží a starší lidu se slovy: „Jakým právem to děláš? Kdo tě k tomu zmocnil?!“"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "„Já se vás také na něco zeptám,“ řekl jim na to Ježíš. „Když mi odpovíte, i já vám odpovím, jakým právem to dělám."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Odkud se vzal Janův křest? Z nebe, nebo z lidí?“ Začali se tedy mezi sebou dohadovat: „Když řekneme, že z nebe, řekne: ‚Tak proč jste mu nevěřili?‘"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Když řekneme, že z lidí, musíme se bát zástupu, protože všichni mají Jana za proroka.“"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Nakonec mu řekli: „Nevíme.“ „Ani já vám tedy neřeknu, jakým právem to dělám,“ odpověděl jim Ježíš."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "O dvou synech - „Co myslíte? Jeden člověk měl dva syny. Šel za prvním a řekl: ‚Synu, jdi dnes pracovat na vinici.‘"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Odpověděl: ‚Nechce se mi,‘ ale pak si to rozmyslel a šel."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Potom šel za druhým a řekl mu totéž. Ten odpověděl: ‚Ano, pane, půjdu,‘ ale nešel."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Který z těch dvou naplnil otcovu vůli?“ „Ten první,“ řekli. Ježíš jim odpověděl: „Amen, říkám vám, že výběrčí daní a nevěstky jdou do Božího království před vámi."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Když k vám Jan přišel cestou spravedlnosti, nevěřili jste mu, ale výběrčí daní a nevěstky mu uvěřili. Ale ani potom, co jste to viděli, jste si nerozmysleli, že mu uvěříte.“"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "O zlých vinařích - „Poslechněte si další podobenství: Jeden hospodář vysadil vinici, obehnal ji plotem, vykopal v ní lis a postavil věž. Pak ji pronajal vinařům a vydal se na cestu."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Když se přiblížil čas vinobraní, poslal k vinařům své služebníky, aby převzali její úrodu."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Vinaři se těch služebníků chopili a jednoho ztloukli, jiného zabili a dalšího kamenovali."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Poslal tedy ještě jiné služebníky, více než předtím, a těm udělali totéž."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Nakonec k nim poslal svého syna. Řekl si: ‚Před mým synem se zastydí.‘"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Když ale vinaři toho syna uviděli, řekli si: ‚Tohle je dědic. Pojďme ho zabít a zmocnit se dědictví!‘"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Chopili se ho, vyvlekli z vinice ven a zabili."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Co tedy pán vinice udělá s oněmi vinaři, až přijde?“"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Odpověděli mu: „Ty zlosyny zle zahubí a vinici pronajme jiným vinařům, kteří mu budou odevzdávat ovoce v čas sklizně.“"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Ježíš jim řekl: „Nikdy jste nečetli v Písmech? ‚Kámen staviteli zavržený stal se kamenem úhelným. Sám Hospodin to učinil a v našich očích je to div.‘"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Proto vám říkám, že Boží království vám bude vzato a bude dáno lidu, který ponese jeho ovoce."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Kdo upadne na ten kámen, ten se roztříští, a na koho ten kámen padne, toho rozdrtí.“"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Když vrchní kněží a farizeové slyšeli ta jeho podobenství, pochopili, že mluví o nich,"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "a chtěli ho zatknout. Báli se ale zástupů, protože lidé ho měli za proroka."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "O královské svatbě - Ježíš pak pokračoval dalším podobenstvím. Řekl jim:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "„Nebeské království se podobá králi, který svému synu vystrojil svatbu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Poslal své služebníky, aby svolali pozvané hosty na svatbu, ale oni nechtěli přijít."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Poslal tedy ještě jiné služebníky a řekl jim: ‚Povězte pozvaným: Hle, připravil jsem pro vás hostinu. Dal jsem porazit býčky i vykrmená telata, všechno je připraveno; pojďte na svatbu!‘"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ale oni na to nedbali a odešli jeden na svůj statek a jiný za svým obchodem."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ostatní se pak chopili jeho služebníků, ztýrali je a zabili."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Král se rozhněval. Poslal svá vojska a ty vrahy zahubil a jejich město spálil."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Potom řekl svým služebníkům: ‚Svatba je sice připravena, ale ti, kdo byli pozváni, nebyli hodni."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Proto jděte na nároží a zvěte na svatbu, kohokoli najdete.‘"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Služebníci tedy vyšli do ulic a shromáždili všechny, které našli – zlé i dobré, a tak se svatební místnost naplnila hosty."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Když pak vešel král, aby se podíval na hosty, uviděl tam člověka, který nebyl oblečen do svatebního roucha."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Řekl mu: ‚Příteli, jak jsi sem mohl vejít bez svatebního roucha?‘ A on oněměl."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Král pak řekl služebníkům: ‚Svažte mu nohy a ruce a vyhoďte do té venkovní tmy! Tam bude pláč a skřípění zubů.‘"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Je totiž mnoho povolaných, ale málo vyvolených.“"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Čí je ten obraz? - Tehdy farizeové odešli a radili se, jak by ho chytili za slovo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pak za ním poslali své učedníky s herodiány. „Mistře,“ řekli, „víme, že jsi pravdomluvný, pravdivě učíš Boží cestě a na nikoho nedbáš, neboť se neohlížíš na to, kdo je kdo."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Proto nám řekni, co si myslíš: Je správné dávat císaři daň, nebo ne?“"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ježíš znal jejich podlost, a tak jim řekl: „Proč mě pokoušíte, pokrytci?"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ukažte mi peníz daně.“ Přinesli mu tedy denár."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "„Čí je ten obraz a nápis?“ zeptal se jich."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "„Císařův,“ odpověděli. „Dejte tedy císaři, co je císařovo, a Bohu, co je Boží,“ řekl jim."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "V úžasu nad tím, co slyšeli, ho nechali být a odešli."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Bůh je Bohem živých - Tentýž den k němu přišli saduceové (kteří tvrdí, že není žádné vzkříšení) a zeptali se ho:"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "„Mistře, Mojžíš řekl, že když ženatý muž zemře bezdětný, má si jeho ženu vzít jeho bratr, aby svému bratru zplodil potomka."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "U nás bylo sedm bratrů. První se oženil, ale zemřel bez potomků, a tak zanechal svou ženu svému bratru."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Totéž se stalo i s druhým a třetím bratrem až po sedmého."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Nakonec pak zemřela i ta žena."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Kdo z těch sedmi ji tedy bude mít za manželku, až přijde vzkříšení? Měli ji přece všichni!“"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ježíš jim řekl: „Mýlíte se, protože neznáte Písma ani Boží moc."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Po vzkříšení se lidé nežení ani nevdávají, ale jsou jako andělé v nebi."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ale pokud jde o vzkříšení z mrtvých – copak jste nečetli, jak vám Bůh řekl:"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "‚Já jsem Bůh Abrahamův, Bůh Izákův a Bůh Jákobův‘? On není Bohem mrtvých, ale živých!“"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "A když to zástupy uslyšely, žasly nad jeho učením."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Největší přikázání - Když se farizeové doslechli, že Ježíš umlčel saduceje, sešli se tam."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Jeden z nich, znalec Zákona, se pak zeptal, aby ho vyzkoušel:"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "„Mistře, které je největší přikázání v Zákoně?“"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Ježíš mu řekl: „‚Miluj Hospodina, svého Boha, celým svým srdcem, celou svou duší a celou svou myslí.‘"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "To je první a největší přikázání."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Druhé je mu podobné: ‚Miluj svého bližního jako sám sebe.‘"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "V těchto dvou přikázáních spočívá celý Zákon i Proroci.“"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Syn, nebo Pán? - A když už se farizeové sešli, Ježíš se jich zeptal:"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "„Co si myslíte o Mesiáši? Čí je to syn?“ „Davidův,“ odpověděli."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Na to jim řekl: „Jak ho tedy David může v Duchu nazývat Pánem? Říká přece:"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "‚Hospodin řekl mému Pánu: Seď po mé pravici, než ti tvé nepřátele k nohám položím.‘"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Když ho tedy David nazývá Pánem, jak to může být jeho syn?“"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "A nikdo mu nedokázal odpovědět ani slovo. Od toho dne se ho už nikdo neodvážil na nic zeptat."
                }
            }
        },
        "23": {
            "chapter_nr": "23",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nebuďte jako oni - Tehdy Ježíš mluvil k zástupům a svým učedníkům."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Řekl: „Na Mojžíšově místě se posadili znalci Písma a farizeové."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Proto plňte a zachovávejte všechno, co vám řeknou, ale neřiďte se jejich skutky, protože oni mluví, ale nejednají."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Svazují těžká, neúnosná břemena a nakládají je lidem na bedra, ale sami s nimi nechtějí ani pohnout prstem."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Všechno dělají, jen aby se ukázali před lidmi. Rozšiřují své modlitební řemínky a prodlužují si třásně na šatech."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Milují čestná místa na večeřích, přední sedadla ve shromážděních,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "zdravení na tržištích, a když je lidé oslovují: ‚Rabbi!‘"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Vy si ale nenechte říkat ‚rabbi‘, protože máte jediného Učitele, a vy všichni jste bratři."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A nikoho si na zemi nenazývejte ‚otcem‘, protože máte jediného Otce, který je v nebi."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Také si nenechte říkat ‚vůdcové‘, protože máte jediného Vůdce, Mesiáše."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kdo je z vás největší, ten bude vaším služebníkem."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kdo se povyšuje, bude ponížen, a kdo se poníží, bude povýšen.“"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pokrytci! - [14] „Ale běda vám, znalci Písma a farizeové! Pokrytci, zavíráte nebeské království před lidmi! Sami tam nevcházíte a těm, kdo chtějí vejít, bráníte!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "verse doesn't exist in this bible version"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Běda vám, znalci Písma a farizeové! Pokrytci, obcházíte moře i souš, abyste jednoho člověka obrátili na víru, a když ho získáte, uděláte z něj dvakrát většího zatracence, než jste sami!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Běda vám, slepí vůdcové! Říkáte: ‚Když někdo přísahá na chrám, nic to neznamená, ale kdo přísahá při chrámovém zlatu, ten je zavázán.‘"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Blázni! Slepci! Co je větší – zlato, nebo chrám, který to zlato posvěcuje?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Říkáte také: ‚Když někdo přísahá na oltář, nic to neznamená, ale kdo přísahá na dar ležící na něm, ten je zavázán.‘"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Slepci! Co je větší – dar, nebo oltář, který ten dar posvěcuje?"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Kdo přísahá na oltář, přísahá na něj i na všechno, co na něm leží."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kdo přísahá na chrám, přísahá na něj i na Toho, kdo v něm bydlí."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kdo přísahá na nebe, přísahá na Boží trůn i na Toho, kdo na něm sedí!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Běda vám, znalci Písma a farizeové! Pokrytci, dáváte desátky z máty, kopru a kmínu, ale vynechali jste to nejdůležitější ze Zákona – spravedlnost, milosrdenství a věrnost! Tomuto jste se měli věnovat a tamto nevynechávat."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Slepí vůdcové, komára cedíte, ale velblouda polykáte!"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Běda vám, znalci Písma a farizeové! Pokrytci, čistíte kalich a mísu zvenčí, zevnitř jsou ale plné hrabivosti a neřesti."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Farizeji, ty slepče, nejdříve vyčisti kalich zevnitř, pak bude čistý i navenek!"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Běda vám, znalci Písma a farizeové! Pokrytci, podobáte se nabíleným hrobům! Navenek sice vypadají krásně, ale uvnitř jsou plné mrtvých kostí a všemožné špíny."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Tak se i vy navenek zdáte lidem spravedliví, ale uvnitř jste plní pokrytectví a nemravnosti!"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Běda vám, znalci Písma a farizeové! Pokrytci, stavíte hroby prorokům, zdobíte náhrobky spravedlivých"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "a říkáte: ‚Kdybychom žili za dnů našich otců, neprolévali bychom s nimi krev proroků.‘"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Tím sami sebe usvědčujete jako syny těch, kdo vraždili proroky."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Dovršte tedy dílo svých otců!"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Hadi! Plemeno zmijí! Jak byste mohli uniknout pekelnému trestu?"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Pohleďte, proto k vám posílám proroky, mudrce a učitele Písma. Vy některé zabijete a ukřižujete, jiné budete bičovat ve svých shromážděních a pronásledovat je od města k městu."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Tak na vás padne veškerá spravedlivá krev prolitá na zemi – od krve spravedlivého Ábela až po krev Zachariáše, syna Berechiášova, kterého jste zavraždili mezi svatyní a oltářem."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Amen, říkám vám, že to všechno padne na toto pokolení!"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Jeruzaléme, Jeruzaléme, který zabíjíš proroky a kamenuješ ty, kdo jsou k tobě posíláni! Kolikrát jsem chtěl shromáždit tvé děti, jako slepice shromažďuje svá kuřata pod křídla, ale nechtěli jste."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Hle, váš dům vám teď zůstane pustý."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Říkám vám, že od této chvíle mě neuvidíte, dokud neřeknete: ‚Požehnaný, jenž přichází v Hospodinově jménu!‘“"
                }
            }
        },
        "24": {
            "chapter_nr": "24",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Počátky porodních bolestí - Tehdy Ježíš odešel z chrámu. Cestou k němu přistoupili jeho učedníci, aby mu ukázali chrámové stavby."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "On jim ale řekl: „Vidíte to všechno? Amen, říkám vám, že tu nezůstane kámen na kameni. Všechno bude zbořeno.“"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Když se pak posadil na Olivetské hoře, přistoupili k němu učedníci o samotě. „Řekni nám, kdy to bude?“ ptali se. „Jaké bude znamení tvého příchodu a konce světa?“"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ježíš jim odpověděl: „Dávejte pozor, aby vás někdo nesvedl."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Mnozí přijdou pod mým jménem se slovy: ‚Já jsem Mesiáš‘ a svedou mnohé."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Až uslyšíte válečný hluk a zprávy o válkách, hleďte, abyste se nestrachovali. Musí to přijít, ale to ještě nebude konec."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Národ povstane proti národu a království proti království a na různých místech vypuknou hladomory a zemětřesení."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "To všechno jsou jen počátky porodních bolestí."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tehdy vás budou trápit a zabíjet a kvůli mému jménu vás budou nenávidět všechny národy."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tehdy mnozí odpadnou a budou se vzájemně zrazovat a nenávidět"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "a povstane mnoho falešných proroků a svedou mnohé."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A protože se rozšíří špatnost, láska mnohých vychladne."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kdo však vytrvá až do konce, bude zachráněn."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Toto evangelium o Království bude kázáno po celém světě na svědectví všem národům. A potom přijde konec.“"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Otřesná ohavnost - „Až uvidíte na svatém místě stát ‚otřesnou ohavnost‘, o níž mluvil prorok Daniel (kdo čte, rozuměj),"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "tehdy ať ti, kdo jsou v Judsku, utečou do hor."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kdo bude na střeše, ať nesestupuje, aby si z domu něco vzal,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "a kdo na poli, ať se nevrací zpátky ani pro plášť."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Běda bude v těch dnech těhotným a kojícím."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Modlete se, abyste nemuseli utíkat v zimě nebo v sobotní den."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Tehdy totiž nastane velké soužení, jaké do té doby nebylo od počátku světa a jaké už nikdy nebude."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kdyby ty dny nebyly zkráceny, nezachránil by se vůbec nikdo. Kvůli vyvoleným však ty dny budou zkráceny."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kdyby vám tehdy někdo řekl: ‚Hle, Mesiáš je tu!‘ anebo: ‚Tady je!‘ nevěřte."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Povstanou totiž falešní mesiášové a falešní proroci a budou dělat veliké divy a zázraky, takže by svedli (kdyby to bylo možné) i vyvolené."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Hle, řekl jsem vám to předem."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Řeknou-li vám: ‚Pohleďte, je na poušti!‘ nevycházejte; anebo: ‚Hle, je na tajném místě,‘ nevěřte."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Příchod Syna člověka nastane jako blesk – rozzáří oblohu od východu až na západ."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "‚Kde je mrtvola, tam se slétnou supi.‘“"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Příchod Syna člověka - „Hned po soužení oněch dnů ‚slunce se zatmí a měsíc nevydá světlo, hvězdy budou padat z nebe a nebeské mocnosti se zachvějí.‘"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Tehdy se na nebi objeví znamení Syna člověka a tehdy budou všechna pokolení země kvílet a spatří Syna člověka přicházet na nebeských oblacích s velikou slávou a mocí."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "A on pošle své anděly s hlasitou polnicí a ti shromáždí jeho vyvolené ze čtyř světových stran, od jednoho konce nebe až po druhý."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Poučte se od fíkovníku tímto podobenstvím: Když jeho větve konečně začnou rašit a nasazovat listí, víte, že se blíží léto."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Stejně tak, až uvidíte toto vše, vězte, že se už blíží, že už je ve dveřích!"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Amen, říkám vám, že to pokolení nepomine, než se to všechno stane."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Nebe a země pominou, ale má slova nikdy nepominou."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Ten den a hodinu však nikdo nezná – ani nebeští andělé, ani Syn – jedině sám můj Otec."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Jak ale bylo za dnů Noemových, tak bude i při příchodu Syna člověka."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Stejně jako ve dnech před potopou jedli a pili, ženili se a vdávaly se až do dne, kdy Noe vešel do archy,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "a ničeho si nevšimli až do chvíle, kdy přišla potopa a všechny smetla, tak to bude i při příchodu Syna člověka."
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Tehdy budou dva na poli; jeden bude vzat a druhý zanechán."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Dvě budou mlít mlýnským kamenem; jedna bude vzata a druhá zanechána."
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Proto bděte, neboť nevíte, ve které chvíli přijde váš Pán."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Uvažte – kdyby hospodář věděl, ve kterou noční dobu přijde zloděj, bděl by a nenechal by ho vloupat se do jeho domu."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Proto i vy buďte připraveni, neboť Syn člověka přijde v nečekanou chvíli."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Kdo je tedy věrný a moudrý služebník, kterého pán ustanovil nad svým služebnictvem, aby jim dával pokrm v patřičný čas?"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Blaze služebníku, kterého pán při příchodu zastihne, že tak jedná."
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Amen, říkám vám, že ho ustanoví nade vším svým majetkem."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Zlý služebník by si v srdci řekl: ‚Můj pán je pryč nadlouho,‘"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "a začal by bít své spoluslužebníky a jíst a pít s opilci."
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Jeho pán ale přijde v den, kdy to nečeká, a v hodinu, kterou nezná,"
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "odhalí ho a vykáže ven mezi pokrytce. Tam bude pláč a skřípění zubů.“"
                }
            }
        },
        "25": {
            "chapter_nr": "25",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "O deseti družičkách - „Tehdy bude nebeské království podobné deseti družičkám, které vzaly své lampy a vyšly naproti ženichovi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Pět z nich bylo rozumných a pět bláhových."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ty bláhové si s sebou vzaly lampy, ale žádný olej."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ty rozumné si kromě lamp vzaly také nádobky s olejem."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Když ženich dlouho nešel, začaly všechny podřimovat a usnuly."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "O půlnoci se strhl křik: ‚Ženich je tu! Jděte mu naproti!‘"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Všechny družičky vstaly a připravily si lampy."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tehdy řekly ty bláhové těm rozumným: ‚Dejte nám trochu svého oleje, naše lampy hasnou.‘"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ty rozumné jim ale odpověděly: ‚Nebude ho dost pro nás všechny. Jděte si raději nakoupit k prodavačům.‘"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Když odešly kupovat olej, přišel ženich a ty, které byly připravené, s ním šly na svatbu. A dveře se zavřely."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Když potom přišly ty zbylé družičky a říkaly: ‚Pane, pane, otevři nám!‘"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "odpověděl jim: ‚Amen, říkám vám, že vás neznám.‘"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Proto bděte, vždyť neznáte den ani hodinu.“"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "O hřivnách - „Je to, jako když si člověk při odchodu na cestu svolal své služebníky a svěřil jim svůj majetek."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Jednomu dal pět hřiven, dalšímu dvě a dalšímu jednu, každému podle jeho schopností, a odešel na cestu."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ten, který dostal pět hřiven, ihned šel, nechal je vydělávat a získal jiných pět."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Podobně ten, který dostal dvě hřivny, získal jiné dvě."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ten, který dostal jednu, ale šel, zakopal ji v zemi, a tak ukryl peníze svého pána."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Po dlouhé době se pán těch služebníků vrátil a účtoval s nimi."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Když přistoupil ten, který dostal pět hřiven, přinesl dalších pět hřiven a řekl: ‚Pane, dal jsi mi pět hřiven a podívej, získal jsem pět dalších.‘"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jeho pán mu řekl: ‚Výborně, dobrý a věrný služebníku! Byl jsi věrný v mále, svěřím ti mnoho. Sdílej radost svého pána.‘"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Potom přistoupil ten, který dostal dvě hřivny, a řekl: ‚Pane, dal jsi mi dvě hřivny a podívej, získal jsem další dvě.‘"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Jeho pán mu řekl: ‚Výborně, dobrý a věrný služebníku! Byl jsi věrný v mále, svěřím ti mnoho. Sdílej radost svého pána.‘"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Potom přistoupil ten, který dostal jednu hřivnu, a řekl: ‚Pane, věděl jsem, že jsi přísný člověk, že sklízíš, kde jsi nezasel, a sbíráš, kde jsi nerozsypal."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "A tak jsem odešel a ukryl tvou hřivnu v zemi, protože jsem se bál. Podívej, zde máš, co ti patří.‘"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Jeho pán mu odpověděl: ‚Ty zlý a líný služebníku! Věděl jsi, že sklízím, kde jsem nezasel, a sbírám, kde jsem nerozsypal?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Měl jsi tedy dát mé peníze směnárníkům a já bych si po návratu vzal, co mi patří, i s úrokem!"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Vezměte mu tu hřivnu a dejte ji tomu, kdo jich má deset."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Každému, kdo má, totiž bude dáno, a bude mít hojnost, ale tomu, kdo nemá, bude vzato i to, co má."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "A toho neužitečného služebníka vyhoďte do té venkovní tmy. Tam bude pláč a skřípění zubů.‘“"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Ovce a kozli - „Až přijde Syn člověka ve své slávě a s ním všichni andělé, posadí se na trůnu své slávy."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Všechny národy budou shromážděny před ním a on je oddělí jedny od druhých, jako pastýř odděluje ovce od kozlů."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ovce postaví po své pravici, ale kozly po levici."
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Král tehdy řekne těm po své pravici: ‚Pojďte, vy požehnaní mého Otce, přijměte za dědictví Království, které je pro vás připraveno od stvoření světa."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Neboť jsem hladověl a dali jste mi najíst, měl jsem žízeň a dali jste mi napít, byl jsem cizincem a přijali jste mě,"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "byl jsem nahý a oblékli jste mě, byl jsem nemocný a navštívili jste mě, byl jsem ve vězení a přišli jste za mnou.‘"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Tehdy mu ti spravedliví odpoví: ‚Pane, kdy jsme tě viděli hladového a dali ti najíst anebo žíznivého a dali ti napít?"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Kdy jsme tě viděli jako cizince a přijali tě anebo nahého a oblékli tě?"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Kdy jsme tě viděli nemocného anebo v žaláři a přišli jsme k tobě?‘"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Král jim odpoví: ‚Amen, říkám vám, že cokoli jste udělali pro nejmenšího z těchto mých bratrů, to jste udělali pro mě.‘"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Těm po své levici tehdy řekne: ‚Jděte ode mě, vy proklatí, do věčného ohně, který je připraven pro ďábla a jeho anděly!"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Neboť jsem hladověl, a nedali jste mi najíst, měl jsem žízeň, a nedali jste mi napít."
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Byl jsem cizincem, a nepřijali jste mě, byl jsem nahý, a neoblékli jste mě, nemocný a ve vězení, a nenavštívili jste mě.‘"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Tehdy mu odpoví: ‚Pane, kdy jsme tě viděli hladového nebo žíznivého nebo jako cizince nebo nahého nebo nemocného nebo ve vězení, a neposloužili ti?‘"
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Poví jim: ‚Amen, říkám vám, že cokoli jste neudělali pro nejmenšího z nich, to jste neudělali pro mě.‘"
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Takoví tedy půjdou do věčných muk, ale spravedliví do věčného života.“"
                }
            }
        },
        "26": {
            "chapter_nr": "26",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Poslední pomazání - Když Ježíš domluvil všechna tato slova, řekl svým učedníkům:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "„Víte, že za dva dny jsou Velikonoce. Tehdy bude Syn člověka zrazen a ukřižován.“"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Na dvoře velekněze jménem Kaifáš se zatím sešli vrchní kněží se staršími lidu,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "aby se poradili, jakou lstí by se mohli Ježíše zmocnit a zabít ho."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dohodli se jen, že to nebude o svátcích, aby mezi lidmi nevypuklo povstání."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Když pak byl Ježíš v Betanii a stoloval v domě Šimona Malomocného,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "přistoupila k němu žena s alabastrovou nádobkou velmi vzácné masti a vylila mu ji na hlavu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Když to uviděli učedníci, rozhořčili se: „K čemu taková ztráta?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mohlo se to draze prodat a rozdat chudým!“"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ježíš si toho všiml. „Proč tu ženu trápíte?“ řekl jim. „Udělala pro mě něco krásného."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Chudé tu budete mít vždycky, ale mě vždycky mít nebudete."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Když mi tato žena polila tělo mastí, připravila mě na pohřeb."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Amen, říkám vám, že kdekoli na celém světě bude kázáno toto evangelium, bude se mluvit také o tom, co udělala ona, na její památku.“"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jeden z Dvanácti – jmenoval se Jidáš Iškariotský – tehdy odešel k vrchním kněžím."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "„Co mi dáte, když vám ho zradím?“ zeptal se. Odpočítali mu třicet stříbrných."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Od té chvíle pak hledal příležitost, aby jim ho vydal."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Poslední večeře - Prvního dne Svátku nekvašených chlebů přišli za Ježíšem učedníci s otázkou: „Kde ti máme připravit velikonoční večeři?“"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Odpověděl jim: „Jděte k jistému člověku ve městě a řekněte: ‚Mistr vzkazuje: Můj čas nadešel. U tebe budu se svými učedníky slavit Hod beránka.‘“"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Učedníci tedy udělali, jak jim Ježíš uložil, a připravili beránka."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Večer, když byl za stolem s Dvanácti,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "uprostřed jídla řekl: „Amen, říkám vám, že jeden z vás mě zradí.“"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Zcela zdrceni se jeden po druhém ptali: „Snad to nejsem já, Pane?“"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "„Zradí mě ten, kdo se mnou smočil ruku v míse,“ odpověděl jim."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "„Syn člověka sice odchází, jak je o něm psáno, ale běda tomu, kdo Syna člověka zrazuje. Bylo by pro něj lepší, kdyby se vůbec nenarodil.“"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jeho zrádce Jidáš na to řekl: „Jsem to snad já, Rabbi?“ „Sám jsi to řekl,“ odpověděl mu Ježíš."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Když jedli, Ježíš vzal chléb, požehnal, lámal a dal učedníkům se slovy: „Vezměte a jezte; toto je mé tělo.“"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Potom vzal kalich, vzdal díky a podal jim ho se slovy: „Pijte z něj všichni;"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "toto je má krev nové smlouvy, která se prolévá za mnohé na odpuštění hříchů."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Říkám vám, že od této chvíle už neokusím plod vinné révy až do dne, kdy ho s vámi budu pít nový v království svého Otce.“"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "A když zazpívali žalm, odešli na Olivetskou horu."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Getsemane - Tehdy jim Ježíš řekl: „V tuto noc ode mě všichni odpadnete. Je přece psáno: ‚Budu bít pastýře a stádo ovcí se rozprchne.‘"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Až ale vstanu z mrtvých, předejdu vás do Galileje.“"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "„I kdyby od tebe všichni odpadli,“ prohlásil Petr, „já neodpadnu nikdy!“"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Ježíš mu odpověděl: „Amen, říkám ti, že ještě dnes v noci, než zakokrhá kohout, mě třikrát zapřeš.“"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Petr se ale dušoval: „I kdybych měl s tebou zemřít, nikdy tě nezapřu!“ A podobně mluvili i všichni ostatní učedníci."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Když Ježíš s učedníky dorazil na místo zvané Getsemane, řekl jim: „Posaďte se tu. Já se zatím půjdu tamhle modlit.“"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Vzal s sebou Petra a oba Zebedeovy syny a vtom na něj začala padat úzkost a tíha."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "„Je mi úzko až k smrti,“ řekl jim. „Zůstaňte tu a bděte se mnou!“"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Kousek poodešel, padl na tvář a modlil se: „Otče můj, je-li to možné, ať mě ten kalich mine! Ať se však nestane má vůle, ale tvá.“"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "Když se vrátil k učedníkům, zjistil, že spí. „Nemohli jste se mnou bdít ani hodinu?“ řekl Petrovi."
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "„Bděte a modlete se, abyste nepodlehli pokušení. Duch je odhodlaný, ale tělo malátné.“"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "Odešel podruhé a modlil se: „Otče můj, nemůže-li mě tento kalich minout, ale musím ho vypít, ať se stane tvoje vůle!“"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "A když se vrátil, zjistil, že zase spí. Víčka jim ztěžkla únavou."
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "Nechal je tedy, znovu odešel a potřetí se modlil stejnými slovy."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "Potom se vrátil k učedníkům a řekl jim: „Ještě pořád spíte a odpočíváte? Pohleďte, přišla chvíle, kdy je Syn člověka vydáván do rukou hříšníků."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Vstávejte, pojďme! Můj zrádce už je blízko.“"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Ještě to ani nedořekl, když vtom přišel Jidáš, jeden z Dvanácti, a s ním veliký zástup s meči a holemi, poslaný od vrchních kněží a starších lidu."
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Jeho zrádce si s nimi domluvil znamení: „Je to ten, kterého políbím. Toho se chopte.“"
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Ihned přistoupil k Ježíši a políbil ho se slovy: „Buď zdráv, Rabbi!“"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Ježíš mu řekl: „Příteli, tak proto jsi přišel?“ Vtom Ježíše obstoupili, vrhli se na něj a zajali ho."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "Jeden z těch, kdo byli s Ježíšem, náhle vytasil meč, rozmáchl se, zasáhl veleknězova sluhu a usekl mu ucho."
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "Ježíš mu ale řekl: „Vrať svůj meč na místo. Všichni, kdo meč berou, mečem padnou."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Myslíš, že nemohu požádat svého Otce, aby mi hned dal aspoň dvanáct legií andělů?"
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Jak by se pak ale naplnila Písma, že to musí takhle být?“"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "V oné chvíli řekl Ježíš zástupům: „Jsem snad zločinec, že jste se mě vypravili zatknout s meči a holemi? Když jsem s vámi denně sedával v chrámu a učil vás, nezatkli jste mě."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Ale to všechno se děje, aby se naplnila prorocká Písma.“ Tehdy ho všichni učedníci opustili a utekli."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Před Veleradou - Ti, kdo Ježíše zatkli, ho pak odvedli k veleknězi Kaifášovi, kde se shromáždili znalci Písma a starší."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Petr ho ale zpovzdálí následoval až na veleknězův dvůr. Vešel dovnitř a sedl si mezi sluhy, aby viděl konec."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Vrchní kněží i celá Velerada pak proti Ježíšovi hledali falešné svědectví, aby ho mohli odsoudit k smrti."
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "Nic ale nenašli, ačkoli předstupovalo mnoho falešných svědků. Nakonec předstoupili dva,"
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "kteří řekli: „Tento muž prohlásil: ‚Mohu zbořit Boží chrám a za tři dny ho postavit!‘“"
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Tehdy vstal velekněz a tázal se ho: „Nic neodpovíš na svědectví těch mužů?“"
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "Ježíš ale mlčel. „Zapřísahám tě při živém Bohu, abys nám řekl, zda jsi Mesiáš, Boží Syn!“ naléhal velekněz."
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "„Sám jsi to řekl,“ odpověděl mu Ježíš. „Říkám vám ale, že napříště uvidíte Syna člověka sedět po pravici Moci a přicházet na nebeských oblacích.“"
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "Tehdy si velekněz roztrhl roucho a zvolal: „Rouhal se! K čemu ještě potřebujeme svědky? Právě jste slyšeli rouhání!"
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "Co o tom soudíte?“ „Ať zemře!“ vykřikli."
                },
                "67": {
                    "verse_nr": "67",
                    "verse": "Pak mu začali mu plivat do tváře a bít ho pěstmi. Jiní ho tloukli holemi"
                },
                "68": {
                    "verse_nr": "68",
                    "verse": "a říkali: „Prorokuj nám, Mesiáši, kdo tě udeřil?“"
                },
                "69": {
                    "verse_nr": "69",
                    "verse": "Neznám ho! - Petr zatím seděl venku na dvoře. Přistoupila k němu jedna služka a řekla: „Ty jsi byl také s tím Ježíšem z Galileje.“"
                },
                "70": {
                    "verse_nr": "70",
                    "verse": "On to ale přede všemi zapřel: „Nevím, o čem mluvíš!“"
                },
                "71": {
                    "verse_nr": "71",
                    "verse": "Zamířil k bráně, ale tam ho uviděla jiná a řekla ostatním: „Tenhle byl také s tím Ježíšem z Nazaretu.“"
                },
                "72": {
                    "verse_nr": "72",
                    "verse": "Petr ho však znovu zapřel. „Toho člověka neznám!“ dušoval se."
                },
                "73": {
                    "verse_nr": "73",
                    "verse": "Po malé chvíli ho obklopili kolemstojící a řekli: „Určitě k nim patříš. I tvé nářečí tě prozrazuje!“"
                },
                "74": {
                    "verse_nr": "74",
                    "verse": "Tehdy se začal zaklínat a přísahat: „Toho člověka neznám!“ A vtom zakokrhal kohout."
                },
                "75": {
                    "verse_nr": "75",
                    "verse": "Petr si vzpomněl na Ježíšova slova: „Než zakokrhá kohout, třikrát mě zapřeš.“ Vyšel ven a hořce se rozplakal."
                }
            }
        },
        "27": {
            "chapter_nr": "27",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Třicet stříbrných - Ráno se všichni vrchní kněží a starší lidu usnesli, že Ježíš musí zemřít."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Spoutali ho, odvedli a vydali ho římskému prokurátoru Pilátovi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Když jeho zrádce Jidáš uviděl, že Ježíš byl odsouzen, vyčítal si to a vrátil těch třicet stříbrných vrchním kněžím a starším."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "„Zhřešil jsem!“ zvolal. „Zradil jsem nevinnou krev!“ „Co je nám do toho?“ odpověděli. „To je tvoje věc!“"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "On pak ty peníze zahodil v chrámě, vyběhl ven a šel se oběsit."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Vrchní kněží mince posbírali, ale potom si řekli: „Nemůžeme je dát do pokladny, jsou to přece krvavé peníze.“"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Dohodli se tedy, že za ně koupí Hrnčířské pole, aby sloužilo k pohřbívání cizinců."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Proto se mu až dodnes říká Krvavé pole."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tehdy se naplnilo slovo proroka Jeremiáše: „Vzali třicet stříbrných, cenu za Převzácného, na kterou ho ocenili synové Izraele,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "a dali je za hrnčířovo pole, jak mi uložil Hospodin.“"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Před Pilátem - Ježíš zatím stanul před prokurátorem. Ten se ho zeptal: „Tak ty jsi židovský král?“ „Sám to říkáš,“ odpověděl mu Ježíš."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Na žaloby vrchních kněží a starších pak ale vůbec neodpovídal."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "„Neslyšíš, z čeho všeho tě obviňují?“ zeptal se ho Pilát."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ježíš ale k prokurátorovu velikému překvapení vůbec na nic neodpovídal."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Prokurátor měl ve zvyku propouštět o svátcích na přání lidu jednoho vězně."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tehdy tam měli významného vězně jménem Barabáš."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Když se sešly zástupy, Pilát se jich zeptal: „Koho chcete, abych vám propustil? Barabáše, nebo Ježíše zvaného Mesiáš?“"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "(Věděl totiž, že mu ho vydali z pouhé zášti.)"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Zatímco Pilát předsedal soudu, jeho žena mu poslala vzkaz: „Neměj nic do činění s tím spravedlivým! Dnes jsem kvůli němu měla hrozné sny.“"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Vrchní kněží a starší ale navedli dav, aby si vyžádali Barabáše, a Ježíše aby nechali zemřít."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Prokurátor se jich zeptal: „Kterého z těch dvou vám mám propustit?“ „Barabáše!“ zvolali."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "„A co mám udělat s Ježíšem zvaným Mesiáš?“ ptal se Pilát. „Ukřižovat!“ zvolali všichni."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "„Co udělal zlého?“ ptal se dál. Oni však křičeli ještě víc: „Ukřižovat!“"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Když tedy Pilát viděl, že nic nezmůže a že je stále jen větší a větší rozruch, vzal vodu a před zástupem si umyl ruce. „Nejsem vinen krví tohoto muže,“ řekl. „Je to vaše věc!“"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "A všechen lid zvolal: „Jeho krev na nás a na naše děti!“"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Tak jim tedy propustil Barabáše, ale Ježíše nechal zbičovat a vydal ho k ukřižování."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Prokurátorovi vojáci vzali Ježíše do paláce, kde se k němu sešla celá posádka."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Svlékli ho a přehodili mu rudý plášť."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Upletli trnovou korunu, nasadili mu ji na hlavu a do pravé ruky mu dali hůl. Pak před ním klekali a posmívali se mu: „Ať žije židovský král!“"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Plivali na něj a vzali tu hůl a bili ho do hlavy."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Když se mu dost naposmívali, svlékli mu ten plášť a oblékli mu jeho šaty. Potom ho odvedli k ukřižování."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Golgota - Když vyšli, potkali jednoho člověka z Kyrény jménem Šimona a přinutili ho nést mu kříž."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Když dorazili na místo zvané Golgota (což znamená Lebka),"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "dali Ježíšovi napít octa smíšeného se žlučí. Jakmile to okusil, nechtěl to pít."
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Když ho ukřižovali, losovali o jeho šaty."
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Pak tam seděli a hlídali ho."
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "Nad hlavu mu dali nápis s jeho proviněním: TOTO JE JEŽÍŠ, ŽIDOVSKÝ KRÁL."
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Spolu s ním byli ukřižováni dva zločinci, jeden po pravici a druhý po levici."
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "Kolemjdoucí pokyvovali hlavami"
                },
                "40": {
                    "verse_nr": "40",
                    "verse": "a posmívali se mu: „Hej, když umíš zbořit chrám a za tři dny ho postavit, zachraň sám sebe! Jestli jsi Boží Syn, slez z kříže!“"
                },
                "41": {
                    "verse_nr": "41",
                    "verse": "Podobně se mu vysmívali i vrchní kněží se znalci Písma a staršími:"
                },
                "42": {
                    "verse_nr": "42",
                    "verse": "„Jiné zachránil, ale sám se zachránit nemůže! Jestli je král Izraele, ať teď sleze z kříže, a uvěříme v něj!"
                },
                "43": {
                    "verse_nr": "43",
                    "verse": "Spoléhal na Boha, tak ať ho teď vysvobodí, jestli o něj stojí! Říkal přece: ‚Jsem Boží Syn‘!“"
                },
                "44": {
                    "verse_nr": "44",
                    "verse": "A tak podobně ho hanobili i zločinci, kteří byli ukřižováni s ním."
                },
                "45": {
                    "verse_nr": "45",
                    "verse": "V poledne se po celé zemi setmělo až do tří hodin."
                },
                "46": {
                    "verse_nr": "46",
                    "verse": "Okolo třetí pak Ježíš hlasitě vykřikl: „Eli, Eli, lama sabachtani?“ to je: „Bože můj, Bože můj, proč jsi mě opustil?“"
                },
                "47": {
                    "verse_nr": "47",
                    "verse": "Když to uslyšeli někteří z kolemstojících, říkali: „Ten člověk volá Eliáše!“"
                },
                "48": {
                    "verse_nr": "48",
                    "verse": "Jeden z nich rychle odběhl, vzal houbu, naplnil ji octem, nabodl na prut a dával mu napít."
                },
                "49": {
                    "verse_nr": "49",
                    "verse": "Ostatní říkali: „Nech ho, uvidíme, jestli mu přijde na pomoc Eliáš!“"
                },
                "50": {
                    "verse_nr": "50",
                    "verse": "Ježíš znovu hlasitě vykřikl a vypustil duši."
                },
                "51": {
                    "verse_nr": "51",
                    "verse": "V té chvíli se chrámová opona roztrhla vedví odshora až dolů, země se třásla, skály pukaly,"
                },
                "52": {
                    "verse_nr": "52",
                    "verse": "hroby se otvíraly a těla mnoha zesnulých svatých vstala."
                },
                "53": {
                    "verse_nr": "53",
                    "verse": "Ti pak po jeho vzkříšení vyšli z hrobů, přišli do svatého města a ukázali se mnoha lidem."
                },
                "54": {
                    "verse_nr": "54",
                    "verse": "Když setník a ti, kdo hlídali Ježíše s ním, viděli to zemětřesení a všechno, co se dělo, hrozně se vyděsili a říkali: „Opravdu to byl Boží Syn!“"
                },
                "55": {
                    "verse_nr": "55",
                    "verse": "Zpovzdálí přihlíželo mnoho žen, které Ježíše doprovázely z Galileje a pomáhaly mu."
                },
                "56": {
                    "verse_nr": "56",
                    "verse": "Mezi nimi také Marie Magdaléna, Marie, matka Jakubova a Josefova, a matka Zebedeových synů."
                },
                "57": {
                    "verse_nr": "57",
                    "verse": "Hrob ve skále - V podvečer přišel bohatý člověk z Arimatie jménem Josef, který se také stal Ježíšovým učedníkem."
                },
                "58": {
                    "verse_nr": "58",
                    "verse": "Šel Piláta požádat o Ježíšovo tělo a Pilát mu nechal tělo vydat."
                },
                "59": {
                    "verse_nr": "59",
                    "verse": "Josef tělo vzal, zavinul do čistého plátna"
                },
                "60": {
                    "verse_nr": "60",
                    "verse": "a pochoval do svého nového hrobu, který si vytesal ve skále. Dveře hrobu zavalil velkým kamenem a odešel."
                },
                "61": {
                    "verse_nr": "61",
                    "verse": "Naproti hrobu seděla Marie Magdaléna a ta druhá Marie."
                },
                "62": {
                    "verse_nr": "62",
                    "verse": "Nazítří, po dni příprav, se vrchní kněží a farizeové sešli u Piláta."
                },
                "63": {
                    "verse_nr": "63",
                    "verse": "„Pane,“ řekli mu, „vzpomněli jsme si, že když ten bludař ještě žil, řekl: ‚Po třech dnech vstanu.‘"
                },
                "64": {
                    "verse_nr": "64",
                    "verse": "Nařiď tedy, ať je hrob hlídán až do třetího dne, aby snad nepřišli jeho učedníci, neukradli ho a neřekli lidu: ‚Vstal z mrtvých!‘ To by byl ještě horší blud, než ten první!“"
                },
                "65": {
                    "verse_nr": "65",
                    "verse": "„Máte stráž,“ odpověděl jim Pilát. „Jděte a hlídejte, jak umíte.“"
                },
                "66": {
                    "verse_nr": "66",
                    "verse": "A tak šli, zapečetili kámen a obsadili hrob strážnými."
                }
            }
        },
        "28": {
            "chapter_nr": "28",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Není tu, vstal! - Když skončila sobota a svítalo na první den týdne, přišla se Marie Magdaléna a ta druhá Marie podívat na hrob."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Vtom nastalo veliké zemětřesení, neboť z nebe sestoupil Hospodinův anděl. Přišel, odvalil kámen a posadil se na něm."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jeho obličej zářil jako blesk a roucho měl bílé jako sníh."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Strážní se strachem z něj roztřásli a zůstali jako mrtví."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "„Nebojte se,“ řekl anděl ženám. „Vím, že hledáte ukřižovaného Ježíše."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Není tu, vstal, jak předpověděl. Pojďte se podívat, kde ležel."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pospěšte si a řekněte jeho učedníkům, že vstal z mrtvých. Hle, předchází vás do Galileje, tam ho spatříte. To jsem vám měl říci.“"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "S rozechvěním a s nesmírnou radostí tedy pospíchaly od hrobu a běžely to oznámit jeho učedníkům."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Cestou se s nimi náhle setkal Ježíš. „Buďte zdrávy,“ řekl. Padly před ním na kolena, objímaly mu nohy a klaněly se mu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "„Nebojte se,“ opakoval jim Ježíš. „Jděte vyřídit mým bratrům, ať jdou do Galileje. Tam mě spatří.“"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Zatímco ženy odcházely, někteří ze stráže dorazili do města a oznámili vrchním kněžím všechno, co se stalo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ti se shromáždili a po poradě se staršími dali vojákům spoustu peněz"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "se slovy: „Mluvte takhle: ‚V noci přišli jeho učedníci a ukradli ho, když jsme spali.‘"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kdyby se o tom doslechl prokurátor, my ho uklidníme a postaráme se, abyste neměli potíže.“"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Strážní vzali peníze a dělali, jak byli poučeni. A toto vysvětlení je mezi Židy rozšířeno až dodnes."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Já jsem s vámi - Jedenáct učedníků pak odešlo do Galileje na horu, kterou jim Ježíš určil."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A když ho spatřili, klaněli se mu, i když někteří pochybovali."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ježíš k nim přistoupil a řekl: „Je mi dána veškerá moc na nebi i na zemi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Proto jděte. Získávejte učedníky ze všech národů, křtěte je ve jménu Otce i Syna i Ducha svatého"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "a učte je zachovávat všechno, co jsem vám přikázal. A hle, já jsem s vámi po všechny dny až do skonání světa.“"
                }
            }
        }
    }
}