{
    "version": "b21",
    "book_name": "Micah",
    "book_nr": "33",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Slovo Hospodinovo, které dostal Micheáš Morešetský za vlády judských králů Jotama, Achaze a Ezechiáše – to, co přijal ve vidění o Samaří a Jeruzalémě."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Slyšte, všechny národy, naslouchej, země i všichni v ní! Panovník Hospodin teď proti vám svědčí, Panovník z chrámu své svatosti."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hospodin přichází - Hle – Hospodin opouští svůj příbytek, už sestupuje, šlape po výšinách země!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hory se pod ním rozpouštějí, rozvírají se rokliny, podobají se vosku v ohni, vodě stékající horským úbočím."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A to vše kvůli Jákobově vzpouře, kvůli hříchům domu Izraele. Co je Jákobova vzpoura? Kdo jiný než Samaří? Co jsou obětní výšiny Judy? Jeruzalém – kdo jiný?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "„Proto Samaří obrátím v kupu sutin, místo vhodné tak pro vinici. Její kameny svalím do údolí, obnažím její základy."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Všechny její modly budou rozbity, všechny její výdělky ohněm spáleny, všechny její sochy zpustoším. Co si vydělala na nevěstčích poplatcích, tím se znovu bude platit za nevěstky.“"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Soud nad Judou - Proto naříkám a běduji, vysvlečen chodím, bosý. Jako šakali musím výt a kvílím jako pštrosi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nezhojitelná rána Samaří totiž postihla i Judu. Až k samé bráně zasáhla můj lid, až k Jeruzalému!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nemluvte o tom v Gatu, už ani neplakejte. V Bet-ofře (v tom Domě prachu) se v prachu svíjejte."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Rozšafní obyvatelé Šafíru, táhněte v hanbě a nahotě! Obyvatelé Ceananu nevyjdou více, útulný Bet-ecel pláče; oporu v něm už nemáte."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Obyvatelé Marotu jen trnou, čekají, kdy přijde úleva; Hospodin ale seslal pohromu k bráně Jeruzaléma."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Do vozů zapřahejte rychle, obyvatelé Lachiše! Zde začal hřích Dcery sionské, zde je zdroj vzpoury Izraele."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "S Morešet-gatem rozluč se, jako když otec dává věno nevěstě. V domech Achzibu, ach, zebe zklamání králů Izraele!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Přivedu na vás dobyvatele, obyvatelé Mareše! Urození z Izraele půjdou maršem do adulamské jeskyně."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ohol si hlavu ve smutku nad svými hýčkanými syny. Pořiď si lysinu jako sup – odejdou ti do vyhnanství!"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Běda hrabivcům - Běda těm, kdo chystají špatnosti, kdo osnují zlo i v posteli! Už od svítání je páchají – vždyť si to mohou dovolit."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Zatouží po poli a už je zabírají, po domě a už ho mají. Odírají muže i jejich rodiny, připravují je o dědictví."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A proto tak praví Hospodin: „Hle, já na tu tlupu chystám pohromu – teď už se nevykroutíte! Přestanete chodit s hlavou nahoru – ty časy budou zlé."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "V ten den o vás složí popěvek, zazpívají vám posměšný žalozpěv: ‚To je náš konec – můj lid přišel o svůj majetek! Ach, on mi bere, co je mé, naše pole dělí mezi proradné!‘“"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A tak vám už nikdo nevyměří podíl v Hospodinově shromáždění."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Falešní proroci - „Neprorokovat!“ říkají proroci. „Takhle se přece neprorokuje; taková hanba na nás nepřijde!“"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "To se má říkat, dome Jákobův: „Copak Hospodin ztratil trpělivost? Copak je tohle jeho dílo?“ Nepřinesou snad má slova užitek těm, kteří žijí poctivě?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Vy ale jako nepřítel proti mému lidu stojíte. Strháváte pláště těm, kdo žijí pokojně, kdo bezelstně jdou kolem a nejednají bojovně."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ženy v mém lidu vyháníte z útulných domovů a jejich děti navždy okrádáte o moji nádheru."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Seberte se a jděte – zde odpočinek nenajdete! Co se poskvrnilo, propadne zkáze, zničeno to bude strašlivě."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kdyby nějaký prolhaný podvodník přišel se slovy: „Víno a pivo, tak zní mé proroctví“ – to by byl prorok pro tento lid!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pastýř Izraele - „Jistěže vás všechny posbírám, Jákobe, jistěže shromáždím zbytky Izraele. Umístím je pohromadě jak ovce v ohradě, budou jako stádo na své pastvině – veliká lidská změť."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ten, který jim razí cestu, vyjde před nimi, a tak projdou branou a ven vyrazí. Jejich Král půjde před nimi – v jejich čele bude Hospodin!“"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Obvinění izraelských vůdců - Řekl jsem: „Slyšte, vy přední v Jákobovi, vůdcové domu Izraele: Nemáte snad znát právo,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "vy, kdo nenávidíte dobro a milujete zlo; vy, kdo stahujete lidi z kůže a maso z kostí trháte;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "vy, kdo maso mého lidu hryžete, odíráte je z kůže a jejich kosti lámete; vy, kdo je porcujete jako do hrnce a jako maso do kotle?“"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "K Hospodinu pak budou volat, ale nevyslyší je. V ten čas před nimi skryje tvář, protože jednali tak zle."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Toto praví Hospodin o prorocích, kteří svádějí můj lid: „Když dostanou dobře najíst, hlásají: ‚Blahobyt!‘ Kdo je však nenakrmí, proti tomu jdou do války."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A proto na vás přijde noc – už žádná vidění; temno a žádné věštění. Slunce zapadne nad těmi proroky, den se nad nimi zatemní."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Vidoucí budou zahanbeni, věštci se zastydí, všichni si studem tváře zakryjí, protože jim Bůh neodpoví.“"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Já jsem však naplněn mocí, Duchem Hospodinovým, spravedlností a smělostí, abych Jákobovi jeho vzpouru oznámil a Izraeli jeho hřích."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Slyšte to, vy přední v domě Jákobově, vůdcové domu Izraele, vy, kdo pohrdáte právem a všechno rovné křivíte;"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "vy, kdo budujete Sion krví a Jeruzalém příkořím:"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jeho vládci soudí za úplatky, jeho kněží učí za odměny, za peníze věští jeho proroci. Přitom spoléhají na Hospodina se slovy: „Copak vprostřed nás není Hospodin? Nepřijde na nás žádné neštěstí!“"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nuže, právě kvůli vám bude Sion jak pole rozorán! Z Jeruzaléma bude trosek hromada a z chrámové hory zarostlá vyvýšenina!"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Na horu Hospodinovu - V posledních dnech se přihodí, že hora Hospodinova domu bude čnít nad horské vrcholy, vysoko nad všechny výšiny. Pohrnou se k ní lidské zástupy,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "mnohé národy půjdou se slovy: „Pojďme, vystupme na horu Hospodinovu, k Bohu Jákobovu – do jeho domu! Bude nás vyučovat cestám svým a my budeme chodit jeho stezkami.“ Ze Sionu bude znít Hospodinovo učení, z Jeruzaléma se jeho slovo rozšíří."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "On bude soudit lidské zástupy, napraví i daleké mocné národy. Tehdy ze svých mečů ukují pluhy a ze svých kopí srpy. Národ proti národu nepozvedne meč, už nikdy se nebudou chystat do boje."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Každý usedne ve stínu svého révoví, každý pod svůj fíkovník a nikdo už je nezděsí – tak promluvila ústa Hospodina zástupů."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Všechny národy následují každý jméno svých bohů; my však následujeme jméno Hospodina, našeho Boha na věky věků!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Příslib záchrany - V onen den, praví Hospodin, posbírám kulhavé a zahnané shromáždím – ty, jež jsem předtím ranil neštěstím."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kulhavou obdařím potomky, ze zahnané učiním mocný lid a Hospodin bude kralovat nad nimi na hoře Sion od toho dne až navěky."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Migdal-edere, ty Věži stáda, pahorku Dcery sionské, k tobě se navrátí dávná vláda, království Dcery jeruzalémské."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Proč tedy teď tak běduješ? Což s tebou není Král? Copak zahynul tvůj Rádce, že máš bolesti jako rodička?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Svíjej se, Dcero sionská, v bolestech jako rodička, protože musíš odejít z města a budeš venku nocovat. Až do Babylonu musíš jít a tam dojdeš záchrany; tam tě Hospodin vykoupí z nepřátelského sevření."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Teď se proti tobě sbírají mnohé národy se slovy: „Jen ať je Sion znesvěcen! Kochejme se tím pohledem!“"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Oni však netuší, jak smýšlí Hospodin; nechápou jeho plán, že je sbírá jak snopy na svůj mlat."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Vstaň a mlať, Dcero sionská, vždyť ti dám roh ze železa a z bronzu kopyta! Rozdrtíš mnohé národy, zasvětíš Hospodinu jejich zisk a Pánu vší země jejich bohatství."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Vládce z Betléma - „Ty však, Betléme efratský, maličký mezi judskými knížaty, právě z tebe mi má vzejít ten, jenž bude Vládcem v Izraeli, jehož původ je pradávný, ode dnů věčnosti.“"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "(Hospodin je tedy nechá napospas, jen dokud neporodí rodička. Zbytek jeho bratří se pak vrátí zpět a připojí se k synům Izraele.)"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "On vstane a bude pást v síle Hospodinově, ve jménu Hospodina, svého Boha, které je vznešené. Tehdy budou žít v bezpečí, neboť on bude veliký až po nejzazší zemské končiny."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "On bude naším pokojem. Až k nám do země vtrhnou Asyřané, až budou šlapat po našich palácích, sedm pastýřů proti nim postavíme, osm vojevůdců rozených,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "aby Asýrii pásli mečem, Nimrodovu zemi mečem taseným! On nás vysvobodí, až k nám do země vtrhnou Asyřané, až budou šlapat po našich hranicích."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Vítězný pozůstatek - Ti, kdo pozůstanou z Jákoba uprostřed mnohých národů, budou jak rosa od Hospodina, jak déšť padající na trávu, jenž ve smrtelníka nedoufá a nezávisí na člověku."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ti, kdo pozůstanou z Jákoba mezi pohany, uprostřed mnohých národů, budou jak lev mezi lesní zvěří, jak mladý lev mezi stády ovcí; drtí a trhá je, kudy jde, a nikdo mu je nevyrve."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Tvá ruka se zvedne nad tvými nepřáteli, všichni tví protivníci budou vymýceni!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "„Toho dne, praví Hospodin, vaše koně mezi vámi vymýtím a vaše vozy zničím."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Vymýtím města ve vaší zemi a zbořím všechny vaše pevnosti."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Vymýtím kouzla z vaší ruky a nezbudou vám už žádní věštci."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Vymýtím mezi vámi ty modly a sloupy, abyste se vlastnímu dílu klanět přestali."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Vyvrátím mezi vámi ty posvátné kůly a vaše města vyhladím."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Vykonám pomstu s hněvem a zuřením nad neposlušnými národy!“"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "verse doesn't exist in this bible version"
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Hospodinova žaloba - Slyšte, co praví Hospodin: „Vstaň a veď žalobu před horami, ať pahorky slyší, co prohlásíš!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Slyšte, hory, Hospodinovu při, slyšte, odvěké zemské základy! Hospodin má žalobu na svůj lid, vznáší obvinění proti Izraeli:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Lide můj, co jsem ti udělal? Čím jsem tě vyčerpal? Odpověz mi!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Vyvedl jsem tě z Egypta, vykoupil tě z domu otroctví a postavil jsem ti do čela Mojžíše, Árona a Miriam."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Vzpomeň si, lide můj, co chystal moábský král Balák a co mu odpověděl Balaám, syn Beorův. Vzpomeň si, co se stalo od Šitimu po Gilgal, abys znal Hospodinovy spravedlivé skutky.“"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jak mám před Hospodina předstoupit, jak se poklonit před Bohem nejvyšším? Mám před něj přijít se zápaly, s jednoletými telaty?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Má Hospodin zalíbení v tisíci beranech, v nesčíslných řekách oleje? Mám dát svého prvorozeného za svůj přestupek, vlastního potomka za hřích duše své?"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Oznámil ti, člověče, co je dobré a co od tebe žádá Hospodin: Abys jednal spravedlivě, miloval milosrdenství a kráčel se svým Bohem v pokoře."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hřích a trest - Hlas Hospodinův volá na město (a tvé jméno ctít je moudré): „Ať to slyší ten váš kmen, vy, shromáždění ve městě!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "To mám trpět mrzké poklady v domě ničemy a míry ošizené a mizerné?"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "To mám uznávat nepoctivé váhy a falešná závaží v mošně?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Vaši boháči jsou násilníci a vaši občané mluví lež; hovoří zrádným jazykem!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Právě proto jsem tě ranil trápením, abych tě zničil za tvůj hřích."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Budeš jíst, ale nenasytíš se, bude ti kručet v břiše. Budeš tlačit, ale neporodíš, a co porodíš, to vydám meči."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Zaseješ, ale nedočkáš se sklizně; vylisuješ olivy, ale nepomažeš se olejem; vytlačíš mošt, ale vína se nenapiješ."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Řídíte se Omriho pravidly a všemi Achabovými způsoby; následujete jejich rady, a proto vás vydám zpustošení. Výsměch čeká vaše občany – budete tupeni, že jste můj lid!“"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Zkažený lid - Běda mi! Jsem jako sběrač po vinobraní, jak ten, kdo paběrkuje po sklizni – nezůstal ani hrozen k ochutnání, ani jeden vytoužený zralý fík!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Zbožní ze země vyhynuli, jediný člověk není poctivý. Všichni číhají, jak by vraždili, každý svého bratra lapá do sítí."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Obě ruce mají ke zlu šikovné; úředník i soudce berou úplatek, mocný poroučí, co si zamane, a všichni kují pikle."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nejlepší z nich je jako trní, poctivec horší než plot z bodláčí. Už přichází ten vyhlížený den – den, kdy se s tebou zúčtuje! Teď přijde zmatek nad zmatek!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nespoléhejte na bližní, nevěřte ani příteli, chraň se svá ústa otevřít i před ženou, co máš v náručí!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Syn pohrdá svým otcem, dcera se staví proti matce, snacha své tchyni vzdoruje – člověk má nepřátele ve vlastní rodině."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Já ale Hospodina vyhlížím, čekám na Boha – on mě zachrání, můj Bůh mě vyslyší!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Mým světlem je Hospodin - Nejásej, nepříteli, nade mnou – i když jsem padl, povstanu! I když teď sedím vprostřed tmy, mým světlem je Hospodin."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Proti Hospodinu hřešil jsem, a proto nesu jeho hněv, dokud se mého sporu neujme a neobhájí mě. Vyvede mě znovu na světlo a spatřím jeho spravedlnost."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Až to uvidí můj nepřítel, hanba ho přikryje – toho, který mi říkával: „Kdepak je Hospodin, ten tvůj Bůh?“ Na vlastní oči se podívám, až ho jak bláto na ulicích rozdupou!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Bude to den obnovy tvých zdí, den, kdy se tvé meze rozšíří;"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "den, kdy připutují až k vám z Asýrie i z měst Egypta, ze zemí od Egypta až po Eufrat, od moře k moři a od hor k horám."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Země se však stane pustinou kvůli svým obyvatelům; to bude ovoce jejich skutků."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kdo je jako ty? - Svou holí pas svůj lid, stádo, jež je tvým dědictvím. Ať žijí sami v zarostlé krajině, uprostřed země podobné zahradě. Ať se pasou v Bášanu i Gileádu jako za dávných dnů!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "„Jako tehdy, když jste opustili Egypt, ukážu vám své zázraky.“"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ať se národy zastydí, až to uvidí, ať jsou zbaveni vší odvahy! Ať si ústa rukou přikryjí, ať jim ohluchnou uši!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ať lížou prach jako had, jako nějaký zeměplaz! Ať lezou s chvěním ze svých děr k Hospodinu, našemu Bohu, s děsem, ať z tebe mají bázeň!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kdo je Bůh jako ty? Kdo odpouští viny a hřích promíjí pozůstatku svého dědictví? Nezůstáváš rozhněvaný navždycky, neboť sis milosrdenství oblíbil."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Znovu se nad námi slituješ, naše provinění pošlapeš, všechny naše hříchy smeteš hluboko do moře!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Projevíš svou věrnost Jákobovi, své milosrdenství Abrahamovi, jak jsi přísahal našim otcům tehdy za starodávných dnů."
                }
            }
        }
    }
}