{
    "version": "b21",
    "book_name": "Nahum",
    "book_nr": "34",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Otrel nad Ninive. Kniha vidění Nahuma z Elkoše."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Žárlivý mstitel - Žárlivý Bůh a mstitel je Hospodin, Hospodin se mstí, a to zuřivě! Hospodin se mstí na protivnících svých, ke svým nepřátelům chová hněv."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hospodin je trpělivý, však velmi mocný – neopomíjí trest! Jeho cesta vede bouří a vichřicí, mraky jsou prach od jeho kroků."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Okřikne moře, a to se vysuší, vysuší i každou řeku. Bášan i Karmel pak uvadají, vadne i kvítí Libanonu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Hory se před ním chvějí, rozpadají se pahorky. Před jeho tváří se zmítá země, svět i všichni, kdo bydlí v něm."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kdo obstojí před jeho hněvem? Kdo snese žár jeho zuření? Jak plamen šlehá jeho vztek, skály se před ním drolí na kusy!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hospodin je dobrý, útočištěm je v den soužení, zná se k těm, kdo v něj doufají."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "S Ninive ale skoncuje v nezadržitelné záplavě; své nepřátele do tmy zažene!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Co si to o Hospodinu myslíte? On udělá rázný konec, protivník už se nezvedne!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Budou zapleteni v trní, svým vínem budou zpití, zhltnuti budou jak suché plevy."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Z tebe, Ninive, vyšel ten, jenž o Hospodinu smýšlí zle a spřádá plány zločinné!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Tak praví Hospodin: „I když mají klid a jsou tak početní, přece vymizí, až budou skoseni. I když jsem tě, Judo, pokořil, nepokořím tě nikdy víc."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jeho jho na tobě teď rozlomím a roztrhnu tvé okovy.“"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "O tobě, Ninive, pak velí Hospodin: „Tvé jméno neponesou žádní potomci! Z chrámu tvých bohů vyhladím tesané modly i odlitky. Chystám ti hrob. Jsi hanebný!“"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "verse doesn't exist in this bible version"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Je rozhodnuto - Hle, už jsou vidět na horách nohy posla dobrých zpráv – přichází pokoj zvěstovat. Své svátky teď, Judo, svěť a naplň sliby své. Už tě nenapadne ten zločinec – je bezezbytku vyhlazen!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Už na tebe, Ninive, táhne ničitel. Jen tu svou pevnost střež, na cestu pozor dej, opásej se na bedrech, všechnu svou sílu posbírej!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Hospodin Jákobovi hrdost navrací, hrdost, jež Izraeli náleží, ačkoli jej plenitelé plenili a jeho ratolesti zlámali."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Rudé jsou štíty jeho hrdinů, bojovníci v šatu z šarlatu. Vozy se blýskají ocelí v den, kdy jsou k boji hotoví, kdy se les kopí zavlní."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Vozy se zběsile ženou v ulicích, řítí se přes náměstí, podobají se pochodním, jako blesky se míhají."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ninive svolává své chrabré vojáky, ti se však cestou potácí, a když přispěchají na hradby, kolem nich už je obléhací štít."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Říční stavidla se protrhla! Palác se rozpadá!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Je rozhodnuto! Město obnaženo, do vyhnanství je odvlečou. Jeho otrokyně jak holubice pláčou, bijí se do prsou."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Ninive bývalo svěžím jezerem, teď ale všichni utíkají pryč. „Stůjte přece! Zastavte se!“ A nikdo se neotočí."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Berte stříbro, berte zlato! Ta nepřeberná zásoba! Poklady v celých hromadách!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Zkáza! Zhouba! Záhuba! Odvaha je ta tam, třesou se kolena. Úzkost svírá všechna břicha, bledá je každá tvář!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kde je teď to doupě lví? Kde se jejich mladí krmili? Kde to obcházel lev se lvicí a mláďaty, aniž je kdo mohl vyplašit?"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Lev trhal hojnou kořist lvíčatům a pro své lvice rdousil. Pelech měl plný úlovků, v doupěti samou kořist."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Běda Ninive - Běda tomu městu vraždění! Je plné lží a loupeží a nepřestává plenit."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Už sviští bič! Kola rachotí! Koně se dali v trysk! Vozy lomozí!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jízda útočí! Mečů blýskání! Kopí třpyt! Kolik jen padlých, mrtvol hromady! Všude bezpočtu mrtvých, až přes ně lidé padají!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "To vše proto, že tolik smilnila ta smilnice tak vábivá, mistryně kouzel, která kupčila s národy skrze smilstva svá a s pokoleními skrze svá kouzla."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "„Hle, já jsem proti tobě!“ praví Hospodin zástupů. „Vyhrnu ti sukni nad hlavu; ukážu národům tvou nahotu a královstvím tvou ostudu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Nakydám na tebe ohavnosti a veřejně tě potupím, vystavím tě na odiv!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kdo tě uvidí, uteče od tebe a řekne: ‚Zničeno je Ninive; copak ho někdo lituje?‘ Kde bych ti tedy našel nějaké těšitele?“"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Copak jsi lepší, než byly Théby mezi nilskými rameny, obklopené vodami? Řeka jim byla opevněním a vodu měly za hradby."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mocný Habeš, Egypt bez hranic, Put i Libye mezi jejich spojenci."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "I Thébané však byli vyhnáni, museli jít do zajetí. Jejich děti byly rozráženy na každém nároží. O jejich přední muže losovali, všichni jejich velmoži dostali řetězy."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tak i ty budeš jako opilec, úplně bez sebe. I ty se budeš potácet a hledat skrýš před nepřítelem."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Všechny tvé pevnosti jsou jako fíkoví – stačí se do nich opřít, a zralé fíky padají do úst tomu, kdo je sní!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jen se podívej na své vojáky – jsou jako ženy! Brány tvé země jsou nepřátelům otevřeny, oheň pohltil tvé závory."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Čerpej si vodu pro čas obležení, své pevnosti si opevni! Šlapej hlínu, mačkej jíl, chop se formy na cihly!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Stejně tě tam ale zhltnou plameny a meč tě vyhladí; zhltne tě jako kobylky! Zkus se rozmnožit jako kobylky, rozmnož se jako žravý hmyz!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "I kdyby tvých kupců bylo sebevíc, ještě víc než hvězd na nebi, jak kobylky se vylíhnou a uletí."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tví dvořané jsou jak žravý hmyz, tví úředníci se hemží v rojích. V chladný den usedají na zídky, pak ale vyjde slunce a zas uletí a nikdo neví, kam se poděli."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Asyrský králi, tví pastýři usnuli, tví hodnostáři ulehli! Po horách rozptýlen je tvůj lid a není, kdo by je shromáždil."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Není léku na tvé zranění, tvá rána už se nezhojí. Všichni, kdo o tobě uslyší, zatleskají samou radostí. Vždyť koho se nedotklo tvé ustavičné zlo?"
                }
            }
        }
    }
}