{
    "version": "b21",
    "book_name": "Obadiah",
    "book_nr": "31",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Vidění Abdiášovo. Toto praví Panovník Hospodin o Edomu. Trest nad Edomem - Od Hospodina jsme slyšeli zprávu, že byl vyslán posel k národům: „Vzhůru! Do útoku! Válčete proti Edomu!“"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hle, činím tě nepatrným mezi národy, budeš v největším opovržení!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pýcha tvého srdce tě oklamala, tebe, jenž bydlíš v rozeklaných skalách. Myslíš si ve výšce svého obydlí: „Kdo by mě k zemi porazil?“"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "I kdyby ses vznášel jako orel a postavil sis hnízdo mezi hvězdami, i odtamtud bych tě srazil, praví Hospodin."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Přepadnou-li tě v noci lupiči, vezmou jen to, co budou chtít. Přijdou-li na tvé hrozny česáči, nechají aspoň paběrky. Jaké však bude tvé neštěstí!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Jak jen Ezaua vyplení! Jak vyloupí jeho poklady!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Všichni tví spojenci tě poženou až k hranicím; ti, s kterými žiješ v pokoji, tě podvedou a porazí; ti, kteří tvůj chléb jídali, na tebe léčku nastraží – nebudeš mít ani ponětí!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Toho dne, praví Hospodin, vyhubím z Edomu mudrce, na Ezauově hoře rozum nezbude!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tví hrdinové, Temane, zděsí se – na Ezauově hoře každý zahyne! Kvůli vraždění,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "kvůli násilí na Jákobovi, tvém bratrovi, budeš zahalen do ostudy, vyhlazen budeš navěky!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "V ten den ses stranou postavil – v den, kdy jeho vojsko zajali cizinci, kdy do jeho bran vešli barbaři, kdy o Jeruzalém losem házeli – tehdys byl jako jeden z nich!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nekochej se nad bratrem svým v den jeho neštěstí! Neraduj se nad judskými syny v den jejich záhuby! Nevychloubej se tolik v den soužení!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nevcházej do brány mého lidu v den jejich pohromy! Nekochej se jeho trápením v den jeho pohromy! Nesahej po jeho jmění v den jeho pohromy!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nestav se na rozcestí, abys hubil ty, kdo utekli! Nevydávej ty, kdo přežili, v den soužení!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hospodinův den - Blízko je Hospodinův den proti všem národům. To, co jsi dělal, se stane tobě, tvé činy se ti vrátí na hlavu."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jako jste pili na mé svaté hoře, tak budou věčně pít všechny národy. Budou pít a pít až k zalknutí, až zmizí, jako by nebyly."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Na hoře Sion však bude záchrana a ta hora bude svatá. Dům Jákobův pak získá zpět svůj dědičný majetek."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Dům Jákobův pak bude ohněm a Josefův dům plamenem, dům Ezauův však bude strništěm. Sežehnou ho a stráví jej – v Ezauově domě nikdo nezbude! Tak promluvil Hospodin."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Obyvatelé Negevu získají Ezauovu horu, obyvatelé podhůří pak filištínský kraj; získají také kraj Efraim a Samaří, Benjamín pak získá Gileád."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Vojsko izraelských vyhnanců obsadí Kanaán až po Sareptu a Jeruzalémští vyhnanci v Sefaradu obsadí města v Negevu."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Zachránění vystoupí na horu Sion, aby vládli nad Ezauovou horou. A nastane království Hospodinovo."
                }
            }
        }
    }
}