{
    "version": "b21",
    "book_name": "Revelation",
    "book_nr": "66",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Prolog - Zjevení Ježíše Krista, které mu svěřil Bůh, aby ukázal svým služebníkům, co se musí brzy stát. Ukázal je skrze svého anděla, kterého poslal ke svému služebníku Janovi"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "a ten vydává svědectví o všem, co viděl – je to Boží slovo a svědectví Ježíše Krista."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Blaze tomu, kdo čte, i těm, kteří slyší slova tohoto proroctví a drží se toho, co je v něm napsáno. Ten čas je blízko."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jan sedmi církvím v Asii: Milost vám a pokoj od Toho, který je, který byl a který přichází, a od sedmi duchů před jeho trůnem,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "a od Ježíše Krista, jenž je věrný svědek, ten Prvorozený z mrtvých a vládce králů země. Tomu, který si nás zamiloval, který nás osvobodil od našich hříchů svou vlastní krví"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "a který nás učinil králi a kněžími svému Bohu a Otci – jemu buď sláva a moc na věky věků. Amen."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hle, přichází s oblaky a spatří ho každé oko, i ti, kdo jej probodli. Všechna pokolení země se pro něj rozpláčí. Ano, amen."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "„Já jsem Alfa i Omega,“ praví Pán Bůh, který je, který byl a který přichází, ten Všemohoucí"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tvář jako slunce - Já Jan, váš bratr a společník v Ježíšově soužení, království a vytrvalosti, jsem se kvůli Božímu slovu a kvůli svědectví o Ježíši ocitl na ostrově zvaném Patmos."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "V den Páně jsem byl ve vytržení Ducha a uslyšel jsem za sebou mocný hlas, jako zvuk polnice,"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "jak říká: „Co vidíš, napiš do knihy a pošli sedmi církvím: do Efesu, do Smyrny, do Pergamonu, do Thyatir, do Sard, do Filadelfie a do Laodikeje.“"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Obrátil jsem se tedy, abych viděl ten hlas, který se mnou mluvil. Když jsem se obrátil, spatřil jsem sedm zlatých svícnů"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "a uprostřed těch svícnů jakoby Syna člověka, oděného dlouhým rouchem a přepásaného na prsou zlatým pásem."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Vlasy na hlavě měl bílé jako bílá vlna, bílé jako sníh. Oči měl jako plamen ohně,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "nohy jako bronz rozžhavený v peci a hlas jako zvuk mohutných vod."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "V pravé ruce měl sedm hvězd a z úst mu vycházel ostrý dvojsečný meč. Jeho tvář zářila jako slunce v poledne."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Když jsem ho spatřil, padl jsem mu k nohám jako mrtvý. Tu na mě položil svou pravici a řekl: „Neboj se. Já jsem Ten první i poslední,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "ten Živý. Byl jsem mrtvý, a hle, jsem živý na věky věků. Já mám klíče smrti i záhrobí."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Zapiš tedy, co jsi viděl, co se děje a co se bude dít potom."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Toto je tajemství těch sedmi hvězd, které jsi viděl v mé pravici, a těch sedmi zlatých svícnů: Sedm hvězd jsou andělé sedmi církví a sedm svícnů je sedm církví.“"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Církvi v Efesu - „Andělu církve v Efesu napiš: Toto praví Ten, který drží ve své pravici těch sedm hvězd, který se prochází uprostřed těch sedmi zlatých svícnů:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Znám tvé skutky, tvou práci i tvou vytrvalost. Vím, že nemůžeš snést zlé lidi; vyzkoušel jsi ty, kdo si říkají apoštolové, ale nejsou, a shledal jsi, že jsou lháři."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Vytrvale jsi snášel těžkosti pro mé jméno a nepodlehl jsi únavě."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mám ale proti tobě, že jsi ztratil svou počáteční lásku."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Proto si vzpomeň, odkud jsi odpadl, čiň pokání a dřívější skutky. Nebudeš-li činit pokání, přijdu k tobě a pohnu tvým svícnem z jeho místa."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Máš ovšem k dobru, že nenávidíš skutky nikolaitů; i já je nenávidím."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kdo má uši, slyš, co Duch praví církvím: Kdo vítězí, tomu dám jíst ze stromu života v Božím ráji.&#34;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Církvi ve Smyrně - „Andělu církve ve Smyrně napiš: Toto praví Ten první i poslední, který byl mrtvý a ožil:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Znám tvé soužení a chudobu (ale jsi bohatý), i rouhání těch, kteří si říkají Židé, a nejsou, ale jsou shromáždění satanovo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nic se neboj toho, co máš vytrpět. Hle, ďábel uvrhne některé z vás do vězení, abyste byli vyzkoušeni, a budete mít soužení po deset dní. Buď věrný až do smrti a dám ti korunu života."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kdo má uši, slyš, co Duch praví církvím: Kdo vítězí, tomu druhá smrt neublíží.“"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Církvi v Pergamonu - „Andělu církve v Pergamonu napiš: Toto praví Ten, který má ostrý dvojsečný meč:"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Vím, že bydlíš tam, kde je satanův trůn, a že se držíš mého jména a nezapřel jsi mou víru ani v těch dnech, kdy byl Antipas, můj věrný svědek, zabit u vás, kde bydlí satan."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mám proti tobě jen to, že u sebe máš přívržence učení Balaámova, který učil Baláka svádět syny Izraele k modlářským hodům a ke smilstvu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Podobně i ty máš přívržence učení nikolaitů."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Proto čiň pokání. Jinak k tobě brzy přijdu a budu s nimi bojovat mečem svých úst."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kdo má uši, slyš, co Duch praví církvím: Kdo vítězí, tomu dám jíst skrytou manu a dám mu bílý kamének a na tom kaménku napsané nové jméno, jež nezná nikdo než ten, kdo je přijímá.“"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Církvi v Thyatirech - „Andělu církve v Thyatirech napiš: Toto praví Syn Boží, který má oči jako plamen ohně a jehož nohy jsou jako bronz:"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Znám tvé skutky – tvou lásku, službu, věrnost a vytrvalost, i to, že tvých posledních skutků je více nežli dřívějších."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Mám ale proti tobě, že necháváš ženu Jezábel, která si říká prorokyně, aby učila a sváděla mé služebníky ke smilstvu a k modlářským hodům."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Dal jsem jí čas, aby činila pokání ze svého smilstva, ale ona nechce."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Hle, uvrhnu ji na lůžko a ty, kteří s ní cizoloží, vydám velikému soužení, nebudou-li činit pokání ze svých skutků."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Až zahubím její děti, všechny církve poznají, že já jsem Ten, který zkoumá mysl i srdce, a že každému z vás odplatím podle vašich skutků."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Ale vám ostatním Thyatirským, vám, kteří nemáte toto učení a nepoznali jste to, čemu se říká hlubiny satanovy, pravím: Nevložím na vás jiné břemeno."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Držte se ale toho, co máte, dokud nepřijdu."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kdo vítězí a zachovává mé skutky až do konce, tomu dám vládu nad národy."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Bude je pást železnou holí a rozbíjet je jako hliněné nádobí"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "– jak jsem to i já přijal od svého Otce – a dám mu jitřní hvězdu."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Kdo má uši, slyš, co Duch praví církvím.“"
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Církvi v Sardách - „Andělu církve v Sardách napiš: Toto praví Ten, který má sedm duchů Božích a těch sedm hvězd: Znám tvé skutky – podle jména jsi živý, ale jsi mrtvý."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Probuď se a posilni umírající zbytek, neboť jsem shledal, že tvé skutky před mým Bohem zdaleka nejsou naplněné."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Vzpomeň si, co jsi slyšel a přijal; drž se toho a čiň pokání. Pokud se neprobudíš, přijdu jako zloděj! Ani se nedozvíš, ve kterou hodinu na tebe přijdu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Máš ale v Sardách několik osob, které neposkvrnily svá roucha. Ti se budou se mnou procházet v bílém rouchu, neboť si to zaslouží."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kdo vítězí, bude se oblékat bílým rouchem a jeho jméno nikdy nevymažu z knihy života, ale vyznám jeho jméno před tváří svého Otce i před jeho anděly."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kdo má uši, slyš, co Duch praví církvím.“"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Církvi ve Filadelfii - „Andělu církve ve Filadelfii piš: Toto říká ten Svatý a Pravý, který má klíč Davidův, který otvírá, a nikdo nezavře, a zavírá, a nikdo neotevře:"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Znám tvé skutky. Hle, postavil jsem před tebe otevřené dveře, které nikdo nemůže zavřít. Neboť máš sice malou moc, ale zachoval jsi mé slovo a nezapřel jsi mé jméno."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hle, dávám ti ze shromáždění satanova ty, kteří si říkají Židé, a nejsou, ale lžou. Hle, způsobím, že přijdou a pokloní se u tvých nohou a poznají, že jsem si tě zamiloval."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Protože jsi zachoval slovo mé vytrvalosti, i já tě zachovám od hodiny zkoušky, která má přijít na celý svět, aby byli vyzkoušeni obyvatelé země."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Přijdu brzy. Drž se toho, co máš, aby ti nikdo nevzal vítěznou korunu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Kdo vítězí, toho učiním sloupem v chrámu svého Boha a nevyjde již nikdy ven. Napíšu na něj jméno svého Boha a jméno města svého Boha, Nového Jeruzaléma sestupujícího z nebe od mého Boha, i své nové jméno."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kdo má uši, slyš, co Duch praví církvím.“"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Církvi v Laodikeji - „Andělu církve v Laodikeji napiš: Toto praví Amen, ten věrný a pravý svědek, prvopočátek Božího stvoření:"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Znám tvé skutky – nejsi studený ani horký. Kéž bys byl studený anebo horký!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ale že jsi vlažný a ani studený ani horký, vyplivnu tě ze svých úst."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Říkáš totiž: Jsem bohatý, zbohatl jsem a nic nepotřebuji – a nevíš, že jsi ubohý a politováníhodný, nuzný, slepý a nahý."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Radím ti, aby sis ode mě koupil zlato přetavené v ohni, abys byl bohatý, a bílé roucho, abys byl oblečen a neukazovala se hanba tvé nahoty; a své oči pomaž mastí, abys viděl."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Já všechny, které miluji, kárám a vychovávám. Rozhorli se tedy a čiň pokání."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Hle, stojím u dveří a tluču. Kdokoli uslyší můj hlas a otevře mi dveře, vejdu k němu a budu s ním večeřet a on se mnou."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Kdo vítězí, tomu dám usednout se mnou na mém trůnu, jako jsem i já zvítězil a usedl se svým Otcem na jeho trůnu."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Kdo má uši, slyš, co Duch praví církvím.“"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nebeský trůn - Potom jsem se podíval, a hle, v nebi se otevřely dveře. Vtom ke mně jako polnice zazněl ten hlas, který jsem slyšel předtím: „Vystup sem a ukážu ti, co se musí stát potom.“"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A hned jsem byl ve vytržení Ducha: Hle, v nebi stál trůn a na tom trůnu někdo seděl."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Ten, který seděl na trůnu, byl na pohled podobný kameni jaspisu a karneolu, a kolem trůnu byla duha, na pohled podobná smaragdu."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Okolo trůnu bylo čtyřiadvacet jiných trůnů a na těch trůnech sedělo čtyřiadvacet starců oblečených do bílých rouch a na hlavách měli zlaté koruny."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Z trůnu vycházelo blýskání a hlasy hromobití. Před trůnem hořelo sedm ohnivých pochodní – těch sedm duchů Božích."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Před trůnem bylo také skleněné moře jakoby z křišťálu a uprostřed trůnu i kolem trůnu čtyři bytosti plné očí zepředu i zezadu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "První bytost byla podobná lvu, druhá teleti, třetí měla tvář jako člověk a čtvrtá se podobala letícímu orlu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Každá z těch čtyř bytosti měla po šesti křídlech dokola a v sobě plno očí. Bez přestání, dnem i nocí, říkaly: „Svatý, svatý, svatý je Pán Bůh Všemohoucí, který byl, který je a který přichází.“"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A kdykoli ty bytosti vzdají slávu, čest a díky Sedícímu na trůnu, Živému na věky věků,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "padne těch čtyřiadvacet starců před obličejem Sedícího na trůnu, klanějí se Živému na věky věků a hází své koruny před trůn se slovy:"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "„Hoden jsi, Pane a Bože náš, přijmout slávu a čest i moc, neboť jsi stvořil všechny věci, z tvé vůle byly stvořeny a trvají.“"
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Zapečetěná kniha - Na pravici Sedícího na trůnu jsem viděl knihu popsanou zevnitř i zvenčí, zapečetěnou sedmi pečetěmi."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Potom jsem viděl silného anděla, jak volá mocným hlasem: „Kdo je hoden otevřít tu knihu a rozlomit její pečeti?“"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A nikdo na nebi, na zemi ani pod zemí nemohl tu knihu otevřít ani do ní nahlédnout."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Velmi jsem plakal, že se nenašel nikdo, kdo by byl hoden otevřít tu knihu a nahlédnout do ní."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jeden z těch starců mi však řekl: „Neplač. Hle, zvítězil Lev z pokolení Juda, kořen Davidův! On otevře tu knihu a jejích sedm pečetí.“"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A hle, spatřil jsem, jak uprostřed trůnu a těch čtyř bytostí a uprostřed těch starců stojí Beránek jako zabitý a má sedm rohů a sedm očí, což je sedm duchů Božích poslaných na celou zem."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Přišel a vzal tu knihu z pravice Sedícího na trůnu,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "a jakmile ji vzal, ty čtyři bytosti a těch čtyřiadvacet starců padlo před Beránkem na kolena. Každý měl loutnu a zlaté misky plné kadidel, což jsou modlitby svatých"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "a zpívali novou píseň: „Jsi hoden vzít tu knihu a otevřít její pečeti, neboť jsi byl zabit a vykoupils Bohu svou krví lidi z každého pokolení a jazyka, lidu i národa."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Učinil jsi nás králi a kněžími našemu Bohu a budeme kralovat nad zemí.“"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Okolo trůnu, těch bytostí a starců jsem viděl a slyšel hlas mnoha andělů. Byly jich miliony a miliardy"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "a volali mocným hlasem: „Hoden je ten zabitý Beránek přijmout moc a bohatství, moudrost a sílu, slávu, chválu a čest!“"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Také všechno stvoření, které je na nebi, na zemi, pod zemí i v moři, všechno, co je v nich, jsem slyšel volat: „Sedícímu na trůnu a Beránkovi chvála a čest, sláva i vláda na věky věků!“"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "A čtyři bytosti řekly: „Amen!“ A starci padli na kolena a klaněli se."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Prvních šest pečetí - Dále jsem viděl, jak Beránek otevřel první ze sedmi pečetí, a slyšel jsem jednu z těch čtyř bytostí, jak řekla hromovým hlasem: „Pojď!“"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "A hle, spatřil jsem bílého koně a ten, který na něm seděl, měl luk. Byla mu dána koruna a on vyjel ve vítězství, a aby zvítězil."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Když otevřel druhou pečeť, slyšel jsem druhou bytost říci: „Pojď!“"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A vyšel jiný kůň, ohnivě rudý. Tomu, kdo na něm seděl, bylo dáno odejmout mír ze země, aby se navzájem vraždili; a byl mu dán veliký meč."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Když otevřel třetí pečeť, slyšel jsem třetí bytost říci: „Pojď!“ A hle, spatřil jsem černého koně a ten, který na něm seděl, měl v ruce váhy."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Zprostřed těch čtyř bytostí jsem uslyšel hlas, jak říká: „Za denní mzdu jen mírka pšenice, jen tři mírky ječmene za denní mzdu; olej a víno však nech!“"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Když otevřel čtvrtou pečeť, slyšel jsem hlas čtvrté bytosti: „Pojď!“"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A hle, spatřil jsem koně mrtvolně bledého a jméno toho, který na něm seděl, bylo Smrt a za ním šlo Záhrobí. Byla jim dána moc nad čtvrtinou země, aby zabíjeli mečem, hladem, morem a divokými šelmami."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Když otevřel pátou pečeť, viděl jsem pod oltářem duše zavražděných pro Boží slovo a pro svědectví, jehož se drželi."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Hlasitě volali: „Jak dlouho ještě, Pane, ty svatý a pravý, nebudeš soudit a trestat obyvatele země za naši krev?“"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Tu bylo každému z nich dáno bílé roucho a bylo jim řečeno, ať odpočívají ještě krátký čas, dokud se nenaplní také počet jejich spoluslužebníků, jejich bratrů, kteří mají být zabiti tak jako oni."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Když otevřel šestou pečeť, spatřil jsem, jak nastalo veliké zemětřesení. Slunce zčernalo jako žíněný pytel, měsíc byl celý jako krev"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "a nebeské hvězdy padaly na zem, jako když fíkovník zmítaný velkým větrem shazuje své pozdní fíky."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nebe zmizelo, jako když se zavírá kniha, a všechny hory i ostrovy se pohnuly ze svého místa."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Králové země a velmoži, boháči, vojevůdci i mocní, každý otrok i každý svobodný se ukryli do jeskyní a do horských skal."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tehdy říkali horám a skalám: „Padněte na nás a skryjte nás před Tím, jenž sedí na trůnu, a před hněvem Beránka!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Přišel ten veliký den jeho hněvu, a kdo obstojí?“"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sto čtyřiačtyřicet tisíc - Potom jsem uviděl čtyři anděly, kteří stáli ve čtyřech koutech země a drželi čtyři zemské větry, aby vítr nevál na zem ani na moře ani na žádný strom."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Spatřil jsem také jiného anděla, který vystupoval od východu slunce a měl pečetidlo živého Boha. Ten zavolal mocným hlasem na ty čtyři anděly, jimž bylo dáno, aby škodili zemi a moři:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "„Neškoďte zemi ani moři ani stromům, dokud neoznačíme služebníky našeho Boha na jejich čelech!“"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "A slyšel jsem počet označených: sto čtyřiačtyřicet tisíc jich bylo označeno ze všech pokolení synů Izraele:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "z pokolení Juda 12 000 označených, z pokolení Ruben 12 000 označených, z pokolení Gád 12 000 označených,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "z pokolení Ašer 12 000 označených, z pokolení Neftalí 12 000 označených, z pokolení Manases 12 000 označených,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "z pokolení Šimeon 12 000 označených, z pokolení Levi 12 000 označených, z pokolení Isachar 12 000 označených,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "z pokolení Zabulon 12 000 označených, z pokolení Josef 12 000 označených, z pokolení Benjamín 12 000 označených."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nesčíslný zástup - A hle, potom jsem spatřil veliký zástup, který by nikdo nemohl sečíst, ze všech národů a pokolení a lidí i jazyků, jak stojí před trůnem a před Beránkem, oblečeni do bílých rouch. V rukou měli palmové ratolesti"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "a hlasitě volali: „Spasení náleží našemu Bohu, jenž sedí na trůnu, a Beránkovi!“"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Všichni andělé, kteří stáli okolo trůnu, starců i těch čtyř bytostí, padli před trůnem na tváře a klaněli se Bohu"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "se slovy: „Amen! Chvála a sláva, moudrost a díkůčinění, čest a moc i síla našemu Bohu na věky věků. Amen!“"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jeden z těch starců pak promluvil a zeptal se mě: „Kdo jsou ti oblečení do bílých rouch a odkud přišli?“"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Odpověděl jsem: „Pane můj, ty víš.“ Tehdy mi řekl: „To jsou ti, kteří přišli z velikého soužení. Vyprali svá roucha a vybílili je v krvi Beránka."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Proto jsou před Božím trůnem a slouží mu v jeho chrámu dnem i nocí. Ten, který sedí na trůnu, bude přebývat mezi nimi."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nebudou už nikdy hladovět ani žíznit, slunce ani horko je nespálí,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "neboť je bude pást Beránek, který je uprostřed trůnu. Povede je k pramenům živých vod a Bůh jim setře každou slzu z očí.“"
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sedmá pečeť - Když pak otevřel sedmou pečeť, nastalo v nebi ticho asi na půl hodiny."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Pak jsem uviděl, jak těch sedm andělů, kteří stojí před Boží tváří, dostalo sedm polnic."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tehdy přišel jiný anděl se zlatou kadidelnicí a postavil se k oltáři. Bylo mu dáno množství kadidla, aby je s modlitbami všech svatých položil na zlatý oltář, který je před trůnem,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "a dým kadidla s modlitbami svatých vystoupil z andělovy ruky před Boží tvář."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Anděl pak vzal tu kadidelnici, naplnil ji ohněm z oltáře a shodil ji na zem. Tehdy nastaly hlasy, hromobití, blýskání a zemětřesení."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "První čtyři polnice - Těch sedm andělů se sedmi polnicemi se pak připravilo k troubení."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Když zatroubil první anděl, nastalo krupobití a oheň smíšený s krví a bylo to svrženo na zem. Shořela třetina země, shořela třetina stromů a shořela veškerá zeleň."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Když zatroubil druhý anděl, jako by byla do moře vržena veliká ohnivě planoucí hora. Třetina moře se obrátila v krev"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "a v tom moři zemřela třetina stvoření majících duši a třetina lodí byla zničena."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Když zatroubil třetí anděl, spadla z nebe veliká hvězda hořící jako pochodeň a padla na třetinu řek a na prameny vod."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jméno té hvězdy je Pelyněk. Třetina vod se tehdy obrátila v pelyněk a mnoho lidí kvůli těm vodám zemřelo, neboť zhořkly."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Když zatroubil čtvrtý anděl, byla zasažena třetina slunce, třetina měsíce a třetina hvězd, aby se jich třetina zatměla a třetina dne neměla světlo a podobně i noc."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Potom jsem uviděl, jak prostředkem nebe letí jakýsi orel, a slyšel jsem ho hlasitě křičet: „Běda, běda, běda obyvatelům země! Ještě tři andělé mají zatroubit na své polnice!“"
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pátá polnice - Když zatroubil pátý anděl, uviděl jsem hvězdu, jež spadla z nebe na zem a byl jí dán klíč od bezedné propasti."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Když tu bezednou propast otevřela, vystoupil z propasti dým jako dým z veliké pece a dýmem té propasti se zatmělo slunce i ovzduší."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Z toho dýmu pak vyšly na zem kobylky, jimž byla dána moc, taková moc, jakou mají pozemští štíři."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Bylo jim řečeno, aby neškodily trávě na zemi ani žádné zeleni ani žádnému stromu, jenom lidem, kteří nemají na čele Boží znamení."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nemohly je zabíjet, ale trýznily je po pět měsíců a jejich trýznění bylo jako trýznění od štíra, když bodne člověka."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "(V těch dnech budou lidé hledat smrt, ale nenaleznou ji; budou toužit zemřít, ale smrt od nich uteče.)"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Vzhledem byly ty kobylky podobné koním připraveným k boji. Na jejich hlavách byly jakoby koruny podobné zlatu a jejich tváře byly jako tváře lidí."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Měly vlasy jako vlasy žen a jejich zuby byly jako lví."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Také měly pancíře jako pancíře ze železa a zvuk jejich křídel byl jako zvuk vozů, když množství koní běží do boje."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Měly ocasy s bodci jako mají štíři a v těch ocasech měly moc ubližovat lidem po pět měsíců."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Měly nad sebou krále, anděla propasti, který se hebrejsky jmenuje Abaddon a v řečtině má jméno Apollyon, Zhoubce."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "První „běda“ pominulo, hle, dvojí „běda“ se blíží!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Šestá polnice - Když zatroubil šestý anděl, uslyšel jsem jakýsi hlas ze čtyř rohů zlatého oltáře, který je před Boží tváří,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "jak řekl šestému andělu s polnicí: „Rozvaž ty čtyři anděly, kteří jsou svázáni u veliké řeky Eufrat!“"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tehdy byli rozvázáni ti čtyři andělé, připravení pro tu hodinu, den, měsíc a rok, aby pobili třetinu lidí."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jejich vojsko čítalo dvě stě milionů jezdců – zaslechl jsem totiž jejich počet."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ve vidění jsem spatřil koně a na nich jezdce s pancíři v barvě ohně, hyacintu a síry. Hlavy těch koní byly jako hlavy lvů a z tlam jim vycházel oheň, dým a síra."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Těmito třemi ranami, ohněm, dýmem a sírou, jež jim vycházely z tlam, byla pobita třetina lidí."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Moc těch koní je v jejich tlamách a ocasech. Jejich ocasy jsou jako hadi s hlavami, a těmi šíří zkázu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ostatní lidé, kteří nezemřeli těmito ranami, však nečinili pokání ze skutků svých rukou; nepřestali se klanět démonům a modlám ze zlata, stříbra, mědi, kamene a dřeva, které nevidí, neslyší ani nechodí."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nečinili také pokání ze svých vražd ani ze svého čarování, ze svého smilstva ani ze svých krádeží."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Anděl s otevřenou knížkou - Uviděl jsem také jiného silného anděla, jak sestupuje z nebe, oblečen oblakem. Na hlavě měl duhu, jeho tvář byla jako slunce a jeho nohy jako ohnivé sloupy."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "V ruce měl otevřenou knížku a postavil se pravou nohou na moře a levou na zem."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Vykřikl mocným hlasem, jako když řve lev, a poté, co vykřikl, promluvilo svými hlasy sedm hromů."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Když zaznělo těch sedem hromů, chtěl jsem psát. Uslyšel jsem ale hlas z nebe: „Zapečeť, co řeklo těch sedm hromů, a nepiš to.“"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tehdy ten anděl, kterého jsem viděl stát na moři a na zemi, pozvedl pravou ruku k nebi"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "a přísahal při Živém na věky věků, který stvořil nebe i to, co je v něm, zemi i to, co je na ní, a moře i to, co je v něm, že už nebude více času,"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "ale že ve dnech hlasu sedmého anděla, až bude troubit, bude dokonáno Boží tajemství, jak to oznámil svým služebníkům prorokům."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ten hlas, který jsem předtím slyšel z nebe, pak ke mně znovu promluvil: „Jdi, vezmi z ruky anděla stojícího na moři a na zemi tu otevřenou knížku.“"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Šel jsem tedy k tomu andělu a řekl mu: „Dej mi tu knížku.“ Odpověděl: „Vezmi ji a sněz. V břiše ti způsobí hořkost, ale v ústech ti bude sladká jako med.“"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Vzal jsem tedy tu knížku z ruky anděla a snědl jsem ji. V ústech mi byla sladká jako med, ale když jsem ji snědl, měl jsem v břiše hořko."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Poté mi bylo řečeno: „Musíš znovu prorokovat mnoha lidem, národům, jazykům i králům.“"
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Dva svědkové - Byla mi dána hůl jako měřicí tyč a bylo mi řečeno: „Vstaň a změř Boží chrám i oltář i ty, kteří se v něm klanějí."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nádvoří, které je venku před chrámem, však vynech a neměř ho, neboť bylo dáno pohanům a ti budou šlapat po svatém městě dvaačtyřicet měsíců."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Zmocním ale dva své svědky, kteří budou prorokovat tisíc dvě stě šedesát dní, oblečeni pytlovinou.“"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "To jsou ty dvě olivy a dva svícny stojící před tváří Pána vší země."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kdyby jim chtěl někdo ublížit, vyjde z jejich úst oheň a pohltí jejich nepřátele. Kdyby jim chtěl někdo ublížit, musí takto zahynout."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ti dva mají moc zavřít nebe, aby za dnů jejich prorokování nepršel déšť. Mají také moc nad vodami, aby je obraceli v krev a aby zasáhli zemi jakoukoli ranou, kdykoli budou chtít."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Až ale dokončí své svědectví, ona šelma vystupující z propasti proti nim povede válku, zvítězí nad nimi a zabije je."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jejich mrtvoly budou ležet na ulici toho velikého města, které se duchovně nazývá Sodoma a Egypt, kde byl také ukřižován náš Pán."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Mnoho lidí z různých kmenů, jazyků a národů se bude dívat na jejich mrtvoly po tři a půl dne a nedovolí jejich mrtvoly pochovat do hrobu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Obyvatelé země se nad nimi budou radovat a veselit a budou si navzájem posílat dary, protože ti dva proroci trýznili obyvatele země."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Po třech a půl dnech do nich ale ke zděšení těch, kdo to viděli, vstoupil duch života od Boha."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Uslyšeli mocný hlas z nebe: „Vystupte sem!“ a před zraky svých nepřátel vystoupili v oblaku do nebe."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "V tu hodinu nastalo veliké zemětřesení a desetina města padla. Sedm tisíc lidí v tom zemětřesení zahynulo a ostatní dostali strach a vzdali slávu nebeskému Bohu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Druhé „běda“ pominulo, hle, třetí „běda“ se rychle blíží:"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sedmá polnice - Tehdy zatroubil sedmý anděl a v nebi zazněly mocné hlasy říkající: „Království světa se stala královstvím našeho Pána a jeho Mesiáše, jenž bude kralovat na věky věků!“"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tehdy těch čtyřiadvacet starců, kteří sedí na svých trůnech před Božím obličejem, padlo na tváře a klanělo se Bohu"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "se slovy: „Děkujeme tobě, Pane Bože Všemohoucí, který jsi a kterýs byl, že ses chopil své veliké moci a ujal ses kralování!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Národy se vzbouřily, ale přišel tvůj hněv, přišel čas soudu nad všemi mrtvými a čas odplaty pro tvé služebníky, proroky a svaté i pro všechny, kdo ctí tvé jméno, malé i veliké, přišel čas zkázy těch, kdo kazí zem.“"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tehdy se otevřel Boží chrám v nebi a v jeho chrámu byla vidět truhla jeho smlouvy. Nastalo veliké blýskání, hlasy a hromobití, zemětřesení a veliké krupobití."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Žena a drak - Na nebi se ukázalo veliké znamení: žena oděná sluncem, pod jejíma nohama měsíc a na hlavě měla korunu dvanácti hvězd."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Byla těhotná a křičela bolestí, neboť začínala rodit."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pak se na nebi ukázalo jiné znamení: hle, veliký rudý drak se sedmi hlavami a deseti rohy, a na těch hlavách sedm korun."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jeho ocas vlekl třetinu nebeských hvězd a svrhl je na zem. Tento drak se postavil před ženu, která měla porodit, aby její dítě sežral, jakmile ho porodí."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ale když porodila syna, muže, který má pást všechny národy železnou holí, byl její syn vytržen k Bohu a jeho trůnu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A ta žena utekla na poušť, kde měla od Boha připravené místo, aby ji tam živili tisíc dvě stě šedesát dní."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "V nebi nastal boj: Michael a jeho andělé bojovali s drakem. A drak bojoval, i jeho andělé,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "ale nic nezmohli. Na nebi už se pro ně nenašlo místo"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "a ten veliký drak – ten dávný had, zvaný ďábel a satan, který svádí celý svět – byl svržen. Byl svržen na zem a jeho andělé byli svrženi s ním."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A uslyšel jsem mocný hlas, jak v nebi říká: „Teď přišlo vítězství, moc a království našeho Boha a vláda jeho Mesiáše, neboť byl svržen žalobce našich bratrů, který je dnem i nocí obviňoval před Bohem."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Zvítězili však nad ním krví Beránka a slovem svého svědectví a nelpěli na svém životě až do smrti."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Veselte se proto, nebesa i vy, kdo v nich přebýváte. Běda však těm, kdo bydlí na zemi a na moři, neboť k vám sestoupil ďábel s velikým hněvem, neboť ví, že má málo času.“"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Když drak uviděl, že byl svržen na zem, začal pronásledovat tu ženu, která porodila toho muže."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Žena však dostala dvě mocná orlí křídla, aby před tím hadem uletěla na poušť, na své místo, kde bude živena čas a časy a půl času."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Had ze své tlamy vychrlil za tou ženou vodu jako řeku, aby ji strhl proud."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Země však ženě pomohla: otevřela ústa a pohltila řeku, kterou ze své tlamy vychrlil drak."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Tehdy se drak na ženu rozhněval a odešel svést boj s ostatními z jejího semene, kteří zachovávají Boží přikázání a drží se Ježíšova svědectví."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Šelma vystupující z moře - Vtom jsem spatřil, jak z moře vystupuje šelma se sedmi hlavami a deseti rohy; na těch rozích měla deset korun a na hlavách rouhavé jméno."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Šelma, kterou jsem spatřil, byla podobná pardálu, ale její nohy byly jako medvědí a její tlama jako tlama lva. Drak jí dal svou sílu, svůj trůn i velikou moc."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jedna z jejích hlav vypadala jako smrtelně zraněná, ale její smrtelná rána se uzdravila. Celá země šla v úžasu za tou šelmou"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "a lidé se klaněli draku, který dal té šelmě moc; klaněli se i šelmě se slovy: „Kdo je podobný té šelmě? Kdo s ní může bojovat?“"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dostala ústa, jež vedla pyšné a rouhavé řeči, a byla jí dána moc působit dvaačtyřicet měsíců."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ta ústa otvírala, aby se rouhala Bohu a urážela jeho jméno, jeho stánek i ty, kteří přebývají v nebi."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Bylo jí dáno, aby svedla boj se svatými a přemohla je. Dostala moc nad každým kmenem, lidem, jazykem i národem:"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Budou se jí klanět všichni obyvatelé země, každý, jehož jméno není od stvoření světa zapsáno v knize života zabitého Beránka."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Má-li někdo uši, slyš:"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kdo má jít do zajetí, do zajetí půjde. Kdo má být zabit mečem, ten mečem padne. Zde je zapotřebí vytrvalosti a věrnosti svatých."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Šelma vystupující ze země - Potom jsem spatřil jinou šelmu, jak vystupuje ze země: měla dva rohy jako Beránek, ale mluvila jako drak."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Ta vykonává všechnu moc té první šelmy před její tváří a působí, že se země i její obyvatelé budou klanět té první šelmě, jejíž smrtelná rána se uzdravila."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Dělá veliké divy, působí dokonce i to, aby před zraky lidí sestupoval oheň z nebe na zem."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Těmi divy, které jí bylo dáno konat před tváří šelmy, svádí ty, kdo bydlí na zemi. Říká obyvatelům země, aby vytvořili obraz té šelmě, která měla ránu od meče, ale ožila."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Bylo jí dáno, aby obrazu té šelmy vdechla život, takže obraz šelmy začal mluvit a nechal zabít všechny, kdo se mu neklaněli."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Všem malým i velkým, bohatým i chudým, svobodným i otrokům nechá dát znamení na pravou ruku nebo na čelo,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "takže nikdo nebude moci kupovat ani prodávat, nebude-li mít to znamení – jméno šelmy nebo číslo jejího jména."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Zde je zapotřebí moudrosti. Kdo tomu rozumí, ať spočte číslo té šelmy, neboť je to číslo člověka. To číslo je 666."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Píseň Beránkových paniců - A hle, spatřil jsem Beránka, stojícího na hoře Sion, a s ním sto čtyřiačtyřicet tisíc těch, kteří měli na čelech napsané jeho jméno a jméno jeho Otce."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Uslyšel jsem také hlas z nebe jako zvuk mnohých vod, jako zvuk velikého hromu. A ten zvuk, který jsem slyšel, byl jako když hudebníci hrají na loutny."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Zpívali jakoby novou píseň před trůnem a před těmi čtyřmi bytostmi i před těmi starci. Tu píseň se nikdo nemohl naučit, jen těch sto čtyřiačtyřicet tisíc vykoupených ze země."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "To jsou ti, kteří se neposkvrnili se ženami, neboť jsou panicové. To jsou ti, kteří následují Beránka, kamkoli jde; ti byli vykoupeni z lidí jako prvotiny Bohu a Beránkovi."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "V jejich ústech nemá místo lež; jsou bez vady."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tři andělé - Spatřil jsem také jiného anděla, letícího středem nebe, který měl věčné evangelium, aby je kázal obyvatelům země – každému národu, kmenu, jazyku i lidu –"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "jak říká mocným hlasem: „Bojte se Boha a vzdejte mu chválu, neboť přišla hodina jeho soudu. Klanějte se Tomu, který stvořil nebe, zemi, moře i prameny vod!“"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Za ním letěl druhý anděl se slovy: „Padlo, padlo to veliké město Babylon, neboť napájelo všechny národy vínem svého vášnivého smilstva!“"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Za nimi pak letěl ještě třetí anděl a volal mocným hlasem: „Klaní-li se někdo šelmě a jejímu obrazu a přijímá-li její znamení na čelo nebo na ruku,"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "i ten bude pít neředěné víno Božího hněvu, které je vlito do kalichu jeho rozhorlení; bude trýzněn ohněm a sírou před tváří svatých andělů a před tváří Beránka."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Dým jejich muk bude stoupat na věky věků! Ti, kdo se klanějí šelmě a jejímu obrazu, a kdokoli přijme znamení jejího jména, nebudou mít odpočinutí dnem ani nocí!“"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Zde je zapotřebí vytrvalosti svatých, kteří se drží Božích přikázání a Ježíšovy víry."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Potom jsem uslyšel hlas z nebe: „Piš: ‚Blaze mrtvým, kteří od této chvíle umírají v Pánu.‘ Ano, praví Duch, ať si odpočinou od své námahy; vždyť jejich skutky je provázejí.“"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Sklizeň země - A hle, spatřil jsem bílý oblak a na tom oblaku seděl jakoby Syn člověka. Na hlavě měl zlatou korunu a v ruce ostrý srp."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Z chrámu vyšel další anděl a volal mocným hlasem na toho, který seděl na oblaku: „Napřáhni srp a žni, neboť nadešla hodina sklizně. Sklizeň země dozrála!“"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Tehdy ten, který seděl na oblaku, mrštil svůj srp na zem a země byla sklizena."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Z chrámu, který je v nebi, pak vyšel další anděl a také on měl ostrý srp."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A od oltáře vyšel ještě další anděl, který měl moc nad ohněm, a zavolal mocným hlasem na toho, který měl ostrý srp: „Napřáhni svůj ostrý srp a skliď hrozny vinice země, neboť její hrozny dozrály!“"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Tehdy ten anděl vrhl svůj srp na zem, sklidil víno země a vhodil je do velikého lisu Božího hněvu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ten lis byl šlapán venku za městem a z lisu tekla krev až po uzdy koní na šestnáct set honů daleko."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mojžíšova a Beránkova píseň - Potom jsem na nebi uviděl jiné znamení, veliké a předivné: sedm andělů, kteří mají sedm posledních ran; neboť skrze ně má být dokonán Boží hněv."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Uviděl jsem jakoby skleněné moře smíšené s ohněm a také ty, kteří zvítězili nad šelmou, nad jejím obrazem a nad číslem jejího jména. Stáli na tom skleněném moři, měli Boží loutny"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "a zpívali píseň Božího služebníka Mojžíše a píseň Beránkovu: „Veliké a předivné jsou tvé skutky, Pane Bože Všemohoucí, spravedlivé a pravé jsou tvé cesty, Králi národů!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kdo by tě nectil, Pane, kdo by tvé jméno nechválil? Vždyť ty jediný jsi svatý! Všechny národy přijdou a před tebou se skloní, neboť tvé spravedlivé soudy byly zjeveny!“"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Potom jsem spatřil, jak se v nebi otevřel chrám stánku svědectví."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Z chrámu vyšlo sedm andělů, kteří měli těch sedm ran, a byli oblečeni běloskvoucím plátnem a na prsou byli přepásáni zlatými pásy."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Jedna z těch čtyř bytostí dala těm sedmi andělům sedm zlatých číší plných hněvu Boha živého na věky věků."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Chrám se naplnil dýmem od Boží slávy a od jeho moci; nikdo nemohl vejít do chrámu, dokud se nevykoná sedm ran těch sedmi andělů."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Sedm číší Božího hněvu - Tehdy jsem uslyšel z chrámu mocný hlas, jak říká těm sedmi andělům: „Jděte, vylijte těch sedm číší Božího hněvu na zem.“"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "První odešel, vylil svou číši na zem a na lidech, kteří měli znamení šelmy, i na těch, kteří se klaněli jejímu obrazu, vyvstaly zlé a zhoubné vředy."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Druhý pak vylil svou číši do moře. To se obrátilo jakoby v krev mrtvého a veškerá živá duše v moři zemřela."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Třetí pak vylil svou číši na řeky a na prameny vod a obrátily se v krev."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A slyšel jsem anděla vod, jak říká: „Jsi spravedlivý, ty Svatý, ty, který jsi a kterýs byl, že jsi to usoudil!"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Protože prolévali krev svatých a proroků, tys jim dal pít krev, jak si zaslouží.“"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tehdy jsem uslyšel, jak se od oltáře ozvalo: „Ano, Pane Bože Všemohoucí, tvé soudy jsou pravdivé a spravedlivé.“"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Čtvrtý pak vylil svou číši na slunce a bylo mu dáno pálit lidi ohněm."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Lidé byli páleni velikým žárem a rouhali se jménu Boha, který má moc nad těmi ranami, avšak nečinili pokání, aby mu vzdali slávu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pátý pak vylil svou číši na trůn té šelmy a její království bylo zatemněno. Lidé se bolestí kousali do jazyka"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "a rouhali se nebeskému Bohu pro své bolesti a pro své vředy, avšak nečinili pokání ze svých skutků."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Šestý pak vylil svou číši na tu velikou řeku Eufrat a její voda vyschla, aby byla připravena cesta králům od východu slunce."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tehdy jsem uviděl z úst draka, z úst šelmy a z úst falešného proroka vycházet tři nečisté duchy podobné žabám."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jsou to duchové démonů, kteří konají divy a vycházejí ke králům země a celého světa, aby je shromáždili k bitvě toho velikého dne Všemohoucího Boha."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "„Hle, přicházím jako zloděj. Blaze tomu, kdo bdí a střeží svá roucha, aby nechodil nahý a nebyla vidět jeho hanba.“"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A shromáždil je na místo, které se hebrejsky jmenuje Armagedon."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Sedmý pak vylil svou číši na ovzduší a z chrámu zazněl od trůnu mocný hlas: „Stalo se!“"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Nastaly hlasy, hromobití, blýskání a veliké zemětřesení – tak veliké zemětřesení, jaké nebylo, co jsou lidé na zemi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "To veliké město se tehdy roztrhlo na tři díly a města národů padla. Veliký Babylon byl připomenut před Boží tváří a Bůh mu dal kalich s vínem svého vášnivého hněvu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tehdy zmizely všechny ostrovy a hory se nedaly najít."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Z nebe padaly na lidi veliké kroupy těžké jako cent. A kvůli ráně těch krup se lidé rouhali Bohu, neboť ta rána byla nesmírně veliká."
                }
            }
        },
        "17": {
            "chapter_nr": "17",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nevěstka sedící na šelmě - Tehdy přišel jeden z těch sedmi andělů, kteří měli sedm číší, a promluvil ke mně: „Pojď, ukážu ti odsouzení veliké nevěstky, která sedí na mnohých vodách,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "se kterou smilnili králové země a obyvatelé země se opili vínem jejího smilstva.“"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A odnesl mě v Duchu na poušť. Tehdy jsem uviděl ženu sedící na rudé šelmě, jež byla plná jmen rouhání a měla sedm hlav a deset rohů."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ta žena byla oblečena purpurem a šarlatem a pokryta zlatem, drahokamy a perlami. V ruce měla zlatý kalich plný ohavností a nečistoty svého smilstva"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "a na čele měla napsané tajemné jméno: VELIKÝ BABYLON, MATKA NEVĚSTEK A OHAVNOSTÍ ZEMĚ."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Takto jsem viděl tu ženu opilou krví svatých a krví Ježíšových mučedníků. Když jsem ji spatřil, strnul jsem v naprostém úžasu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "„Proč se tak divíš?“ řekl mi anděl. „Já ti povím tajemství té ženy i šelmy, která ji nese, jež má sedm hlav a deset rohů."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Šelma, kterou jsi viděl, byla a není a má vystoupit z propasti a jít do záhuby. A obyvatelé země, ti, jejichž jméno není od stvoření světa zapsáno v knize života, užasnou, až uvidí tu šelmu, která byla a není, ale znovu se objeví."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Zde je zapotřebí moudré mysli: Těch sedm hlav je sedm hor, na kterých ta žena sedí. Je také sedm králů."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pět jich padlo, jeden je a další ještě nepřišel; a až přijde, musí zůstat na krátký čas."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Šelma, která byla a není, ta je osmý král; je z těch sedmi a jde do záhuby."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Deset rohů, které jsi viděl, je deset králů, kteří se ještě neujali kralování, ale mají přijmout moc jako králové v jednu hodinu spolu se šelmou."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ti mají jedno mínění a svou sílu a moc dají šelmě."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Ti budou bojovat s Beránkem, a Beránek nad nimi zvítězí – neboť je Pán pánů a Král králů – a s ním i jeho povolaní, vyvolení a věrní.“"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Potom mi řekl: „Vody, které jsi viděl a kde ta nevěstka sedí, jsou lidé a zástupy, národy a jazyky."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Těch deset rohů, které jsi viděl na šelmě, začne tu nevěstku nenávidět a nechá ji zpustošit a obrat donaha; budou požírat její tělo a spálí ji ohněm."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Neboť Bůh vložil do jejich srdcí, aby vykonali jeho záměr, a tak budou jednoho mínění a předají své království šelmě, dokud se nenaplní Boží slova."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Žena, kterou jsi spatřil, je to veliké město, které kraluje nad králi země.“"
                }
            }
        },
        "18": {
            "chapter_nr": "18",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pád Babylonu - Potom jsem spatřil jiného anděla, jak sestupuje z nebe: měl velikou moc a země byla ozářena jeho slávou."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ten vykřikl mocným hlasem: „Padla, padla ta veliká říše Babylon a stala se příbytkem démonů, doupětem všech nečistých duchů, doupětem všech nečistých ptáků, doupětem všech nečistých a ohavných šelem!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Z vína jejího vášnivého smilstva totiž pily všechny národy, králové země s ní smilnili a kupci země zbohatli z mohutnosti jejího hýření.“"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tehdy jsem uslyšel jiný hlas z nebe: „Vyjděte z ní, můj lide, abyste unikli jejím hříchům, abyste nedostali z jejích ran!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Vždyť její hříchy dosáhly až k nebi a Bůh si připomenul její zločiny."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Odplaťte jí tak, jak sama splácela, a podle jejích skutků jí dejte dvojnásob; do kalichu, jenž namíchala, jí namíchejte dvojnásob!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nakolik se chlubila, nakolik hýřila, tolik jí dejte muk a kvílení. Myslí si o sobě: ‚Trůním, jsem královna! Nejsem vdova a nevím, co je žal.‘“"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "V jediný den proto přijdou její rány: smrt, nářek a hlad; a bude spálena ohněm, neboť Pán Bůh, který ji soudí, je silný."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Králové země, kteří s ní smilnili a hýřili, ji budou oplakávat a budou nad ní kvílet, až uvidí dým jejího pálení."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pro hrůzu jejích muk zůstanou stát zdálky a řeknou: „Běda, běda, město veliké, Babylone, město mocné – tvůj ortel přišel v jedné hodině!“"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "I kupci země nad ní budou plakat a truchlit, neboť už nikdo nekoupí jejich zboží:"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "náklady zlata, stříbra, drahokamů a perel; kmentu, purpuru, hedvábí a šarlatu; veškeré vonné dříví, všechno zboží ze slonoviny a všechno zboží z nejdražšího dřeva, mědi, železa i mramoru;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "skořici a vonné koření, voňavky, mast i kadidlo; víno, olej, mouku i pšenici; dobytek, ovce, koně i vozy; a těla i duše lidí."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "„Sklizeň, po níž jsi prahla, tě opustila, všechen lesk a nádheru jsi ztratila, vše nenávratně zmizelo!“"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Obchodníci s těmito věcmi, kteří na ní zbohatli, se pro hrůzu z jejích muk zastaví v povzdálí a budou plakat, truchlit"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "a naříkat: „Běda, běda, město veliké, oblékané kmentem, purpurem a šarlatem, pokryté zlatem, drahokamy a perlami –"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "takové bohatství zničeno v jedné hodině!“ Každý kormidelník i veškeré množství těch, kdo se plaví na lodích, námořníci a všichni, kdo pracují na moři, zůstali stát v povzdálí,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "a když viděli dým jejího pálení, začali volat: „Které bylo podobné tomuto velikému městu?“"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Sypali si prach na hlavu a s pláčem a kvílením křičeli: „Běda, běda, město veliké, z jehož blahobytu zbohatli všichni námořní rejdaři – bylo zničeno v jedné hodině!“"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Vesel se nad tím městem, nebe, svatí apoštolové i proroci – Bůh je odsoudil za to, jak odsuzovalo vás!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Tehdy jeden silný anděl zvedl balvan veliký jako mlýnský kámen a vrhl jej do moře se slovy: „Tak prudce bude svržen Babylon, město veliké, tak nenávratně zanikne!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Hlas hráčů na loutnu, zpěváků, pištců a trubačů už v tobě nikdo neuslyší, žádný řemeslník kteréhokoli řemesla se v tobě už nikdy nenajde, ani zvuk mlýnského kamene se v tobě už nikdy neozve."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Světlo lampy se v tobě už nikdy nerozsvítí, hlas ženicha a nevěsty už v tobě nikdo neuslyší, neboť tví obchodníci byli pány země a tvá kouzla sváděla všechny národy."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "To město je potřísněno krví proroků a svatých i všech zavražděných na zemi.“"
                }
            }
        },
        "19": {
            "chapter_nr": "19",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Svatba Beránkova - Potom jsem uslyšel mocný hlas velikého zástupu v nebi: „Haleluja! Vítězství, sláva i moc našemu Bohu!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Pravdivé a spravedlivé jsou jeho soudy, neboť odsoudil tu velikou nevěstku, která svým smilstvem zkazila zemi, a pomstil krev svých služebníků, kterou měla na rukou!“"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A znovu opakovali: „Haleluja! Její dým stoupá na věky věků.“"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Těch čtyřiadvacet starců a ty čtyři bytosti padli a klaněli se Bohu sedícímu na trůnu: „Amen! Haleluja!“"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "A od trůnu se ozvalo: „Chvalte našeho Boha, všichni jeho služebníci a vy, kdo jej ctíte, malí i velcí!“"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tehdy jsem uslyšel hlas jakoby velikého zástupu, jako zvuk mnohých vod a jako zvuk silných hromů: „Haleluja! Pán Bůh Všemohoucí se ujal kralování!"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Radujme se, jásejme a vzdejme mu slávu, neboť nadešla svatba Beránkova! Jeho manželka se připravila,"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "a bylo jí dáno, aby si oblékla zářivě čistý kment.“ (A ten kment jsou spravedlivé činy svatých.)"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tehdy mi řekl: „Piš: Blaze těm, kteří jsou pozváni k Beránkově svatební večeři.“ A dodal: „Toto jsou pravá Boží slova.“"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Padl jsem tedy k jeho nohám, abych se mu klaněl, ale on mi řekl: „Pozor, nedělej to! Jsem jen Boží služebník, tak jako ty a tvoji bratři, kteří mají Ježíšovo svědectví. Klaněj se Bohu!“ Vždyť Ježíšovo svědectví je duchem proroctví."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jezdec na bílém koni - Uviděl jsem otevřené nebe, a hle, bílý kůň, a ten, který na něm seděl, se jmenoval Věrný a Pravý, jenž spravedlivě soudí i bojuje."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Jeho oči byly jako plamen ohně, na hlavě měl množství korun a měl napsané jméno, které nezná nikdo kromě něj."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Byl oblečen rouchem nasáklým krví a jeho jméno je Slovo Boží."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Za ním jela nebeská vojska na bílých koních, oblečená bílým a čistým kmentem."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Z jeho úst vycházel ostrý meč, aby jím bil národy. On sám je bude pást železnou holí; on sám bude šlapat vinný lis planoucího hněvu Všemohoucího Boha."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Na svém rouchu a na boku má napsané jméno: KRÁL KRÁLŮ A PÁN PÁNŮ."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Potom jsem uviděl jednoho anděla, jak stojí ve slunci; a vykřikl mocným hlasem na všechny ptáky létající středem nebe: „Pojďte, shromážděte se k hostině velikého Boha,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "abyste jedli těla králů, těla vojevůdců, těla silných, těla koní i těch, kdo na nich sedí, a těla všech lidí, svobodných i otroků, malých i velkých!“"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A uviděl jsem šelmu a krále země i jejich vojska, jak se sjeli, aby svedli boj s Tím, který seděl na tom koni, a s jeho vojskem."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A ta šelma byla zajata a s ní ten falešný prorok, který před ní dělal divy, jimiž svedl ty, kdo přijali znamení šelmy a kdo se klaněli jejímu obrazu. Ti dva byli zaživa uvrženi do ohnivého jezera hořícího sírou"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "a ostatní pobil meč vycházející z úst Toho, který seděl na koni. Všichni ptáci se nasytili jejich těly."
                }
            }
        },
        "20": {
            "chapter_nr": "20",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tisíc let - Potom jsem uviděl anděla sestupujícího z nebe, který měl v ruce klíč od propasti a veliký řetěz."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Ten se zmocnil draka, toho dávného hada, jenž je ďábel a satan, a svázal jej na tisíc let."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Uvrhl ho do propasti, zamkl a zapečetil ji nad ním, aby už nesváděl národy, dokud se nenaplní těch tisíc let; potom totiž musí být nakrátko propuštěn."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Spatřil jsem trůny a ty, kdo se na nich posadili, a byl jim svěřen soud. Viděl jsem také duše popravených pro Ježíšovo svědectví a pro Boží slovo, duše těch, kteří se neklaněli šelmě ani jejímu obrazu a nepřijali její znamení na čela ani na ruce. Ti ožili a kralovali s Kristem tisíc let."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ostatní mrtví však neožili, dokud se nenaplnilo těch tisíc let. To je první vzkříšení."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Požehnaný a svatý, kdo má podíl na prvním vzkříšení. Nad těmi ta druhá smrt nemá moc, ale budou kněžími Boha a Krista a budou s ním kralovat tisíc let."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Až uplyne těch tisíc let, satan bude propuštěn ze žaláře."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Vyjde svádět národy ve čtyřech koutech země, Goga a Magoga, aby je shromáždil k boji – takové množství, jako je písku v moři."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Zaplnili celý obzor, obklíčili ležení svatých i to milované město, ale z nebe sestoupil oheň a pohltil je."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ďábel, který je sváděl, byl uvržen do jezera ohně a síry, kde je i šelma a falešný prorok; tam budou trýzněni dnem i nocí na věky věků."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Poslední soud - Tehdy jsem uviděl veliký bílý trůn a Toho, kdo na něm seděl, před jehož tváří zmizela země i nebe a nebylo pro ně nalezeno místo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Potom jsem spatřil mrtvé, malé i velké, jak stojí před trůnem, a byly otevřeny knihy. A byla otevřena ještě jiná kniha, totiž kniha života, a mrtví byli souzeni podle toho, co bylo zapsáno v těch knihách, totiž podle svých skutků."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tehdy moře vydalo mrtvé, kteří byli v něm, také Smrt a Záhrobí vydaly mrtvé, kteří byli v nich; a každý byl souzen podle svých skutků."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Smrt i Záhrobí byly uvrženy do ohnivého jezera – to je ta druhá smrt."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Kdokoli nebyl nalezen zapsán v knize života, byl uvržen do ohnivého jezera."
                }
            }
        },
        "21": {
            "chapter_nr": "21",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Činím všechno nové - Potom jsem uviděl nové nebe a novou zemi. Neboť první nebe a první země pominuly a moře již nebylo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Uviděl jsem svaté město, Nový Jeruzalém, jak sestupuje od Boha z nebe, připravený jako nevěsta okrášlená pro svého muže."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Uslyšel jsem mocný hlas z trůnu: „Hle, Boží stánek s lidmi: bude bydlet s nimi a oni budou jeho lid; Bůh sám bude s nimi a bude jejich Bohem."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "On jim setře každou slzu z očí a smrt už nebude, ani nářek ani křik ani bolest už nikdy nebude; neboť minulé věci pominuly.“"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ten, který seděl na trůnu, řekl: „Hle, činím všechno nové.“ Řekl také: „Napiš, že tato slova jsou věrná a pravdivá.“"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pak mi řekl: „Stalo se. Já jsem Alfa i Omega, počátek i konec. Já dám žíznícímu zdarma napít z pramene vody života."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Kdo vítězí, dostane toto vše za dědictví. Já mu budu Bohem a on mi bude synem."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ale bázliví, nevěrní, ohavní, vrazi, smilníci, čarodějové, modláři i všichni lháři mají svůj díl v jezeře, které hoří ohněm a sírou – to je ta druhá smrt.“"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Zářící město - Tehdy ke mně přišel jeden z těch sedmi andělů, kteří měli těch sedm číší plných sedmi posledních ran, a promluvil ke mně: „Pojď, ukážu ti Nevěstu, manželku Beránkovu.“"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Odnesl mě v Duchu na velikou a vysokou horu a ukázal mi Svaté město, Jeruzalém, sestupující od Boha z nebe"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "a zářící Boží slávou. Jasem se podobal nejdražšímu kameni, jako kameni jaspisu jasnému jako křišťál."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Měl mohutnou a vysokou hradbu s dvanácti branami, na těch branách dvanáct andělů a napsaná jména dvanácti pokolení synů Izraele."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tři brány byly z východu, tři brány ze severu, tři brány z jihu a tři brány ze západu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Městská hradba měla dvanáct základů a na nich jména dvanácti Beránkových apoštolů."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ten, který se mnou mluvil, měl zlatou měřicí tyč, aby změřil město, jeho brány i jeho hradbu."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "(Město je rozloženo do čtverce: jeho délka je stejná jako šířka.) Změřil tedy město tou tyčí a jeho délka, šířka i výška byly stejné – 12 000 honů."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Potom změřil jeho hradbu: 144 loket lidské míry, která je mírou anděla."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Jeho hradba byla postavena z jaspisu, ale město bylo čisté zlato podobné čistému sklu."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Základy městské hradby byly ozdobeny všemi drahokamy: první základ byl jaspis, druhý safír, třetí chalcedon, čtvrtý smaragd,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "pátý sardonyx, šestý karneol, sedmý chrysolit, osmý beryl, devátý topas, desátý chrysopras, jedenáctý hyacint, dvanáctý ametyst."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A těch dvanáct bran bylo dvanáct perel: každá z těch bran byla z jedné perly. Ulice toho města byla ze zlata, čistého jako průhledné sklo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "V tom městě jsem ale neviděl žádný chrám. Jeho chrámem je totiž Pán Bůh Všemohoucí a Beránek."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "To město nepotřebuje slunce ani měsíc, aby v něm svítily, neboť ho rozzářila Boží sláva a jeho lampou je Beránek."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Národy spasených se budou procházet v jeho světle a králové země do něj přenesou svou slávu."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jeho brány se ve dne nikdy nebudou zavírat, a noc tam nebude."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Přenesou do něj slávu a čest národů,"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "avšak rozhodně do něj nevejde nic znečišťujícího ani působícího ohavnost a lež, ale jen ti, kteří jsou zapsáni v Beránkově knize života."
                }
            }
        },
        "22": {
            "chapter_nr": "22",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Potom mi ukázal řeku s vodou života, jasnou jako křišťál, tekoucí z Božího a Beránkova trůnu"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "prostředkem ulice toho města. Po obou stranách řeky je strom života, jenž nese dvanáctero ovoce. Ten strom vydává ovoce každý měsíc a jeho listí je k uzdravení národů."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A tak již nebude žádné prokletí. V tom městě bude stát Boží a Beránkův trůn a jeho služebníci mu budou sloužit."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Budou hledět na jeho tvář a na čelech budou mít jeho jméno."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Nebude tam noc, takže nebudou potřebovat světlo lampy ani světlo slunce, neboť je osvětluje Pán Bůh; a budou kralovat na věky věků."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Přijdu brzy - Tehdy mi anděl řekl: „Tato slova jsou věrná a pravdivá.“ Pán Bůh, který dává Ducha prorokům, poslal svého anděla, aby ukázal svým služebníkům, co se musí brzy stát."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "„Hle, přijdu brzy! Blaze tomu, kdo zachovává slova proroctví této knihy.“"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Já Jan jsem to všechno viděl a slyšel. Když jsem to uslyšel a uviděl, padl jsem, abych se klaněl u nohou toho anděla, který mi tyto věci ukazoval."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "On mi však řekl: „Pozor, nedělej to! Jsem jen Boží služebník, tak jako ty a tvoji bratři proroci a jako ti, kdo zachovávají slova této knihy. Klaněj se Bohu.“"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Potom mi řekl: „Nezapečeťuj slova proroctví této knihy, neboť ten čas je blízko."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Kdo škodí, ať škodí dál, a kdo je špinavý, ať se dál špiní. Spravedlivý ať dál koná spravedlnost a svatý ať se dál posvěcuje.“"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "„Hle, přijdu brzy a má odplata se mnou, abych odplatil každému podle jeho skutků."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Já jsem Alfa i Omega, počátek i konec, první i poslední.“"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Blaze těm, kteří perou svá roucha, aby měli přístup ke stromu života a mohli vejít branami do města."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Psi, čarodějové, smilníci, vrahové a modláři však zůstanou venku stejně jako každý, kdo miluje a provozuje lež."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "„Já Ježíš jsem poslal svého anděla, aby vám v církvích svědčil o těchto věcech. Já jsem ten kořen a rod Davidův, jasná jitřenka.“"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Duch a Nevěsta říkají: „Přijď!“ Kdo slyší, ať také řekne: „Přijď!“ Kdo žízní, ať přijde, a kdo chce, ať zdarma nabere vodu života."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Epilog - Každého, kdo slyší prorocká slova této knihy, ujišťuji: Kdokoli k nim něco přidá, Bůh mu přidá ran v této knize zapsaných."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Kdokoli z prorockých slov této knihy něco odejme, Bůh odejme jeho díl ze stromu života a ze svatého města a z dobrých věcí v této knize zapsaných."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ten, který vydává svědectví o těchto věcech, říká: „Přijdu brzy.“ Amen, přijď, Pane Ježíši!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Milost Pána Ježíše se všemi."
                }
            }
        }
    }
}