{
    "version": "b21",
    "book_name": "Romans",
    "book_nr": "45",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pavel služebník Krista Ježíše, povolaný apoštol, oddělený pro Boží evangelium,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "které Bůh skrze své proroky již dávno zaslíbil ve svatých Písmech."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Toto evangelium je o jeho Synu – který tělem pocházel z Davidova semene,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Duchem svatým však byl Boží Syn, jak se mocně ukázalo jeho vzkříšením z mrtvých – o našem Pánu Ježíši Kristu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Skrze něj a pro jeho jméno se nám dostalo této milosti, totiž apoštolství, aby lidé ze všech národů došli k poslušnosti víry;"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "k nim patříte i vy, povolaní Ježíšem Kristem."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Všem Bohem milovaným povolaným svatým v Římě: Milost vám a pokoj od Boha, našeho Otce, a od Pána Ježíše Krista."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Nestydím se za evangelium - Především za vás všechny děkuji svému Bohu skrze Ježíše Krista – vždyť o vaší víře mluví celý svět!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Bůh, jemuž sloužím svým duchem v evangeliu jeho Syna, je mi svědkem, že se o vás neustále zmiňuji"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "ve svých modlitbách. Stále prosím za to, aby se mi konečně už někdy podařilo přijít z Boží vůle k vám."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Toužím se s vámi setkat, abych se s vámi podělil o nějaký duchovní dar k vašemu posílení,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "to jest, abychom se navzájem povzbudili: vy mojí vírou a já vaší."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nechci, bratři, abyste nevěděli, že jsem vás už mnohokrát chtěl navštívit (ale dosud mi v tom vždy bylo zabráněno), abych přinesl užitek i mezi vámi tak jako mezi ostatními národy."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Jsem dlužníkem Řeků i barbarů, vzdělaných i prostých,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "takže pokud jde o mě, jsem odhodlán kázat evangelium i u vás v Římě."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nestydím se za evangelium – vždyť je to Boží moc ke spasení každého, kdo věří, předně Žida, ale i Řeka."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "V něm se totiž zjevuje Boží spravedlnost z víry k víře, jak je psáno: „Spravedlivý pak bude žít z víry.“"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Lidská zvrácenost - Z nebe se zjevuje Boží hněv proti každé bezbožnosti a nepravosti lidí, kteří svévolně potlačují pravdu."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Co se dá o Bohu poznat, je jim zřetelné, neboť jim to Bůh odhalil."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jeho neviditelné znaky – jeho věčnou moc a božství – lze už od stvoření světa rozumem postřehnout v jeho díle. Nemají tedy výmluvu."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Ačkoli Boha poznali, nectili ho jako Boha. Místo aby byli vděční, propadli ve svých myšlenkách marnosti a jejich nerozumné srdce se ocitlo ve tmě."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Prohlašují se za moudré, ale jsou blázni."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Slávu nesmrtelného Boha vyměnili za pouhé obrazy smrtelného člověka, ptáků, zvěře i plazů."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Bůh je proto vydal nečistotě, po níž v srdci toužili, aby si navzájem prznili těla,"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "když vyměnili Boží pravdu za lež a ctili stvoření a sloužili mu raději nežli Stvořiteli, který je požehnaný navěky. Amen."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Bůh je proto vydal hanebným vášním. Jejich ženy vyměnily přirozené obcování za to, které je proti přírodě."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Stejně tak muži opustili přirozené obcování se ženou a vzpláli touhou k sobě navzájem; muži páchají nestydatost s muži a za svou zvrácenost na sebe přivádějí nevyhnutelnou odplatu."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Když jim známost Boha nebyla dost dobrá, Bůh je vydal jejich zvrácené mysli, aby dělali, co není správné."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Jsou prolezlí nepravostí, podlostí, chamtivostí a záští; jsou plní závisti, vraždychtivosti, svárlivosti, lsti a zlomyslnosti;"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "štváči a pomlouvači, odpůrci Boha, zpupní, arogantní, vychloubační, vynalézaví ve zlu, vzpurní k rodičům;"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "nerozumní, nespolehliví, bezcitní a nemilosrdní."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Přestože znají Boží rozsudek smrti nad pachateli těchto věcí, nejenže je sami dělají, ale ještě to ostatním schvalují."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Bůh nikomu nestraní - Chceš-li však někoho soudit, člověče, věz, že sám nemáš výmluvu, ať jsi kdokoli. Tím, že soudíš druhého, odsuzuješ sám sebe – vždyť sám děláš to, co soudíš!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Víme, že Boží soud nad pachateli těch věcí se zakládá na pravdě."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Myslíš si snad, člověče, že unikneš Božímu soudu, když soudíš druhé, ale sám děláš totéž?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Anebo snad podceňuješ bohatství jeho laskavosti, shovívavosti a trpělivosti? Nechápeš, že tě Boží dobrota vede k pokání?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ty si ale svou tvrdostí a nekajícím srdcem proti sobě hromadíš hněv, který se zjeví v den hněvu a Božího spravedlivého soudu."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "On „odplatí každému podle jeho skutků“ –"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "těm, kdo vytrvale konají dobro a hledají slávu, čest a nesmrtelnost, věčným životem;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "těm, kdo ve svém sobectví odmítají pravdu a řídí se nepravostí, však odplatí zuřivým hněvem."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Soužení a úzkost čeká duši každého člověka, který koná zlo, předně Žida, ale i Řeka."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Každého, kdo koná dobro, předně Žida, ale i Řeka, pak čeká sláva, čest a pokoj."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Bůh totiž nestraní nikomu."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Všichni, kdo hřešili bez Zákona, bez Zákona také zahynou; všichni, kdo hřešili pod Zákonem, budou souzeni Zákonem."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Před Bohem totiž nejsou spravedliví ti, kdo Zákon slyší, ale ti, kdo Zákon plní."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pohané nemají Zákon, ale když sami přirozeně dělají, co Zákon žádá, pak jsou Zákonem sami sobě. Nemají sice Zákon,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "ale prokazují působení Zákona zapsaného v jejich srdcích. Dosvědčuje to i jejich svědomí: jejich vlastní myšlenky je někdy obviňují a jindy obhajují."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Takto bude podle mého evangelia v onen den Bůh soudit lidská tajemství skrze Krista Ježíše."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Má Žid výhodu? - Ty si ovšem říkáš Žid, spoléháš na Zákon a chlubíš se Bohem."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Znáš jeho vůli a víš, co je správné, neboť se učíš ze Zákona."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Pokládáš se za vůdce slepých a světlo zatemněných,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "vychovatele nevědomých a učitele nedospělých, neboť máš Zákon za ztělesnění poznání a pravdy."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Když poučuješ druhého, proč se nepoučíš sám? Kážeš: „Nekraď,“ a přitom sám kradeš?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Říkáš: „Necizolož,“ a sám cizoložíš? Štítíš se model, a přitom pácháš svatokrádež?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Chlubíš se Zákonem, a přitom zneuctíváš Boha porušováním Zákona?"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Jak je psáno, „Pohané pohrdají Božím jménem kvůli vám“."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Obřízka má totiž cenu, jen pokud dodržuješ Zákon. Pokud Zákon porušuješ, z tvé obřízky nic nezbylo."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Kdyby neobřezaný člověk dodržoval ustanovení Zákona, nebude se mu to počítat za obřízku?"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Není tělesně obřezán, ale plní Zákon, a tak odsoudí tebe, který i s literou a obřízkou Zákon porušuješ."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Pravý Žid totiž není ten, kdo je jím zjevně, a pravá obřízka není ta zjevná na těle."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Skutečným Židem je ten, kdo je jím v nitru a má srdce obřezané Duchem, ne literou. Takový dojde chvály, nikoli od lidí, ale od Boha."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Má tedy Žid nějakou výhodu? Má obřízka nějakou cenu?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Každopádně, velikou! Především jim byla svěřena Boží slova."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jistě, někteří z nich byli nevěrní, ale copak jejich nevěrnost může zrušit Boží věrnost?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "V žádném případě! Ať si je každý člověk lhář, Bůh bude pravdomluvný. Jak je psáno: „Ve svých výrocích budeš ospravedlněn, ve svém soudu budeš vítězem.“"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Když ale naše nepravost dokazuje Boží spravedlnost, co na to řekneme? Není Bůh (lidsky řečeno) nespravedlivý, když nás trestá svým hněvem?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "V žádném případě! Vždyť jak by potom Bůh soudil svět?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Někdo namítne: „Proč ale mám být souzen jako hříšník, když se mou lží jen potvrzuje Boží pravdomluvnost k jeho slávě?“"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "To už by se mohlo rovnou říci: „Páchejme zlo, ať přijde dobro.“ Někteří pomlouvači o nás tvrdí, že právě takto mluvíme, ale čeká je spravedlivý trest."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Nikdo není spravedlivý - Nuže, jsme na tom lépe než pohané? Ani v nejmenším! Právě jsme přece usvědčili Židy i Řeky, že jsou všichni poddaní hříchu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jak je psáno: „Nikdo není spravedlivý, není ani jediný;"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "nikdo nechce porozumět, Bůh nikomu nechybí."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Všichni zabloudili z cesty, dočista se zkazili; není, kdo by konal dobro, není vůbec žádný.“"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "„Zející hrob je hrdlo jejich, nástroje klamu jejich jazyky. Hadí jed skrývají pod svými rty,"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "hořké kletby z úst jim tryskají.“"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "„Prolévat krev spěchají jejich nohy,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "zkáza a bída jsou jejich průvodci,"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "cestu pokoje ale neznají;"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "na Boží bázeň vůbec nehledí.“"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Víme, že cokoli Zákon říká, říká těm, kdo jsou pod Zákonem, aby tak byla zacpána každá ústa a aby byl celý svět vystaven Božímu soudu."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Na základě skutků Zákona před ním nebude ospravedlněn nikdo; Zákon totiž přináší jen poznání hříchu."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Víra ospravedlňuje - Nyní je však mimo Zákon zjevena Boží spravedlnost, kterou Zákon i Proroci dosvědčují –"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Boží spravedlnost, jež skrze víru v Ježíše Krista přichází ke všem, kdo věří. Není totiž rozdílu:"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "všichni zhřešili a chybí jim Boží sláva."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Jsou však zdarma ospravedlňováni jeho milostí, skrze vykoupení v Kristu Ježíši."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jeho určil Bůh za oběť smíření pro ty, kdo věří v jeho krev, aby tak prokázal svou vlastní spravedlnost. Bůh totiž ve své shovívavosti prominul předešlé hříchy,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "aby nyní prokázal svou spravedlnost, aby se ukázalo, že je spravedlivý a ospravedlňuje toho, kdo věří v Ježíše."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Kde je tedy chlouba? Byla vyloučena. Jakým zákonem? Snad skutků? Nikoli, ale zákonem víry."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Máme tedy za to, že člověk je ospravedlňován vírou bez skutků Zákona."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Je snad Bůh jen Bohem Židů? Není i Bohem pohanů? Jistěže i pohanů!"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Je přece jediný Bůh; ten ospravedlní obřezané díky víře a neobřezané skrze víru."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Rušíme tedy vírou Zákon? V žádném případě! Naopak, Zákon potvrzujeme."
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Abrahamův příklad - Co na to řekneme? Co získal náš tělesný praotec Abraham?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kdyby byl Abraham uznán za spravedlivého na základě skutků, měl by se čím chlubit, ale ne před Bohem!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Co však říká Písmo? „Abraham uvěřil Bohu a to mu bylo počítáno za spravedlnost.“"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ten, kdo koná skutky, nedostává odplatu z milosti, ale z povinnosti."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kdo ale místo skutků věří v Toho, který ospravedlňuje bezbožného, tomu se za spravedlnost počítá jeho víra."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Vždyť i David blahoslaví člověka, kterému Bůh přičítá spravedlnost bez skutků:"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "„Blaze těm, jimž byly odpuštěny viny a jejichž hříchy byly přikryty."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Blaze tomu, jemuž Hospodin nepočítá jeho hřích!“"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Platí toto blahoslavení jen pro obřezané, nebo i pro neobřezané? Říkáme, že Abrahamovi byla jeho víra „počítána za spravedlnost“."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nuže, kdy mu byla počítána? Poté, co byl obřezán, anebo předtím? Nebylo to po obřízce, ale před ní!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Znamení obřízky pak přijal jako pečeť spravedlnosti, kterou měl díky víře už před obřezáním. Je tedy otcem všech neobřezaných věřících, kterým je spravedlnost přičtena,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "a otcem těch obřezaných, kteří nemají jen obřízku, ale také kráčí ve šlépějích víry, kterou měl náš otec Abraham ještě před obřízkou."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Když se Abrahamovi a jeho semeni dostalo zaslíbení, že mu bude patřit svět, nebylo to na základě Zákona, ale na základě spravedlnosti z víry."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kdyby jeho dědici měli být lidé Zákona, byla by ta víra zmařena a zaslíbení zrušeno."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Zákon přináší hněv; vždyť kde není Zákon, není přestupek."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Zaslíbení tedy vychází z víry, aby se řídilo milostí, aby bylo zaručeno všemu semeni – nejen přívržencům Zákona, ale také následovníkům Abrahamovy víry. Ten je otcem nás všech"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "(jak je psáno: „Učinil jsem tě otcem mnohých národů“) před Bohem, kterému uvěřil, který oživuje mrtvé a volá věci, které nejsou, aby byly."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "V naději proti vší naději Abraham uvěřil, že bude otcem mnohých národů; bylo mu totiž řečeno: „Tak početné bude tvé símě.“"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "I když mu bylo skoro sto let, neochaboval ve víře při pohledu na své už nemohoucí tělo a na neplodnost Sářina lůna."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nepochyboval nevěřícně o Božím zaslíbení, ale posílil se ve víře, a tak vzdal slávu Bohu."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Byl totiž přesvědčen, že co Bůh zaslíbil, dokáže i splnit,"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "a právě to „mu bylo počítáno za spravedlnost.“"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Že mu to „bylo počítáno“ však není napsáno jen kvůli němu,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "ale také kvůli nám, jimž má být počítáno, že věříme v Toho, který vzkřísil z mrtvých našeho Pána Ježíše."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "On byl vydán pro naše provinění a vzkříšen pro naše ospravedlnění."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Bůh dokazuje svou lásku - Nyní, když jsme ospravedlněni z víry, máme pokoj s Bohem skrze našeho Pána, Ježíše Krista."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Skrze něj jsme také vírou získali přístup k této milosti, v níž stojíme a chlubíme se nadějí Boží slávy."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A nejen to; chlubíme se i souženími, neboť víme, že soužení působí vytrvalost,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "vytrvalost spolehlivost a spolehlivost naději."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tato naděje není klamná; vždyť Bůh do našich srdcí vylil svou lásku skrze Ducha svatého, jehož nám daroval."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kristus zemřel za bezbožné ještě v době, kdy jsme byli bezmocní."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Sotva kdo zemře za spravedlivého, i když za dobrého člověka by se snad někdo zemřít odhodlal."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Bůh ale dokazuje svou lásku k nám: Kristus zemřel za nás, když jsme ještě byli hříšníci."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Jsme-li teď jeho krví ospravedlněni, čím spíše jím budeme zachráněni před Božím hněvem!"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Jestliže jsme ještě jako nepřátelé byli s Bohem smířeni smrtí jeho Syna, čím spíše nás, již smířené, zachrání jeho život!"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A nejen to; chlubíme se samotným Bohem díky našemu Pánu, Ježíši Kristu, který nás s ním usmířil."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Adam a Kristus - Hřích přišel na svět skrze jediného člověka a s hříchem přišla smrt. Smrt se pak rozšířila na všechny lidi, poněvadž všichni zhřešili."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hřích byl ovšem na světě už před Zákonem, ale když není Zákon, hřích se nepočítá."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Od Adama až po Mojžíše tedy vládla smrt, a to i nad těmi, kdo nezhřešili stejným proviněním jako Adam. Adam byl předobrazem Toho, který měl teprve přijít."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Mezi milostí a proviněním je ovšem rozdíl. Ano, proviněním jednoho mnozí propadli smrti. Boží milost je však mnohem větší! Mnohem spíše tedy byli mnozí obdarováni milostí toho jednoho člověka, Ježíše Krista!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Mezi Božím darem a následkem lidského hříchu je také rozdíl. Jediné provinění vedlo k soudu a odsouzení, ale Boží dar vede k ospravedlnění z mnoha provinění!"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Kvůli provinění jediného člověka vládla skrze toho jednoho smrt. Čím spíše tedy ti, kdo přijímají hojnou milost a dar spravedlnosti, budou vládnout v životě skrze toho jediného, Ježíše Krista!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ano, skrze jediné provinění přišlo na všechny lidi odsouzení. Stejně tak ovšem skrze jediný spravedlivý čin přišlo na všechny lidi ospravedlnění a život."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Jako se neposlušností jednoho člověka mnozí stali hříšnými, tak se také poslušností jednoho mnozí stanou spravedlivými."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Když přišel Zákon, provinění se rozmnožilo, ale kde se rozmnožil hřích, tam se ještě více rozmnožila milost!"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Proto tak jako hřích vládl ve smrti, milost teď skrze spravedlnost vládne k věčnému životu skrze našeho Pána, Ježíše Krista."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Mrtví hříchu a živí Bohu - Co na to řekneme? Budeme pokračovat v hříchu, aby se rozmnožila milost?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "V žádném případě! Jak bychom mohli nadále žít v hříchu my, kdo jsme mu zemřeli?"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Nevíte snad, že když jsme byli pokřtěni do Krista Ježíše, byli jsme všichni pokřtěni do jeho smrti?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Křtem jsme s ním pohřbeni do smrti, abychom – tak jako byl Kristus vzkříšen z mrtvých Otcovou slávou – i my vkročili do nového života."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Jsme-li s ním ztotožněni ve smrti, jistě s ním budeme ztotožněni i v jeho vzkříšení."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Víme přece, že naše staré já bylo ukřižováno s ním, aby hříšné tělo pozbylo moci, abychom již dále nesloužili hříchu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "(Kdo zemřel, je přece zbaven hříchu.)"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Když jsme s Kristem zemřeli, věříme, že s ním také budeme žít."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Víme, že Kristus vstal z mrtvých a už nikdy nezemře – smrt nad ním už nemá moc."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Svou smrtí jednou provždy zemřel hříchu, ale teď žije a jeho život patří Bohu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Stejně tak se i vy považujte za mrtvé hříchu a živé Bohu v Kristu Ježíši."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nenechte proto ve svých smrtelných tělech vládnout hřích, nepodléhejte jeho žádostem."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Své údy už nevydávejte hříchu za nástroje nepravosti, ale jako zmrtvýchvstalí vydejte sami sebe i své údy Bohu za nástroje spravedlnosti!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hřích už nebude vaším pánem, protože nejste pod Zákonem, ale pod milostí."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Odměna hříchu a Boží dar - Nuže, budeme hřešit, když nejsme pod Zákonem, ale pod milostí? V žádném případě!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nevíte, že když někomu sloužíte, musíte ho poslouchat? Stáváte se služebníky toho, koho posloucháte, ať už hříchu ke smrti anebo poslušnosti ke spravedlnosti."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ano, byli jste služebníci hříchu, ale díky Bohu, že jste celým srdcem uposlechli to učení, do něhož jste byli uvedeni."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tak jste byli osvobozeni od hříchu a stali se služebníky spravedlnosti."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "S ohledem na vaši lidskou slabost to řeknu ještě názorněji: Jako jste své údy vydávali do služby nečistoty a nepravosti k páchání nepravosti, tak teď vydávejte své údy do služby spravedlnosti k posvěcení."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jako služebníci hříchu jste byli svobodní od spravedlnosti."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Co jste měli z toho všeho, za co se teď stydíte? Vedlo to jen ke smrti."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A co teď máte z toho, že jste svobodní od hříchu a sloužíte Bohu? Výsledkem vašeho posvěcení je věčný život!"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Odměnou hříchu je totiž smrt, ale Božím darem je věčný život v Kristu Ježíši, našem Pánu."
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Duch a litera - Nevíte snad, bratři (mluvím přece k těm, kdo znají Zákon), že Zákon panuje nad člověkem jen po dobu jeho života?"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Vždyť i manželka je zákonem vázána ke svému muži, jen dokud dotyčný žije. Jakmile manžel zemře, je manželského zákona zproštěna."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Oddá-li se jinému muži, dokud její manžel žije, bude označena za cizoložnici. Pokud však její muž zemře, je od toho zákona svobodná a může se oddat jinému muži, aniž by cizoložila."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Právě tak je tomu s vámi, bratři moji. Skrze Kristovo tělo jste pro Zákon mrtví a můžete se oddat jinému, totiž Tomu, který byl vzkříšen z mrtvých. Konečně tedy můžeme nést ovoce Bohu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dokud jsme žili tělesně, Zákon v nás probouzel hříšné vášně, které působily v našich údech tak, že jsme nesli ovoce smrti."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Teď však, když jsme zemřeli tomu, co nás drželo, jsme Zákona zproštěni, abychom sloužili Bohu novou cestou Ducha namísto staré cesty litery."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Zákon hříchu - Co na to řekneme? Že Zákon je hřích? V žádném případě! Avšak nebýt Zákona, nebyl bych hřích poznal. Například o dychtivosti bych nevěděl, kdyby Zákon neříkal: „Nedychti!“"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hřích se chopil příležitosti, kterou mu to přikázání skýtalo, a vzbudil ve mně všemožnou dychtivost. Bez Zákona je ovšem hřích mrtvý."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sám jsem kdysi žil bez Zákona, ale jakmile přišlo přikázání, hřích ožil"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "a já jsem zemřel. Přikázání, které mělo být k životu, je mi tedy nakonec ke smrti."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Hřích se totiž chopil příležitosti, kterou mu to přikázání skýtalo, oklamal mě a jeho pomocí mě zabil."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Zákon je ovšem svatý, přikázání je svaté, spravedlivé a dobré."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Přineslo mi tedy to dobré smrt? V žádném případě! Hřích se však projevil jako hřích: tím, co bylo dobré, mi způsobil smrt. Díky přikázání se tedy ukázalo, jak je hřích nevýslovně hrozný."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Víme, že Zákon je duchovní, ale já jsem tělesný, zaprodaný hříchu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Sám nerozumím tomu, co dělám; vždyť nedělám to, co chci, ale to, co nenávidím."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jelikož dělám to, co nechci, souhlasím s tím, že Zákon je dobrý."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nedělám to tedy už já, ale spíše hřích, který je ve mně."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Vím totiž, že ve mně (to jest v mé tělesnosti) není nic dobrého. Chtít dobro, to umím, ale konat je už ne."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nekonám totiž dobro, které chci, ale zlo, které nechci."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Jelikož tedy dělám to, co nechci, nedělám to už já, ale hřích, který je ve mně."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Objevuji tedy zákon, že když chci konat dobro, je mi nablízku zlo."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Ve svém nitru radostně souhlasím s Božím Zákonem,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "ale ve svých údech vidím jiný zákon, který bojuje proti zákonu mé mysli a činí mě zajatcem zákona hříchu, který je v mých údech."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Jak ubohý jsem člověk! Kdo mě vysvobodí z tohoto smrtelného těla?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Díky Bohu – on to udělá skrze Ježíše Krista, našeho Pána! Sám o sobě tedy svou myslí sloužím Zákonu Božímu, ale tělem zákonu hříchu."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Zákon Ducha - A proto již není žádné odsouzení pro ty, kdo jsou v Kristu Ježíši."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Zákon Ducha života v Kristu Ježíši tě totiž osvobodil od zákona hříchu a smrti."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Co bylo pro Zákon kvůli slabosti těla nemožné, to vykonal Bůh: Poslal svého vlastního Syna, aby se vypořádal s hříchem v těle, jaké má hříšný člověk. Na tomto těle odsoudil hřích,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "aby spravedlivý požadavek Zákona byl naplněn na nás, kdo nežijeme podle těla, ale podle Ducha."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Lidé těla myslí na věci těla, ale lidé Ducha na věci Ducha."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tělesné smýšlení vede ke smrti, ale smýšlení Ducha k životu a pokoji."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tělesné smýšlení je Bohu nepřátelské, neboť není a ani nemůže být poddáno Božímu zákonu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ti, kdo žijí v těle, se tedy Bohu líbit nemohou."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Přebývá-li však ve vás Boží Duch, pak nežijete v těle, ale v Duchu. Kdo nemá Kristova Ducha, ten není jeho."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Je-li Kristus ve vás, pak je sice tělo kvůli hříchu mrtvé, ale duch žije díky spravedlnosti."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Přebývá-li ve vás Duch Toho, který vzkřísil Ježíše z mrtvých, pak Ten, který vzkřísil z mrtvých Krista, obživí i vaše smrtelná těla svým Duchem, který ve vás přebývá."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nuže, bratři, nejsme nikterak povinni žít podle těla."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Žijete-li podle těla, zemřete; umrtvujete-li skutky těla Duchem, budete žít."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Všichni, kdo se dají vést Božím Duchem, jsou totiž Božími syny."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Nepřijali jste přece ducha otroctví, abyste se znovu báli. Naopak, přijali jste Ducha synovství, v němž voláme Abba, Otče!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Sám Duch dosvědčuje našemu duchu, že jsme Boží děti."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "A jsme-li jeho děti, pak jsme i dědicové, totiž dědicové Boží a spoludědicové Kristovi. Máme-li tedy podíl na jeho utrpení, budeme mít podíl i na jeho slávě."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Utrpení a sláva - Mám totiž za to, že naše nynější utrpení nejsou srovnatelná se slávou, která se na nás má zjevit."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Všechno stvoření s toužebným očekáváním vyhlíží zjevení Božích synů."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Stvoření je totiž podrobeno marnosti, ne dobrovolně, ale kvůli tomu, který je marnosti podrobil. Chová však naději,"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "že jednou bude vysvobozeno z otroctví zkázy do slavné svobody Božích dětí."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Víme přece, že všechno stvoření až dosud společně sténá a pracuje k porodu."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "A nejen ono, ale i my, kteří okoušíme první ovoce Ducha, i my ve svém nitru sténáme, zatímco očekáváme přijetí za syny, to jest vykoupení svého těla."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Byli jsme totiž spaseni nadějí. Naděje, kterou je vidět, ovšem není žádná naděje. Když někdo něco vidí, proč by v to ještě doufal?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Když ale doufáme v to, co nevidíme, pak to trpělivě očekáváme."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Právě tak nám také Duch pomáhá v naší slabosti. Když ani nevíme, za co a jak se správně modlit, sám Duch prosí s nevýslovným úpěním za nás."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Ten, který zkoumá srdce, ovšem rozumí smyslu Ducha, že podle Boží vůle prosí za svaté."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Víme, že těm, kdo milují Boha, všechno napomáhá k dobrému – totiž těm, které povolal podle svého záměru."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Ty, které předem znal, totiž předurčil, aby přijali podobu jeho Syna, aby se tak stal prvorozeným mezi mnoha sourozenci."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "A které předurčil, ty také povolal, a které povolal, ty také ospravedlnil, a které ospravedlnil, ty také oslavil."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Co nás oddělí? - Co na to řekneme? Když je Bůh s námi, kdo proti nám!?"
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Neušetřil svého vlastního Syna, ale vydal ho za nás za všechny; jak by nám s ním tedy nedaroval i všechno ostatní?"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Kdo obviní Boží vyvolené? Vždyť Bůh ospravedlňuje!"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "Kdo nás odsoudí? Vždyť Kristus Ježíš zemřel, ale hlavně byl vzkříšen z mrtvých, je po Boží pravici a prosí za nás!"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "Co nás oddělí od Kristovy lásky? Snad soužení, úzkost nebo pronásledování, hlad, nahota, nebezpečí nebo meč?"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Jak je psáno: „Pro tebe nás zabíjejí v kteroukoli chvíli, za ovce na porážku mají nás.“"
                },
                "37": {
                    "verse_nr": "37",
                    "verse": "V tom všem ale skvěle vítězíme skrze Toho, který nás miluje!"
                },
                "38": {
                    "verse_nr": "38",
                    "verse": "Jsem si jist, že smrt ani život, andělé ani démoni, věci přítomné ani budoucí, žádná moc,"
                },
                "39": {
                    "verse_nr": "39",
                    "verse": "výšina ani hlubina ani nic jiného v celém stvoření nás nemůže oddělit od Boží lásky v Kristu Ježíši, našem Pánu!"
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Izrael – Boží vyvolený - Říkám pravdu v Kristu, nelžu; i mé svědomí v Duchu svatém potvrzuje,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "že v srdci nosím hluboký zármutek a neustálou bolest."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Přál bych si sám být zavržen od Krista ve prospěch svých bratrů, svých tělesných příbuzných,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Izraelitů! Jim totiž patří synovství, sláva i smlouvy, jim byl dán Zákon, bohoslužba i zaslíbení,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "jejich jsou otcové a z nich tělesně pochází Kristus, který je nade vším, Bůh požehnaný navěky! Amen."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ale ne že by Boží slovo selhalo. Ne všichni z Izraele jsou totiž opravdu Izrael."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Ne všichni jsou jeho dětmi jen proto, že jsou símě Abrahamovo. Říká přece: „Tvé símě bude povoláno v Izákovi.“"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "To znamená, že Božími dětmi nejsou děti těla, ale za símě se počítají děti zaslíbení."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Šlo totiž právě o slovo zaslíbení: „V tento čas přijdu a Sára bude mít syna.“"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A to není vše. Z téhož muže, našeho otce Izáka, počala Rebeka dva syny."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ještě se nenarodili a neudělali nic dobrého ani zlého – aby se však Boží rozhodnutí opíralo o vyvolení"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "(nešlo totiž o skutky, ale o Toho, který povolává), bylo jí řečeno: „Starší bude sloužit mladšímu.“"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jak je psáno: „Jákoba jsem si zamiloval, Ezaua jsem však zavrhl.“"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Co na to řekneme? Není Bůh nespravedlivý? V žádném případě!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Už Mojžíšovi přece řekl: „Smiluji se, nad kým se smiluji, a slituji se, nad kým se slituji.“"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Nezáleží tedy na tom, kdo chce, nebo na tom, kdo se snaží, ale na Bohu, který se smilovává."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Faraonovi přece Písmo říká: „Proto jsem tě pozdvihl, abych na tobě ukázal svou moc a aby mé jméno bylo rozhlášeno po celé zemi.“"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Smilovává se tedy, nad kým chce, a koho chce, zatvrzuje."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Hrnčíř a nádoby - Možná mi řekneš: „Co mu tedy ještě vadí? Copak se někdo vzepřel jeho vůli?“"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Ale člověče, kdo vůbec jsi, že odmlouváš Bohu? Řekne snad výtvor svému tvůrci: „Proč jsi mě udělal takhle?“"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nemá snad hrnčíř hlínu ve své moci? Ze stejné hroudy může udělat jednu nádobu na ozdobu a druhou na smetí."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "A co když Bůh, ačkoli chtěl projevit svůj hněv a ukázat svou moc, snášel s velikou trpělivostí nádoby hněvu, určené ke zničení?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Co když chtěl ukázat bohatství své slávy na nádobách milosrdenství, které připravil ke slávě,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "totiž na nás, které povolal nejen z Židů, ale i z pohanů?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Jak stojí u Ozeáše: „Ne svůj lid nazvu lidem svým, nemilovanou budu milovat.“"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "„Na místě, kde slýchali: ‚Nejste můj lid,‘ syny živého Boha se budou jmenovat.“"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Izaiáš pak volá ohledně Izraele: „I kdyby synů Izraele bylo jak písku v moři, jen hrstka z nich se zachrání."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Hospodin učiní rázný konec, vykoná svůj soud nad zemí.“"
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "A ještě předtím Izaiáš řekl: „Kdyby nám Hospodin zástupů nenechal aspoň símě naživu, už bychom byli jako Sodoma, dopadli bychom jako Gomora!“"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Kámen úrazu - Co na to řekneme? Že pohané, kteří o spravedlnost neusilovali, dosáhli spravedlnosti, a to spravedlnosti z víry."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Izrael usiloval plnit Zákon, jenž měl vést ke spravedlnosti, ale tohoto cíle nikdy nedosáhl."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Proč? Protože ji nehledali na základě víry, ale na základě skutků. Narazili na kámen úrazu,"
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "jak je psáno: „Hle, pokládám na Sionu kámen úrazu a skálu pohoršení; kdokoli však v něj věří, se jistě nezklame.“"
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Bratři, toužím celým srdcem a modlím se k Bohu za spásu Izraele."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Mohu dosvědčit, jak horlí pro Boha, jenže v nevědomosti."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jelikož neznají Boží spravedlnost, snaží se udržet svou vlastní spravedlnost, místo aby se poddali té Boží."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kristus je totiž završením Zákona, aby byl ospravedlněn každý, kdo věří."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Slovo je ti blízko - O spravedlnosti ze Zákona píše Mojžíš takto: „Člověk, který ty věci plní, z nich bude žít.“"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Spravedlnost z víry však mluví takto: „Neříkej si v srdci: Kdo vystoupí do nebe?“ (totiž přivést Krista dolů)"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "ani: „Kdo sestoupí do propasti?“ (totiž vyvést Krista z mrtvých)."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Co tedy říká? „Slovo je ti velmi blízko; je ve tvých ústech a ve tvém srdci“ (totiž to slovo víry, které kážeme)."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Vyznáš-li svými ústy, že Ježíš je Pán, a uvěříš-li v srdci, že ho Bůh vzkřísil z mrtvých, budeš spasen."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Víra v srdci vede ke spravedlnosti, vyznání ústy pak vede ke spáse."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Vždyť Písmo říká: „Kdokoli v něj věří, se jistě nezklame.“"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Mezi Židem a Řekem tedy není rozdíl: všichni mají téhož Pána, štědrého ke všem, kdo ho vzývají."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Vždyť „Každý, kdo vzývá Hospodinovo jméno, bude zachráněn.“"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kdo uvěřil naší zprávě? - Jak ale mohou vzývat Toho, v něhož neuvěřili? A jak mohou uvěřit v Toho, o němž neslyšeli? A jak uslyší bez kazatele?"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A jak jim může někdo kázat, aniž by byl poslán? Jak je psáno: „Jaká nádherná podívaná je příchod poslů dobrých zpráv!“"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ne všichni ale přijali evangelium. Vždyť už Izaiáš říká: „Kdo, Hospodine, uvěřil naší zprávě?“"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Víra je tedy ze slyšení zprávy a tou zprávou je slovo Kristovo."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Ptám se ale: Copak neslyšeli? Právě naopak: „Po celé zemi se jejich hlas šíří, v nejzazších končinách jejich slova zní.“"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Ptám se tedy: Copak Izrael nerozuměl? Už Mojžíš kdysi řekl: „Kvůli těm, kdo nejsou národ, vzbudím ve vás žárlivost, kvůli nevědomému národu vás popudím k hněvu.“"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Izaiáš to říká ještě odvážněji: „Dal jsem se najít těm, kdo mě nehledali, ukázal jsem se těm, kdo o mě nestáli.“"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "O Izraeli však říká: „Po celý den jsem vztahoval ruce k lidu nevěřícímu a vzpurnému.“"
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Zavrhl Bůh svůj lid? - Ptám se tedy: Zavrhl Bůh svůj lid? V žádném případě! Vždyť i já jsem Izraelita, ze semene Abrahamova, z pokolení Benjamínova."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Bůh nezavrhl svůj lid, který odedávna znal. Znáte přece vyprávění Písma o tom, jak si Eliáš Bohu stěžoval na Izrael:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "„Pane, tvé proroky pobili a tvé oltáře rozbořili; zůstal jsem jen já, a i mně usilují o život!“"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jak mu tehdy Bůh odpověděl? „Ponechal jsem si sedm tisíc mužů, kteří neklekali před Baalem.“"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Stejně tak i nyní zůstala hrstka vyvolených milostí."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Je to díky milosti, ne díky skutkům – jinak by milost už nebyla milost."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Co dodat? Izrael stále nenašel to, co hledá. Vyvolení toho dosáhli, ale ostatní byli zatvrzeni."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Jak je psáno: „Bůh otupil jejich ducha: jejich oči dodnes nevidí, jejich uši neslyší.“"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A David říká: „Jejich stůl ať se jim stane léčkou a pastí, kamenem úrazu a odplatou."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ať se jim v očích zatmí, tak aby neviděli, a jejich záda sehni navždycky.“"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ptám se tedy: Klopýtli snad Židé tak, aby nevstali? V žádném případě! Vždyť jejich selháním dospěla spása k pohanům, aby to v nich vzbudilo žárlivost."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Když tedy jejich selhání obohatilo svět a jejich umenšení obohatilo pohany, co teprve jejich naplnění!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Větve téže olivy - Teď mluvím k vám pohanům. Sám jsem přece apoštol pohanů a jsem na svou službu náležitě hrdý."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Kéž bych ale skrze ni mohl vzbudit žárlivost svých příbuzných a některé z nich přivést ke spáse!"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Když totiž jejich odmítnutí znamená smíření světa, co jiného může znamenat jejich přijetí nežli život z mrtvých?"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Jsou-li svaté prvotiny, je svaté i těsto. Je-li svatý kořen, jsou svaté i větve."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Ano, některé větve byly vylomeny a ty, planá oliva, jsi byl naroubován mezi ně. Čerpáš z vydatného kořene téže olivy,"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "a tak se nad ty větve nepovyšuj. Chceš-li se povyšovat, věz, že ty neneseš kořen, ale kořen tebe."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Možná řekneš: „Ty větve byly vylomeny, abych já byl naroubován.“"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Dobře. Byly vylomeny kvůli nevěře, ty však stojíš díky víře. Nebuď domýšlivý, ale boj se."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Když Bůh neušetřil původní větve, tím spíše neušetří tebe!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Uvědom si tedy laskavost i přísnost Boží: k těm, kdo padli, přísnost, ale k tobě Boží laskavost, pokud ovšem v této laskavosti zůstaneš. Jinak budeš vyťat i ty,"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "zatímco oni budou naroubováni, nezůstanou-li v nevěře. Ano, Bůh je může naroubovat zpět!"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Když jsi ty mohl být vyťat z původní plané olivy a proti přírodě byl naroubován do ušlechtilé olivy, čím spíše budou oni jakožto původní větve naroubováni do své vlastní olivy?"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Tajemství spásy - Nechci, bratři, abyste nevěděli o tomto tajemství (abyste nespoléhali na vlastní moudrost): Část Izraele se zatvrdila, ale jen dokud se nenaplní počet pohanů."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Nakonec však bude spasen celý Izrael, jak je psáno: „Vysvoboditel přijde ze Sionu, aby od Jákoba odňal bezbožnost."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Toto pak bude má smlouva s nimi, jakmile odstraním jejich hřích.“"
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Co do evangelia se tedy kvůli vám stali nepřáteli, ale co do vyvolení jsou to kvůli otcům milovaní Boží."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Bůh nelituje svých darů a povolání!"
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Vy jste kdysi Boha neposlouchali, ale pro jejich neposlušnost teď přišlo milosrdenství na vás."
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "Právě tak jej teď neposlechli oni, aby pro milosrdenství prokázané vám přišlo milosrdenství i na ně."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Bůh zahrnul všechny lidi pod neposlušnost, aby se nade všemi smiloval."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Ta hloubka Božího bohatství, jeho moudrosti a vědění! Jak nevyzpytatelné jsou jeho soudy, jak nepopsatelné jeho cesty! Vždyť:"
                },
                "34": {
                    "verse_nr": "34",
                    "verse": "„Kdo poznal Hospodinovu mysl? Kdo mu kdy v něčem poradil?“"
                },
                "35": {
                    "verse_nr": "35",
                    "verse": "„Kdo mu co dal jako první, aby mu Bůh za to zaplatil?“"
                },
                "36": {
                    "verse_nr": "36",
                    "verse": "Všechno je z něj, skrze něj a pro něj! Jemu buď sláva navěky! Amen."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Údy jednoho těla - Pro Boží milosrdenství vás vyzývám, bratři, abyste vydávali své životy Bohu jako živou, svatou a příjemnou oběť; to bude vaše pravá bohoslužba."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Nenechte se formovat tímto světem – raději se nechte proměňovat obnovou své mysli, abyste dokázali poznat, co je Boží vůle – co je dobré, náležité a dokonalé."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pro milost, jíž se mi dostalo, říkám každému z vás, ať si o sobě nemyslí více, než by měl. Každý ať smýšlí střízlivě, v souladu s mírou víry, kterou mu Bůh udělil."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Jako máme v jednom těle mnoho údů, ale všechny údy nemají stejný úkol,"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "tak i nás je mnoho, ale v Kristu jsme jedno tělo a jako jednotlivé údy patříme k sobě navzájem."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Podle milosti, jíž se nám dostalo, máme rozdílné dary: kdo má proroctví, ať je užívá v souladu s vírou;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "kdo má službu, ať slouží; kdo je učitel, ať učí;"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "kdo umí povzbuzovat, ať povzbuzuje; kdo rozdává, ať je štědrý; kdo pečuje, ať je pilný; kdo pomáhá potřebným, ať to dělá s radostí."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Přemáhej zlo dobrem - Láska ať je bez přetvářky. Mějte odpor ke zlu, tíhněte k dobru."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Milujte se navzájem bratrskou láskou, projevujte si navzájem uctivost."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "V pilnosti buďte vytrvalí, ve službě Pánu horliví,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "v naději radostní, v soužení trpěliví, v modlitbě vytrvalí,"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "přispívejte svatým v nouzi, věnujte se pohostinnosti."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Dobrořečte těm, kdo vás pronásledují – nezlořečte, ale dobrořečte."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Radujte se s radujícími, plačte s plačícími."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Berte na sebe navzájem ohled, nebuďte domýšliví, ale mějte sounáležitost s obyčejnými. Nespoléhejte na vlastní moudrost."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nikomu neodplácejte zlo zlem. Ať všichni vidí, že vám jde o dobro."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Pokud záleží na vás, mějte se všemi lidmi pokoj."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Nemstěte se sami, milovaní, ale dejte místo hněvu – je přece psáno: „Má je pomsta, já zjednám odplatu, praví Hospodin.“"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Právě naopak: „Hladoví-li tvůj nepřítel, dej mu jíst, a pokud žízní, dej mu pít. Tím, že to učiníš, shrneš mu na hlavu žhavé uhlí.“"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Nenech se přemáhat zlem, ale přemáhej zlo dobrem."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Komu čest, tomu čest - Každý ať se podřizuje vládnoucí moci. Veškerá moc je totiž od Boha, takže současné vlády jsou zřízeny od Boha."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kdo odmítá vládu, bouří se tedy proti Božímu zřízení; a vzbouřence čeká jistý trest."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Vládcové přece nejsou postrachem pro ty, kdo konají dobro, ale zlo. Chceš se nebát vlády? Konej dobro, a vláda tě pochválí;"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "je přece Božím služebníkem pro tvé dobro. Pácháš-li však zlo, boj se! Vláda netřímá meč nadarmo; je přece Božím služebníkem, jenž po zásluze trestá pachatele zla."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Proto se musíme podřizovat – nejen kvůli hrozbě trestu, ale i kvůli svědomí."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Proto také platíte daně – vždyť jsou to Boží služebníci a pilně se věnují své práci."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Každému dávejte, co jste povinni: komu daň, tomu daň, komu clo, tomu clo, komu vážnost, tomu vážnost, komu čest, tomu čest."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Kdo miluje, naplnil Zákon - Nikomu nedlužte nic než vzájemnou lásku; kdo miluje druhého, totiž naplnil Zákon."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Vždyť přikázání „Necizolož, nezabíjej, nekraď, nezáviď“ a všechna ostatní jsou shrnuta ve větě: „Miluj svého bližního jako sám sebe.“"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Láska bližnímu nikdy neublíží – proto je naplněním Zákona láska."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A ještě něco. Rozumějte, jaká je doba, protože přišel čas probudit se ze spánku. Spása je nám teď blíže, nežli když jsme uvěřili."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Noc pokročila a den je blízko. Odložme proto skutky tmy a oblečme zbroj světla!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Žijme poctivě jako ve dne: ne v obžerství a opilství, ne zhýrale a nestydatě, ne ve svárech a závisti."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Místo starostí o tělesné touhy se oblečte do Pána Ježíše Krista."
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Nesuď bratra - Přijímejte ty, kdo jsou choulostiví ve víře, a to bez hádek o názorech."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Někdo věří, že smí jíst všechno, ale choulostivý jí jen zeleninu."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Kdo jí všechno, ať nepohrdá tím, kdo nejí, a kdo nejí, ať nesoudí toho, kdo jí – vždyť Bůh jej přijal!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Kdo vůbec jsi, že soudíš cizího služebníka? Před svým vlastním pánem obstojí, či selže. A on obstojí – Pán jej dokáže podepřít!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Někdo si cení jednoho dne nad jiné, pro někoho je den jako den. Každý ať je přesvědčen o vlastním názoru."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Kdo drží svátek, drží ho Pánu. Kdo jí, jí Pánu, neboť děkuje Bohu, a kdo nejí, nejí Pánu a děkuje Bohu."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nikdo z nás totiž nežije sám sobě a nikdo sám sobě neumírá."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Žijeme-li, žijeme Pánu; umíráme-li, umíráme Pánu. Ať už tedy žijeme či umíráme, patříme Pánu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Vždyť proto Kristus zemřel a znovu ožil – aby byl Pánem živých i mrtvých."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Proč tedy soudíš svého bratra? Anebo ty, proč pohrdáš svým bratrem? Všichni přece staneme na soudu před Božím trůnem."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jak je psáno: „Jakože jsem živ, praví Hospodin, každé koleno přede mnou poklekne a každý jazyk se vyzná Bohu.“"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Každý z nás tedy složí Bohu účet sám za sebe."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Nepohoršuj bratra - Přestaňme proto soudit jedni druhé. Raději posuďte, jak bratra ničím neurazit a nepohoršit."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Vím a v Pánu Ježíši mám naprostou jistotu, že nic není nečisté samo o sobě; pokud to však někdo má za nečisté, je to pro něj nečisté."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Trápí-li se tvůj bratr kvůli tomu, co jíš, pak už se neřídíš láskou. Přestaň svým jídlem hubit člověka, za kterého zemřel Kristus!"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ať se o tom, co je pro vás dobré, nemluví zle."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "V Božím království přece nejde o jídlo a pití, ale o spravedlnost, pokoj a radost v Duchu svatém."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Kdo takto slouží Kristu, je milý Bohu a uznávaný lidmi."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Usilujme tedy o to, co vede k pokoji a vzájemnému budování."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Nenič Boží dílo kvůli jídlu! Jistě, „všechno je čisté,“ ale je špatné pohoršovat člověka jídlem."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Je lepší nejíst maso, nepít víno a vyvarovat se všeho, co tvého bratra uráží."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Víru, kterou máš, si tedy nech před Bohem pro sebe. Blaze tomu, kdo se sám neodsuzuje za to, co schvaluje."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Kdo má ale při jídle pochybnosti, je odsouzen, protože se nechová podle své víry. A cokoli není z víry, je hřích."
                }
            }
        },
        "15": {
            "chapter_nr": "15",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "My silní musíme nést slabosti těch, kdo silní nejsou. Nemějme ohled jen sami na sebe,"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "ale každý se snažme vyhovět bližnímu. Usilujme o prospěch a posílení druhých."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Vždyť ani Kristus nebral ohled sám na sebe; naopak, je psáno: „Urážky těch, kdo uráží tebe, na mě dopadly.“"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Všechno, co bylo v minulosti zapsáno, bylo zapsáno pro naše poučení, abychom díky vytrvalosti a povzbuzení, které je v Písmu, měli naději."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kéž vám Bůh trpělivosti a útěchy daruje vzájemnou svornost ve shodě s Kristem Ježíšem,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "tak abyste svorně a jednomyslně oslavovali Boha a Otce našeho Pána Ježíše Krista."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Naděje Židů i pohanů - Přijímejte se tedy navzájem, jako Kristus přijal vás do Boží slávy."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Říkám vám, že Kristus se pro Boží věrnost stal služebníkem Židů, aby potvrdil zaslíbení daná otcům"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "a aby i pohané slavili Boha za jeho milosrdenství. Jak je psáno: „Budu tě vyznávat mezi národy, tvé jméno písní oslavím.“"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "A jinde Písmo říká: „Jásejte, národy, tak jako jeho lid!“"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "A ještě jinde: „Chvalte Hospodina, všechny národy, ať ho všichni lidé velebí!“"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A jinde Izaiáš říká: „Vypučí výhonek Jišajův, vztyčí se, aby vládl národům. Národy se na něj s nadějí spolehnou.“"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Kéž vás tedy Bůh naděje naplní veškerou radostí a pokojem ve víře, tak aby vaše naděje rostla mocí Ducha svatého stále víc a víc."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pavlovo poslání - Mám o vás jistotu, bratři moji, že jste plni dobroty, máte hojnost veškerého poznání a sami se dokážete napomínat navzájem."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Přesto jsem se vám osmělil v dopise připomenout některé věci jako ten, komu Bůh udělil milost"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "být služebníkem Krista Ježíše mezi pohany. Smyslem mé kněžské služby při Božím evangeliu je, aby Bůh přijal pohany jako libou oběť, posvěcenou Duchem svatým."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pokud jde o službu Bohu, mám se v Kristu Ježíši čím chlubit."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Neodvážil bych se něco říkat, kdyby to skrze mě Kristus také nekonal k přivedení pohanů k poslušnosti slovem i skutkem,"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "v moci divů a zázraků, v moci Božího Ducha, takže jsem od Jeruzaléma až po Illyrii vše kolem dokola naplnil Kristovým evangeliem."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Šlo mi o to, kázat evangelium tam, kde o Kristu ještě neslyšeli, abych nestavěl na cizím základě."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Jak je psáno: „Ti, kterým nebyl ohlášen, jej spatří, ti, kdo nikdy neslyšeli, pochopí.“"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Plány do budoucna - To vše mi dlouho bránilo přijít k vám."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Teď už ale v těchto krajích nemám místo, a protože vás už mnoho let toužím navštívit,"
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "rád bych to udělal cestou do Španěl. Pevně doufám, že se s vámi setkám a že mě vypravíte na další cestu; především se ale těším na chvíle s vámi."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Teď ovšem cestuji do Jeruzaléma, abych posloužil svatým."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Církve v Makedonii a Řecku se totiž rozhodly uspořádat sbírku pro chudé, kteří jsou mezi svatými v Jeruzalémě."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Rozhodli se sami, zároveň však i proto, že jsou jejich dlužníky. Když jako pohané získali podíl na jejich duchovních věcech, musí jim zase pomoci hmotně."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Jakmile ten úkol splním a předám jim výtěžek sbírky, vypravím se přes vás do Španěl."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "A vím, že až k vám přijdu, přijdu s Kristovým plným požehnáním."
                },
                "30": {
                    "verse_nr": "30",
                    "verse": "Bratři, pro Pána Ježíše Krista a pro lásku Ducha vás prosím, abyste mi pomohli v mém boji. Modlete se za mě k Bohu,"
                },
                "31": {
                    "verse_nr": "31",
                    "verse": "abych byl vysvobozen od nevěřících v Judsku a aby svatí tuto mou službu Jeruzalému přijali."
                },
                "32": {
                    "verse_nr": "32",
                    "verse": "Dá-li Bůh, s radostí pak přijdu k vám a odpočinu si mezi vámi."
                },
                "33": {
                    "verse_nr": "33",
                    "verse": "Bůh pokoje kéž je s vámi všemi. Amen."
                }
            }
        },
        "16": {
            "chapter_nr": "16",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pozdravy - Doporučuji vám naši sestru Fébé, služebnici církve v Kenchrejích."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Přivítejte ji v Pánu, jak se na svaté sluší, a buďte jí nápomocni, v jakékoli záležitosti by vás potřebovala, neboť je to zastánkyně má i mnoha dalších."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pozdravujte Priscillu s Akvilou, mé spolupracovníky v Kristu Ježíši,"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "kteří pro mě nasadili vlastní krk, takže jsem jim zavázán nejen já, ale i všechny církve z pohanů."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pozdravujte i církev u nich doma. Pozdravujte mého milovaného Epeneta, který je prvním Kristovým ovocem v Asii."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pozdravujte Marii, která se pro vás tolik napracovala."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pozdravujte Andronika s Junií, mé krajany a spoluvězně, významné apoštoly, kteří patřili Kristu dříve než já."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Pozdravujte Ampliata, kterého miluji v Pánu."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pozdravujte našeho spolupracovníka v Kristu, Urbana, a mého milovaného Stachyna."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Pozdravujte Apella, osvědčeného v Kristu. Pozdravujte všechny doma u Aristobula."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pozdravujte mého krajana Herodiona. Pozdravujte všechny, kdo patří Pánu v Narkisově domě."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pozdravujte Tryfénu a Tryfósu, které pracují pro Pána. Pozdravujte milovanou Persidu, která se pro Pána tolik napracovala."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pozdravujte Rufa, vyvoleného v Pánu, a jeho i moji matku."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Pozdravujte Asynkrita, Flegonta, Herma, Patroba, Hermu a všechny sourozence tam od nich."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Pozdravujte Filologa a Julii, také Nerea a jeho sestru, Olympa i všechny svaté tam od nich."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Pozdravte se navzájem svatým polibkem. Pozdravují vás všechny církve Kristovy."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Prosím vás, bratři, dávejte si pozor na ty, kdo působí roztržky a kladou překážky učení, které jste poznali. Vyhýbejte se jim!"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Takoví lidé neslouží Kristu, našemu Pánu, ale svému břichu. Jde jim jen o to, aby svými lahodnými řečmi a pochlebováním oklamali srdce bezelstných."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "O vaší oddanosti se ale ví všude! Mám z vás proto radost, ale přeji si, abyste byli moudří, pokud jde o dobro, a nevinní, pokud jde o zlo."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Bůh pokoje už brzy rozdrtí satana pod vašima nohama. Milost našeho Pána Ježíše s vámi."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Pozdravuje vás můj spolupracovník Timoteus a moji krajané Lukios, Jáson a Sozipater."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Pozdravuji vás v Pánu já, Tercius, který jsem tento dopis psal."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "[24] Pozdravuje vás Gaius, hostitel můj i celé církve. Pozdravuje vás městský pokladník Erastus a bratr Kvartus."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "verse doesn't exist in this bible version"
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Tomu, který má moc vás posílit podle mého evangelia a kázání Ježíše Krista, podle zjevení tajemství, které bylo po věčné časy skryto,"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "ale nyní je zjeveno, a podle nařízení věčného Boha je skrze prorocká Písma oznámeno všem národům k poslušnosti víry –"
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "jedinému moudrému Bohu buď sláva skrze Ježíše Krista navěky! Amen."
                }
            }
        }
    }
}