{
    "version": "b21",
    "book_name": "Zechariah",
    "book_nr": "38",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Vraťte se ke mně - V osmém měsíci druhého roku Dareiovy vlády dostal prorok Zachariáš, syn Berechiáše, syna Idova, slovo Hospodinovo:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "„Hospodin se na vaše otce hrozně rozhněval."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Proto řekni lidu: Tak praví Hospodin zástupů – Vraťte se ke mně, praví Hospodin zástupů, a já se vrátím k vám, praví Hospodin zástupů."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Nebuďte jako vaši otcové, ke kterým volali dávní proroci: ‚Tak praví Hospodin zástupů: Odvraťte se od svých zlých cest, od svého zlého jednání!‘ Vy jste ale neposlouchali, vůbec jste si jich nevšímali, praví Hospodin."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Kde jsou teď vaši otcové? A ti proroci – žijí snad navěky?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Ale má slova a mé výnosy, které jsem svěřil svým služebníkům prorokům, ty přece vaše otce dostihly! Tehdy se obrátili a uznali: ‚Hospodin zástupů se rozhodl s námi naložit, jak si zasloužíme za své cesty a za své jednání.‘“"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Koně v myrtoví - Čtyřiadvacátého dne jedenáctého měsíce, totiž měsíce šebat, ve druhém roce Dareiovy vlády dostal prorok Zachariáš, syn Berechiáše, syna Idova, slovo Hospodinovo."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "V noci jsem měl vidění – hle, jakýsi jezdec na rudém koni! Stál mezi myrtami v hluboké rokli a za ním koně rudí, zlataví a bílí."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "„Co to znamená, pane?“ zeptal jsem se. „Ukážu ti, co to znamená,“ odpověděl mi anděl, který se mnou mluvil."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "„To jsou ti, které poslal Hospodin, aby procházeli zemí,“ řekl onen muž stojící v myrtoví."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ti pak Hospodinovu andělu stojícímu v myrtoví hlásili: „Prošli jsme zemí a hle – celá zem žije v klidu a pokoji.“"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Nato Hospodinův anděl zvolal: „Hospodine zástupů, kdy už se konečně slituješ nad Jeruzalémem a judskými městy? Vždyť už se na ně hněváš sedmdesát let!“"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "A Hospodin andělu mluvícímu se mnou odpověděl laskavými slovy plnými útěchy."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Anděl mluvící se mnou mi tedy řekl: „Volej – Tak praví Hospodin zástupů: Horlím pro Jeruzalém a Sion velikou horlivostí"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "a hrozně se hněvám na ty sebejisté národy. Když jsem se jen trochu rozzlobil, oni to neštěstí ještě zhoršili."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A proto tak praví Hospodin: Vrátím se k Jeruzalému s milosrdenstvím. Můj chrám v něm bude znovu vystavěn, praví Hospodin zástupů, a měřicí šňůra změří Jeruzalém."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Volej dál – Tak praví Hospodin zástupů: Má města budou znovu přetékat vším dobrým. Hospodin znovu potěší Sion a znovu vyvolí Jeruzalém.“"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "verse doesn't exist in this bible version"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "verse doesn't exist in this bible version"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "verse doesn't exist in this bible version"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "verse doesn't exist in this bible version"
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Rohy a kováři - Zvedl jsem oči a hle – uviděl jsem čtyři rohy."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "„Co to znamená?“ zeptal jsem se anděla mluvícího se mnou. „To jsou rohy, které rozprášily Judu, Izrael a Jeruzalém,“ odpověděl mi."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Pak mi Hospodin ukázal čtyři kováře."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "„Co jdou dělat?“ ptal jsem se. Odpověděl mi: „Tyto rohy rozprášily Judu tak, že nikdo ani nemohl zvednout hlavu. Tihle však přišli, aby jimi otřásli a srazili rohy národům, které pozvedly roh proti judské zemi a chtěly ji rozprášit.“"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Muž s měřicí šňůrou - Zvedl jsem oči a hle – muž s měřicí šňůrou v ruce."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "„Kam jdeš?“ zeptal jsem se. „Změřit Jeruzalém,“ odpověděl mi. „Zjistit, jak je široký a dlouhý.“"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Anděl mluvící se mnou pak odešel, ale naproti mu vyšel jiný anděl"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "se slovy: „Běž a pověz tomu mladíkovi: ‚V Jeruzalémě bude žít tolik lidí a dobytka, že se stane městem bez hradeb."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Já sám, praví Hospodin, budu ohnivou hradbou kolem něj a slávou vprostřed něj.‘“"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "„Pojďte, pojďte! Utečte ze severní země, praví Hospodin, neboť vás rozšířím do čtyř světových stran, praví Hospodin."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pojď, Sione! Zachraň se, kdo ses zabydlel u Dcery babylonské!“"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Neboť tak praví Hospodin zástupů, který mě pro svou slávu poslal k národům, které vás plenily: „Kdo se vás dotýká, dotýká se zornice mého oka."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Hle, mávnu po nich rukou a stanou se kořistí svých otroků.“ Tehdy poznáte, že mě poslal Hospodin zástupů."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Očištění velekněze - Potom mi ukázal velekněze Jošuu, jak stojí před Hospodinovým andělem; po pravici mu stál satan, aby ho obviňoval."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hospodin však satanovi řekl: „Ztrestej tě Hospodin, satane! Ztrestej tě Hospodin, který vyvolil Jeruzalém! Copak to není oharek vyrvaný z ohně?“"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Jošua přitom stál před andělem oblečen do špinavých šatů."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Vtom znovu zazněl hlas a promluvil k těm, kdo stáli před ním: „Svlékněte mu ty špinavé šaty!“ Pak řekl Jošuovi: „Hle, snímám z tebe tvůj hřích a oblékám ti slavnostní roucho.“"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Řekl jsem: „Vsaďte mu na hlavu čistý turban!“ Vsadili mu tedy na hlavu čistý turban a oblékli mu roucha. Hospodinův anděl stál u toho."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Potom Hospodinův anděl začal Jošuu nabádat:"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "„Tak praví Hospodin zástupů: Budeš-li chodit po mých cestách a zachovávat, co jsem ti svěřil, staneš se správcem mého domu a strážcem mých nádvoří a daruji ti přístup mezi ty, kteří tu stojí."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Slyš tedy, veleknězi Jošuo, ty i tví druhové, kteří sedí před tebou: Tito muži jsou znamením, že už přivádím svého služebníka, Výhonek."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Hle – kámen, který kladu před Jošuu, a na tom jednom kameni je sedm očí. Já sám na něj vyryji nápis, praví Hospodin, a hřích této země odstraním v jediném dni."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Toho dne, praví Hospodin zástupů, budete zvát své druhy k posezení ve stínu révy a fíkoví.“"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Zlatý svícen a dvě olivy - Potom mě ten anděl mluvící se mnou znovu probudil, jako se probouzí ten, kdo spí."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "„Co vidíš?“ zeptal se mě. „Vidím svícen,“ odpověděl jsem, „celý ze zlata. Na vrcholu má mísu se sedmi kahany a k těm sedmi kahanům na vrcholu svícnu vede po sedmi hubicích."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A u něj stojí dvě olivy, jedna vpravo od mísy a druhá vlevo.“"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tehdy jsem se zeptal anděla mluvícího se mnou: „Co to znamená, pane?“"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "„Ty nevíš, co to znamená?“ řekl mi anděl mluvící se mnou. „Ne, pane,“ odpověděl jsem."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Řekl mi: „Toto je slovo Hospodinovo k Zerubábelovi: Ne silou ani mocí, ale mým Duchem! praví Hospodin zástupů."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Co jsi, ty veliká horo? Před Zerubábelem jsi rovinou! Osadí totiž vrcholový kámen za hlučného křiku: ‚Milost, milost jemu!‘“"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Dostal jsem slovo Hospodinovo:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "„Zerubábelovy ruce tento chrám založily a jeho ruce ho dokončí. Tehdy poznáš, že mě k vám poslal Hospodin zástupů."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Kdo by pohrdal dnem malých začátků? Takoví se zaradují, až uvidí ten znamenitý kámen v ruce Zerubábelově.“ „Těch sedm, to jsou oči Hospodinovy, procházející všechnu zemi.“"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Zeptal jsem se ho: „A co znamenají ty dvě olivy vpravo a vlevo od svícnu?“"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Zeptal jsem se znovu: „Co znamenají ty dvě olivové ratolesti, ze kterých dvěma zlatými trubicemi proudí zlatý olej?“"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "„Ty nevíš, co to znamená?“ řekl mi. „Ne, pane,“ odpověděl jsem."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tehdy mi řekl: „To jsou ti dva pomazaní olejem, kteří slouží Pánu vší země.“"
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Letící svitek - Znovu jsem zvedl oči a hle – jakýsi letící svitek!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "„Co vidíš?“ zeptal se mě anděl. „Vidím letící svitek, 20 loktů dlouhý a 10 loktů široký.“"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "„To je kletba vypuštěná na celou zem,“ řekl mi. „Z jedné strany je napsáno: ‚Každý zloděj bude vyhlazen‘ a z druhé strany: ‚Každý křivopřísežník bude vyhlazen.‘"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tu kletbu vypustím, praví Hospodin zástupů, a přijde na dům zloděje i na dům toho, kdo křivě přísahá mým jménem, a v tom domě zůstane, dokud nebude zničen – jak dřevo, tak i kámen!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Žena v koši - Potom anděl mluvící se mnou přistoupil a řekl mi: „Pozvedni oči a podívej se, co se to objevuje.“"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "„Co to je?“ zeptal jsem se. „Koš na měření,“ odpověděl. „Takhle to vypadá s celou zemí.“"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Vtom se zvedlo olověné víko a hle – v tom koši seděla jakási žena!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "„To je Ničemnost,“ řekl anděl. Zatlačil ji zpět do koše a jeho otvor zaklopil olověným víkem."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Potom jsem zvedl oči a hle – uviděl jsem, jak se objevují dvě ženy s větrem v křídlech! (Měly totiž křídla jako čápi.) Vzaly ten koš a zvedly ho mezi nebe a zemi."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "„Kam ten koš nesou?“ zeptal jsem se anděla mluvícího se mnou."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "„Do babylonské země,“ odpověděl. „Vystavějí mu tam dům, a až bude hotov, položí ho v něm na podstavec.“"
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Čtyři vozy - Znovu jsem zvedl oči a hle – mezi dvěma horami se objevily čtyři vozy; a ty hory byly z bronzu."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "První vůz táhli ryzáci, druhý vraníci,"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "třetí bělouši a čtvrtý grošáci – samí statní hřebci."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "„Co to znamená, pane?“ zeptal jsem se anděla mluvícího se mnou."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "„To vyrážejí čtyři nebeští duchové, kteří stáli před Pánem vší země,“ odpověděl mi anděl."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "„Ten s vraníky vyráží do země na severu; za nimi vyrážejí bělouši, grošáci pak do země na jihu.“"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Když ti statní hřebci vyrazili, byli dychtiví projít celou zem. Řekl jim: „Projděte celou zem!“ A tak prochodili zem."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Potom na mě zavolal: „Podívej se! Ti, kteří vyrazili na sever, utišili mého ducha, pokud jde o severní zem.“"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Koruna pro velekněze - Dostal jsem slovo Hospodinovo:"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "„Vyber dary od vyhnanců Cheldaje, Tobiáše a Jedajáše, kteří se vrátili z Babylonu. Téhož dne jdi také do domu Jošiáše, syna Cefaniášova."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Vyber od nich stříbro a zlato, vyrob korunu a vlož ji na hlavu velekněze Jošuy, syna Jocadakova,"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "se slovy: ‚Tak praví Hospodin zástupů – Muž jménem Výhonek vyraší zespoda a vystaví Hospodinův chrám."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "To on vystaví Hospodinův chrám a oblékne se v majestát. Usedne na svém trůnu jako vládce a bude na svém trůnu knězem – a to obojí bude ve shodě.‘"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Koruna pak zůstane na památku v Hospodinově chrámě, kde bude svěřena Cheldajovi, Tobiášovi, Jedajášovi a Chenovi, synu Cefaniášovu."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Dokonce i z daleka budou lidé přicházet a stavět Hospodinův chrám a tehdy poznáte, že mě k vám poslal Hospodin zástupů. To se stane, ale jen pokud budete opravdu poslouchat Hospodina, svého Boha.“"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Půst a spravedlnost - Čtvrtého dne devátého měsíce (totiž měsíce kislev) ve čtvrtém roce vlády krále Dareia dostal Zachariáš slovo Hospodinovo."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Z Bét-elu totiž poslali Sar-ecera a Regem-melecha s jeho muži, aby prosili Hospodina o přízeň"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "a zeptali se kněží v chrámě Hospodina zástupů a rovněž proroků: „Máme v pátém měsíci truchlit a postit se, jak to děláme už tolik let?“"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tehdy jsem dostal slovo Hospodina zástupů:"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "„Řekni všemu lidu této země i kněžím: Už sedmdesát let se vždy v pátém a sedmém měsíci postíte a naříkáte – ale copak to děláte pro mě?"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A když jíte a pijete, copak to neděláte jen sami pro sebe?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Nevolal snad Hospodin právě takovými slovy skrze dávné proroky, když se ještě v Jeruzalémě žilo v klidu a pokoji a stejně tak ve městech v jeho okolí, v Negevu i v podhůří?“"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Zachariáš dostal slovo Hospodinovo:"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "„Takto promlouval Hospodin zástupů: ‚Prosazujte opravdové právo a jedni druhým projevujte soucit a laskavost."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Neutlačujte vdovy a sirotky, přistěhovalce ani chudáky a nevymýšlejte, jak jedni druhým ublížit.‘"
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Oni to ale odmítli vnímat; vzpurně se otočili zády a zacpali si uši, aby neslyšeli."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "V srdci se zatvrdili na křemen, aby neslyšeli Zákon ani slova, která Hospodin zástupů posílal svým Duchem skrze dávné proroky. Tak přišel veliký hněv od Hospodina zástupů."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Když jsem volal, neposlouchali; a tak když volali oni, dělal jsem, že neslyším, praví Hospodin zástupů."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Rozprášil jsem je vichřicí mezi všechny národy, které ani neznali. Země pak bez nich zpustla tak, že tudy nešlo ani cestovat. Kvůli nim se z té krásné země stala pustina!“"
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Vrátím se na Sion - Dostal jsem slovo Hospodina zástupů:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "„Tak praví Hospodin zástupů: Horlím pro Sion velikou horlivostí; horlivostí pro něj jen hořím!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tak praví Hospodin: Vrátím se na Sion a budu bydlet uprostřed Jeruzaléma. Jeruzalém bude nazýván Městem pravdy a hora Hospodina zástupů Horou svatosti."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Tak praví Hospodin zástupů: V ulicích Jeruzaléma budou znovu sedávat starci a stařenky, každý s holí v ruce, jak budou staří."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ulice toho města budou plné chlapců a děvčat, kteří si tam budou hrát."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Tak praví Hospodin zástupů: Zdá-li se to pozůstatku tohoto lidu v těchto dnech nemožné, musí to být nemožné i pro mě? praví Hospodin zástupů."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tak praví Hospodin zástupů: Hle, zachráním svůj lid ze země na východě i ze země, kde zapadá slunce."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Přivedu je zpět a budou bydlet v Jeruzalémě; budou mým lidem a já budu jejich Bohem věrně a spravedlivě."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Tak praví Hospodin zástupů: Vzchopte se, ať je chrám dostavěn – vy, kdo v těchto dnech slyšíte tato slova z úst proroků, a to už ode dne, kdy byly položeny základy domu Hospodina zástupů."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Ano, lidé i zvířata dosud pracovali bez odměny a kvůli nepřátelům nemohl nikdo v klidu přicházet ani odcházet, neboť jsem posílal všechny proti všem."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Teď už ale nebudu s pozůstatkem tohoto lidu nakládat tak jako dříve, praví Hospodin zástupů."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Setbě se bude dařit, réva vydá své ovoce, země vydá úrodu a nebe vydá rosu. To všechno dám pozůstatku tohoto lidu za dědictví."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Jako jste byli mezi národy kletbou, dome judský a dome izraelský, tak také budete požehnáním, až vás zachráním. Nebojte se a vzchopte se!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Tak praví Hospodin zástupů: Jako jsem se rozhodl naložit s vámi zle, když mě vaši otcové rozhněvali, a neslitoval jsem se, praví Hospodin zástupů,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "právě tak jsem v těchto dnech rozhodnut zahrnout Jeruzalém a dům Judy dobrem. Nebojte se."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Toto dělejte: Mluvte mezi sebou pravdu a ve svých branách vynášejte soud pravdy a pokoje."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Nikdo nevymýšlejte, jak ublížit svým bližním, a nelibujte si v křivé přísaze. To všechno totiž nenávidím, praví Hospodin.“"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Dostal jsem slovo Hospodina zástupů:"
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "„Tak praví Hospodin zástupů: Půst ve čtvrtém, pátém, sedmém i desátém měsíci se pro dům Judy stanou šťastnými slavnostmi radosti a veselí. Jen ale milujte pravdu a pokoj!"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Tak praví Hospodin zástupů: Ještě sem budou přicházet národy a obyvatelé mnoha měst."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Z jednoho města půjdou k druhému se slovy: ‚Pojďme prosit Hospodina o přízeň, pojďme hledat Hospodina zástupů! I já půjdu!‘"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Tak budou přicházet veliké kmeny a mocné národy, aby v Jeruzalémě hledaly Hospodina zástupů a prosily Hospodina o přízeň."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Tak praví Hospodin zástupů: V těch dnech se deset mužů mluvících jazyky všelijakých národů chytí cípu roucha jednoho Žida se slovy: ‚Půjdeme s vámi. Slyšeli jsme, že s vámi je Bůh!‘“"
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Osud nepřátel - Ortel: Slovo Hospodinovo jde proti zemi Chadraku a spočine až v Damašku. (Vždyť k Hospodinu hledí všichni lidé i všechny kmeny Izraele!)"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Přijde i k Chamátu při jeho hranicích i k Týru a Sidonu, ač jsou tak prohnaní:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Týr už se opevnil jako monastýr, stříbra nakupil jak prachu hromady a zlata jak bláta v ulicích."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Hle! Panovník ho však vyžene, jeho hradby strhne do moře a město zmizí v plamenech!"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Spatří to Aškelon, zděsí se, Gaza se strachy roztřese a Ekron zklame jeho naděje. Gaza pak přijde o krále, Aškelon bude vylidněn,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "v Ašdodu budou bydlet bastardi a s pýchou Filištínů skoncuji:"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Vyrvu jim krvavé sousto z úst, ohavný pokrm ze zubů! Kdo z nich zůstanou, připadnou našemu Bohu a stanou se jedním z judských rodů; Ekron pak čeká osud Jebusejců."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Utábořím se při svém domě jako stráž proti těm, kdo by jej chtěli napadat. Po mém lidu už nebude šlapat tyran – teď už z nich nespustím svůj zrak!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pokorný král - Jásej vesele, Dcero sionská, dej se do zpěvu, Dcero jeruzalémská! Hle, tvůj král k tobě přichází, spravedlivý a vítězný; pokorný, sedící na oslu, na oslíku, osličím hříbátku."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Odstraní vozy z Efraima i koně z Jeruzaléma, válečné luky odstraní, národům řekne: Mír! Od moře k moři bude panovat, od řeky Eufrat po světa kraj."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Pro krev mé smlouvy s tebou propustím tvé vězně z jámy bez vody."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Zpátky do bezpečí! Vězňové, máte naději! Dnes oznamuji: Všechno ti dvakrát nahradím!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Já napnu Judu jako luk, Efraima vložím na tětivu a tvými syny, Sione, se proti Řekům oženu – budeš mi mečem hrdinů!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Hospodin se zjeví nad nimi a jako blesk vyrazí jeho šíp. Panovník Hospodin zatroubí na polnici a vyrazí v jižní vichřici."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Hospodin zástupů jim bude záštitou, takže kamení z praku podupou. Budou jíst a pít a hlučet jak po víně, budou plní jak miska ke skrápění rohů oltáře."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Hospodin, jejich Bůh, zachrání v onen den svůj lid jak stádo ovcí. Jak drahokamy v čelence pak zazáří v jeho zemi."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Jaká krása! Jaká nádhera! Mládenci jako klasy plní sil, panny jak víno kypící!"
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Hospodin navštíví svůj lid - Žádejte od Hospodina déšť, když má na jaře pršet. Hospodin působí hojnou průtrž mračen, každému na poli zeleň dopřeje."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Bůžkové mluví bludy a věštci vidí lži; vykládají své marné sny a potěšují přeludy. Proto lid bloudí jako ovce, zubožení, bez pastýře."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Proti těm pastýřům hněvem hořím, s těmi vůdci teď zúčtuji! Ano, Hospodin zástupů své stádo navštíví a z domu Judy učiní slavného koně do války."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Z něj vzejde kámen úhelný, z něj stanový kolík, z něj bude luk do bitvy, z něj všichni vladaři."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Budou z nich mocní bojovníci, rozdupou nepřátele jak bláto v ulicích. Budou se bít, neboť Hospodin bude s nimi a zahanbí jezdce na koních."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Dům Judy učiním mocným a dům Josefův zachráním. Přivedu je zpět, vždyť je lituji, a budou, jako bych je nebyl zapudil. Jsem přece jejich Bůh, Hospodin – já je vyslyším."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Efraimci budou jak mocní bojovníci, jako po vínu se rozjaří. Až to spatří jejich děti, budou se veselit, před Hospodinem budou jásat radostí."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Hvízdnu na ně, a tak je shromáždím, protože jsem je vykoupil; bude jich zase tolik jako dřív!"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Rozptýlil jsem je mezi národy, v té dálce však na mě znovu pomyslí; přežijí i se svými dětmi a znovu se sem navrátí."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Z egyptské země je vrátím zpět, z Asýrie je shromáždím zpět do Gileádu a libanonského kraje, ale ani to jim nepostačí."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Budou procházet mořem soužení, mořské vlny však budou sraženy; vyschne i Nil a jeho hlubiny! Pýcha Asýrie bude svržena, žezlo Egypta to tam!"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Učiním je mocnými v Hospodinu a budou kráčet v jeho jménu, praví Hospodin."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Své brány, Libanone, otevři – tvé cedry oheň pohltí!"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Kvílejte, cypřiše – cedry padly, velikáni jsou zničeni! Kvílejte, duby bášanské – ten hustý les je vykácen!"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Slyš, to kvílejí pastýři – jejich skvělé louky zničeny! Slyš, to řvou mladí lvi – jordánské houštiny zničeny!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Ovce a pastýři - Toto mi řekl Hospodin, můj Bůh: „Pas ovce určené na porážku."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Ti, kdo je kupují, je zabíjejí bez výčitek svědomí. Ti, kdo je prodávají, říkají: ‚Sláva Hospodinu, to jsem bohatý!‘ Jejich vlastní pastýři je nešetří."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Proto ani já už nebudu šetřit obyvatele této země, praví Hospodin. Hle, vydám lidi napospas jejich bližním a napospas jejich králi. Rozbijí tu zemi na kusy, ale já je nevysvobodím.“"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Pásl jsem tedy ovce určené na porážku pro ty, kdo s nimi kupčili. Vzal jsem si dvě hole; jednu jsem nazval Náklonnost a druhou Jednota. Začal jsem pást ty ovce"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "a za jediný měsíc jsem vyhnal tři pastýře. Pak mi ale s nimi došla trpělivost a také ovce už mě měly dost."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Proto jsem řekl: „Nebudu vás pást. Co je na umření, ať umře; co se ztratilo, ať je ztraceno; a ty zbývající ať se spolu třeba požerou!“"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Vzal jsem hůl jménem Náklonnost a zlámal ji, abych zrušil smlouvu, kterou jsem uzavřel se všemi národy."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Toho dne byla zrušena. Obchodníci s ovcemi, kteří mě pozorovali, tehdy poznali, že to je slovo od Hospodina."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Řekl jsem jim: „Jestli chcete, vyplaťte mi mzdu. A jestli ne, nevadí.“ Vyplatili mi tedy mzdu – třicet stříbrných."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Tehdy mi Hospodin řekl: „Hoď to hrnčířovi – tu úžasnou cenu, kterou mě ocenili!“ Vzal jsem tedy těch třicet stříbrných a hodil je hrnčířovi u Hospodinova chrámu."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Potom jsem zlámal druhou hůl jménem Jednota, abych zrušil bratrství mezi Judou a Izraelem."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tehdy mi Hospodin řekl: „Převlékni se ještě za ztřeštěného pastýře."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Hle, vzbudím totiž v zemi pastýře, který se nebude starat o ztracené, nebude hledat maličké, nebude hojit zraněné, ba ani zdravé krmit nebude. Ty vypasené však bude jíst; bude je rvát i s kopýtky."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Běda mému ničemnému pastýři, který opouští stádo! Meč na jeho paži, na jeho pravé oko! Ať mu ta paže úplně ochrne, ať mu to pravé oko oslepne!“"
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Spása Jeruzaléma - Ortel slova Hospodinova nad Izraelem. Hospodin, který prostírá nebesa, zakladatel země a tvůrce ducha v lidském nitru, praví:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Hle – učiním Jeruzalém číší, po níž se zapotácejí všechny národy v okolí. Jeruzalém totiž bude obléhán a stejně tak i Juda."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "V onen den učiním Jeruzalém přetěžkým balvanem pro všechny národy. Všichni, kdo se jej budou snažit vzepřít, se těžce poraní. Proti Jeruzalému se totiž shromáždí všechny světové národy."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "V onen den, praví Hospodin, raním každého koně tak, že se splaší, a jezdce na něm tak, že zešílí. S otevřenýma očima budu bdít nad domem Judy, ale všechny koně národů oslepím."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Vůdcové Judy si tehdy v srdci pomyslí: „Obyvatelé Jeruzaléma mají sílu v Hospodinu zástupů, svém Bohu!“"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "V onen den učiním vůdce Judy pánví s uhlíky mezi dřívím a hořící pochodní mezi snopy. Budou hltat vpravo vlevo všechny národy v okolí, ale Jeruzalém zůstane na svém místě netknutý."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Hospodin ovšem zachrání nejprve judské příbytky, aby sláva domu Davidova a sláva obyvatel Jeruzaléma nepřevýšila slávu Judy."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "V onen den Hospodin zaštítí obyvatele Jeruzaléma, takže nejslabší mezi nimi bude v onen den jako David a dům Davidův bude jako Bůh, jako anděl Hospodinův jdoucí před nimi."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Pláč nad Probodeným - V onen den budu chtít zničit všechny národy, které přitáhly proti Jeruzalému."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Na dům Davidův a na obyvatele Jeruzaléma ale vyliji Ducha milosti a modliteb a tehdy pohlédnou na mě, jehož probodli. Budou ho oplakávat, jako se oplakává jediný syn; budou nad ním hořce truchlit, jako když umře prvorozený."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "V onen den se Jeruzalémem bude rozléhat veliký pláč, jako byl pláč v Hadad-rimonu na pláni u Megida."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Země bude oplakávat rod za rodem, každý rod zvlášť: rod domu Davidova zvlášť a jejich ženy zvlášť; rod Nátanova domu zvlášť a jejich ženy zvlášť;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "rod domu Levi zvlášť a jejich ženy zvlášť; rod domu Šimei zvlášť a jejich ženy zvlášť"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "i všechny ostatní rody každý zvlášť a jejich ženy zvlášť."
                }
            }
        },
        "13": {
            "chapter_nr": "13",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Očista od modlářství - V onen den vytryskne domu Davidovu a obyvatelům Jeruzaléma pramen k omytí hříchu a nečistot."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "V onen den, praví Hospodin zástupů, odstraním ze země jména model, takže si na ně už nikdo nevzpomene; odstraním ze země také proroky a ducha nečistoty."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A kdyby pak ještě někdo prorokoval, řekne mu jeho otec i matka, jeho vlastní rodiče: „Teď zemřeš, protože jsi v Hospodinově jménu lhal!“ A vlastní rodiče, jeho otec s matkou, ho probodnou, protože prorokoval."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "V onen den se proroci budou stydět každý za své prorocké vidění. Aby druhé oklamali, přestanou nosit pláště z kožešiny."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "„Nejsem prorok,“ řekne takový, „jsem rolník. Od mládí obdělávám zemi jako nevolník.“"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A když se někdo zeptá: „A co ty jizvy, co máš na hrudi?“ odpoví: „To mě zbili doma ti, kdo mě milují!“"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Vzhůru, meči, na mého pastýře, na mého blízkého přítele! praví Hospodin zástupů. Bij pastýře, ať se stádo rozprchne! Obrátím svou ruku na ty maličké!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "V celé zemi, praví Hospodin, budou dvě třetiny vyhlazeny a pomřou, takže v ní zůstane jen třetina."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "I tu třetinu ale zavedu do ohně. Přetavím je, jako se taví stříbro, protříbím je, jako se tříbí zlato. Budou vzývat mé jméno a já je vyslyším. Řeknu: „To je můj lid!“ a oni odpoví: „Náš Bůh je Hospodin!“"
                }
            }
        },
        "14": {
            "chapter_nr": "14",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Hospodinův den - Hle, přichází Hospodinův den! Tvůj majetek padne za kořist přímo ve tvých zdech."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Shromáždím totiž všechny národy, aby napadly Jeruzalém. Město bude dobyto, domy vypleněny, ženy znásilněny. Polovina města půjde do vyhnanství, zbytek lidu ale zůstane ve městě."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Tehdy Hospodin vytáhne a bude bojovat s těmi národy – tak, jak on bojuje v den bitvy!"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "V onen den stanou jeho nohy na Olivetské hoře, ležící východně před Jeruzalémem. Olivetská hora se tehdy rozdělí vedví, takže od východu na západ vznikne širé údolí; polovina hory ustoupí na sever a polovina na jih."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Tímto mým horským údolím budete moci utéci, neboť se potáhne až k Acalu. Budete utíkat, jako jste utíkali před zemětřesením za dnů judského krále Uziáše. A tehdy přijde Hospodin, můj Bůh, a všichni svatí s ním."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "V onen den nebude horko ani chladná tma."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Bude to nebývalý den – jen Hospodin ho zná – kdy zmizí rozdíl mezi dnem a nocí, takže bude světlo i v čas večera."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "V onen den potečou z Jeruzaléma živé vody, polovina k Mrtvému moři na východě a polovina ke Středozemnímu moři na západě. Potečou v létě tak jako v zimě."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "A Hospodin bude králem vší země. V onen den bude Hospodin jediný a jeho jméno jediné."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Celý kraj od Geby na severu až po Rimon jižně od Jeruzaléma se změní v pustou pláň. Jeruzalém však zůstane nepohnutelně stát a bude se tyčit od Benjamínské brány až tam, kde stávala stará brána, k bráně Nárožní a od věže Chananel až po Královské lisy."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Jeruzalém bude obydlen a už nikdy nepropadne klatbě; bude se v něm bydlet bezpečně."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A toto je rána, kterou Hospodin raní všechny národy, které bojovaly proti Jeruzalému: Maso jim shnije vestoje, oči jim shnijí v lebce a jazyk jim shnije v ústech!"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "V onen den mezi ně Hospodin pošle hrozný zmatek; jeden druhého chytí za ruce a obrátí ruce proti sobě navzájem."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "(Také Juda bude bojovat v Jeruzalémě. Nashromáždí se bohatství všech národů v okolí, zlato, stříbro a šaty v nepřeberném množství.)"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Stejná rána postihne i koně, mezky, velbloudy, osly i všechen dobytek v jejich táborech."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Všichni, kdo pozůstanou ze všech těch národů, které přitáhly proti Jeruzalému, pak budou každoročně putovat, aby se klaněli Králi, Hospodinu zástupů, a slavili Svátek stánků."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Pokud některý lid země nepůjde do Jeruzaléma klanět se Králi, Hospodinu zástupů, nedostane se jim déšť."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A když se na tu pouť nevydá lid Egypta, nebude pršet ani na ně. Takovou ranou Hospodin raní národy, které by neputovaly slavit Svátek stánků."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Takový bude trest Egypta a trest všech národů, které by neputovaly slavit Svátek stánků."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "V onen den bude na koňských zvoncích nápis: SVATÝ HOSPODINU. Hrnce v Hospodinově chrámu budou stejně svaté jako obětní mísy před oltářem."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Právě tak i každý hrnec v Jeruzalémě a Judsku bude svatý Hospodinu zástupů. Všichni obětující budou přicházet, brát si je a vařit v nich. V onen den už nebude v chrámu Hospodina zástupů nikdo kupčit!"
                }
            }
        }
    }
}