{
    "version": "NTLH",
    "book_name": "Ecclesiastes",
    "book_nr": "21",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A vida é ilusão - São estas as palavras do Sábio, que era filho de Davi e rei em Jerusalém."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "É ilusão, é ilusão, diz o Sábio. Tudo é ilusão."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A gente gasta a vida trabalhando, se esforçando e afinal que vantagem leva em tudo isso?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Pessoas nascem, pessoas morrem, mas o mundo continua sempre o mesmo."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "O sol continua a nascer, e a se pôr, e volta ao seu lugar para começar tudo outra vez."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "O vento sopra para o sul, depois para o norte, dá voltas e mais voltas e acaba no mesmo lugar."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Todos os rios correm para o mar, porém o mar não fica cheio. A água volta para onde nascem os rios, e tudo começa outra vez."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Todas as coisas levam a gente ao cansaço — um cansaço tão grande, que nem dá para contar. Os nossos olhos não se cansam de ver, nem os nossos ouvidos, de ouvir."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "O que aconteceu antes vai acontecer outra vez. O que foi feito antes será feito novamente. Não há nada de novo neste mundo."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Será que existe alguma coisa de que a gente possa dizer: “Veja! Isto nunca aconteceu no mundo”? Não! Tudo já aconteceu antes, bem antes de nós nascermos."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Ninguém lembra do que aconteceu no passado; quem vier depois das coisas que vão acontecer no futuro também não vai lembrar delas."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A experiência do Sábio - Eu, o Sábio, fui rei de Israel, em Jerusalém."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "E resolvi examinar e estudar tudo o que se faz neste mundo. Que serviço cansativo é este que Deus nos deu!"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Eu tenho visto tudo o que se faz neste mundo e digo: tudo é ilusão. É tudo como correr atrás do vento."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Ninguém pode endireitar o que é torto, nem fazer contas quando faltam os números."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "E pensei assim: “Eu me tornei um grande homem, muito mais sábio do que todos os que governaram Jerusalém antes de mim. Eu realmente sei o que é a sabedoria e o que é o conhecimento.”"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Assim, procurei descobrir o que é o conhecimento e a sabedoria, o que é a tolice e a falta de juízo. Mas descobri que isso é o mesmo que correr atrás do vento."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Quanto mais sábia é uma pessoa, mais aborrecimentos ela tem; e, quanto mais sabe, mais sofre."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Então resolvi me divertir e gozar os prazeres da vida. Mas descobri que isso também é ilusão."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Cheguei à conclusão de que o riso é tolice e de que o prazer não serve para nada."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Procurei ainda descobrir qual a melhor maneira de viver e então resolvi me alegrar com vinho e me divertir. Pensei que talvez fosse essa a melhor coisa que uma pessoa pode fazer durante a sua curta vida aqui na terra."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Realizei grandes coisas. Construí casas para mim e fiz plantações de uvas."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Plantei jardins e pomares, com todos os tipos de árvores frutíferas."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Também construí açudes para regar as plantações."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Comprei muitos escravos e além desses tive outros, nascidos na minha casa. Tive mais gado e mais ovelhas do que todas as pessoas que moraram em Jerusalém antes de mim."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Também ajuntei para mim prata e ouro dos tesouros dos reis e das terras que governei. Homens e mulheres cantaram para me divertir, e tive todas as mulheres que um homem pode desejar."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Sim! Fui grande. Fui mais rico do que todos os que viveram em Jerusalém antes de mim, e nunca me faltou sabedoria."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Consegui tudo o que desejei. Não neguei a mim mesmo nenhum tipo de prazer. Eu me sentia feliz com o meu trabalho, e essa era a minha recompensa."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Mas, quando pensei em todas as coisas que havia feito e no trabalho que tinha tido para conseguir fazê-las, compreendi que tudo aquilo era ilusão, não tinha nenhum proveito. Era como se eu estivesse correndo atrás do vento."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Então comecei a pensar no que é ser sábio e no que é ser tolo ou sem juízo. Por exemplo: será que um rei pode fazer alguma coisa que seja nova? Não! Só pode fazer o que fizeram os reis que reinaram antes dele."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "E cheguei à conclusão de que a sabedoria é melhor do que a tolice, assim como a luz é melhor do que a escuridão."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Os sábios podem ver para onde estão indo, mas os tolos andam na escuridão. Porém eu sei que o mesmo que acontece com os sábios acontece também com os tolos."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Aí eu pensei assim: “O que acontece com os tolos vai acontecer comigo também. Então, o que é que eu ganhei sendo tão sábio?” E respondi: “Não ganhei nada!”"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Ninguém lembra para sempre dos sábios, como ninguém lembra dos tolos. No futuro todos nós seremos esquecidos. Todos morreremos, tanto os sábios como os tolos."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Por isso, a vida começou a não valer nada para mim; ela só me havia trazido aborrecimentos. Tudo havia sido ilusão; eu apenas havia corrido atrás do vento."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Tudo o que eu tinha e que havia conseguido com o meu trabalho não valia nada para mim. Sabia que teria de deixar tudo para o rei que ficasse no meu lugar."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "E ele poderia ser um sábio ou um tolo — quem é que sabe? No entanto, ele seria o dono de todas as coisas que eu consegui com o meu trabalho e ficaria com tudo o que a minha sabedoria me deu neste mundo. Tudo é ilusão."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Então eu me arrependi de ter trabalhado tanto e fiquei desesperado por causa disso."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "A gente trabalha com toda a sabedoria, conhecimento e inteligência para conseguir alguma coisa e depois tem de deixar tudo para alguém que não fez nada para merecer aquilo. Isso também é ilusão e não está certo!"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Nós trabalhamos e nos preocupamos a vida toda e o que é que ganhamos com isso?"
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Tudo o que fazemos na vida não nos traz nada, a não ser preocupações e desgostos. Não podemos descansar, nem de noite. É tudo ilusão."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "A melhor coisa que alguém pode fazer é comer e beber e se divertir com o dinheiro que ganhou. No entanto, compreendi que mesmo essas coisas vêm de Deus."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Sem Deus, como teríamos o que comer ou com que nos divertir?"
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Ele dá sabedoria, conhecimento e felicidade às pessoas de quem ele gosta. Mas Deus faz com que os maus trabalhem, economizem e ajuntem a fim de que a riqueza deles seja dada às pessoas de quem ele gosta mais. Tudo é ilusão. É tudo como correr atrás do vento."
                }
            }
        },
        "3": {
            "chapter_nr": "3",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Tempo para tudo - Tudo neste mundo tem o seu tempo; cada coisa tem a sua ocasião."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Há tempo de nascer e tempo de morrer; tempo de plantar e tempo de arrancar;"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "tempo de matar e tempo de curar; tempo de derrubar e tempo de construir."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Há tempo de ficar triste e tempo de se alegrar; tempo de chorar e tempo de dançar;"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "tempo de espalhar pedras e tempo de ajuntá-las; tempo de abraçar e tempo de afastar."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Há tempo de procurar e tempo de perder; tempo de economizar e tempo de desperdiçar;"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "tempo de rasgar e tempo de remendar; tempo de ficar calado e tempo de falar."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Há tempo de amar e tempo de odiar; tempo de guerra e tempo de paz."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "O que é que a pessoa ganha com todo o seu trabalho?"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Eu tenho visto todo o trabalho que Deus dá às pessoas para que fiquem ocupadas."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Deus marcou o tempo certo para cada coisa. Ele nos deu o desejo de entender as coisas que já aconteceram e as que ainda vão acontecer, porém não nos deixa compreender completamente o que ele faz."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Então entendi que nesta vida tudo o que a pessoa pode fazer é procurar ser feliz e viver o melhor que puder."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Todos nós devemos comer e beber e aproveitar bem aquilo que ganhamos com o nosso trabalho. Isso é um presente de Deus."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Eu sei que tudo o que Deus faz dura para sempre; não podemos acrescentar nada, nem tirar nada. E uma coisa que Deus faz é levar as pessoas a temê-lo."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Tudo o que acontece ou que pode acontecer já aconteceu antes. Deus faz com que uma coisa que acontece torne a acontecer."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "A injustiça no mundo - Neste mundo eu também reparei o seguinte: no lugar onde deviam estar a justiça e o direito, o que a gente encontra é a maldade."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Então pensei assim: “Deus julgará tanto os bons como os maus porque tudo o que se passa neste mundo, tudo o que a gente faz, acontece na hora que tem de acontecer.”"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Aí cheguei à conclusão de que Deus está pondo as pessoas à prova para que elas vejam que não são melhores do que os animais."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "No fim das contas, o mesmo que acontece com as pessoas acontece com os animais. Tanto as pessoas como os animais morrem. O ser humano não leva nenhuma vantagem sobre o animal, pois os dois têm de respirar para viver. Como se vê, tudo é ilusão,"
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "pois tanto um como o outro irão para o mesmo lugar, isto é, o pó da terra. Tanto um como o outro vieram de lá e voltarão para lá."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Como é que alguém pode ter a certeza de que o sopro de vida do ser humano vai para cima e que o sopro de vida do animal desce para a terra?"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "Assim, eu compreendi que não há nada melhor do que a gente ter prazer no trabalho. Esta é a nossa recompensa. Pois como é que podemos saber o que vai acontecer depois da nossa morte?"
                }
            }
        },
        "4": {
            "chapter_nr": "4",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Então olhei de novo para toda a injustiça que existe neste mundo. Vi muitos sendo explorados e maltratados. Eles choravam, mas ninguém os ajudava. Ninguém os ajudava porque os seus perseguidores tinham o poder do seu lado."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Por isso, cheguei a esta conclusão: aqueles que morreram são mais felizes do que os que continuam vivos."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Porém mais felizes do que todos são aqueles que ainda não nasceram e que ainda não viram as injustiças que há neste mundo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Também descobri por que as pessoas se esforçam tanto para ter sucesso no seu trabalho: é porque elas querem ser mais do que os outros. Mas tudo é ilusão. É tudo como correr atrás do vento."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Dizem que só mesmo um louco chegaria ao ponto de cruzar os braços e passar fome até morrer."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Pode ser. Mas é melhor ter pouco numa das mãos, com paz de espírito, do que estar sempre com as duas mãos cheias de trabalho, tentando pegar o vento."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Descobri que na vida existe mais uma coisa que não vale a pena:"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "é o homem viver sozinho, sem amigos, sem filhos, sem irmãos, sempre trabalhando e nunca satisfeito com a riqueza que tem. Para que é que ele trabalha tanto, deixando de aproveitar as coisas boas da vida? Isso também é ilusão, é uma triste maneira de viver."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "É melhor haver dois do que um, porque duas pessoas trabalhando juntas podem ganhar muito mais."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Se uma delas cai, a outra a ajuda a se levantar. Mas, se alguém está sozinho e cai, fica em má situação porque não tem ninguém que o ajude a se levantar."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Se faz frio, dois podem dormir juntos e se esquentar; mas um sozinho, como é que vai se esquentar?"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Dois homens podem resistir a um ataque que derrotaria um deles se estivesse sozinho. Uma corda de três cordões é difícil de arrebentar."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "O moço pobre mas sábio vale mais do que o rei velho e sem juízo que já não aceita conselhos."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Um homem pode muito bem sair da cadeia e se tornar o rei do seu país, mesmo tendo nascido pobre."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Eu pensei em todas as pessoas que vivem neste mundo e imaginei que existe entre elas, em algum lugar, um moço que tomará o lugar do rei."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "O número de pessoas que um rei governa é muito grande; no entanto, quando deixa de ser rei, ninguém é agradecido pelo que ele fez. É tudo ilusão, é tudo como correr atrás do vento."
                }
            }
        },
        "5": {
            "chapter_nr": "5",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Cuidado com as promessas - Tenha cuidado quando for ao Templo. Não ofereça o seu sacrifício como fazem os tolos, que nem sabem que não estão fazendo isso da maneira certa. Vá pronto para ouvir e obedecer a Deus."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Pense bem antes de falar e não faça a Deus nenhuma promessa apressada. Deus está no céu, e você, aqui na terra; portanto, fale pouco."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Quanto mais você se preocupar, mais pesadelos terá; e, quanto mais você falar, mais tolices dirá."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Assim, quando você fizer uma promessa a Deus, cumpra logo essa promessa. Ele não gosta de tolos; portanto, faça o que prometeu."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "É melhor não prometer nada do que fazer uma promessa e não cumprir."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Não deixe que as suas próprias palavras o façam pecar. Assim, você não terá de dizer ao sacerdote que o que você queria dizer não era bem aquilo. Para que fazer Deus ficar irado com você? Por que deixar que ele destrua as coisas que você conseguiu com o seu trabalho?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Mesmo nos seus muitos sonhos, em todas as suas ilusões e em tudo o que disser, você deve temer a Deus."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "A ilusão das riquezas - Não fique admirado quando você notar em algum lugar o governo fazendo injustiça, perseguindo os pobres e negando os direitos deles. Pois cada autoridade é protegida pela que está acima dela, e as duas são acobertadas pelas autoridades superiores."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Elas dizem: “Toda gente tira proveito da terra, mas o rei depende daquilo que recebe das colheitas.”"
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Quem ama o dinheiro nunca ficará satisfeito; quem tem a ambição de ficar rico nunca terá tudo o que quer. Isso também é ilusão."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Quanto mais rica é a pessoa, mais bocas tem para alimentar. E o que ela ganha com isso é apenas saber que é rica."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "O trabalhador pode ter pouco ou muito para comer, mas pelo menos dorme bem à noite. Porém o rico se preocupa tanto com as coisas que possui, que nem consegue dormir."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Eu tenho visto neste mundo esta coisa triste: algumas pessoas economizam dinheiro e sofrem com isso."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Perdem tudo num mau negócio e assim não deixam nada para os filhos."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Como entramos neste mundo, assim também saímos, isto é, sem nada. Apesar de todo o nosso trabalho, não podemos levar nada desta vida."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Isso também é muito triste! Nós vamos embora deste mundo do mesmo jeito que viemos. Trabalhamos tanto, tentando pegar o vento, e o que é que ganhamos com isso?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "O que ganhamos é passar a vida na escuridão e na tristeza, preocupados, doentes e amargurados."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Então cheguei a esta conclusão: a melhor coisa que uma pessoa pode fazer durante a curta vida que Deus lhe deu é comer e beber e aproveitar bem o que ganhou com o seu trabalho. Essa é a parte que cabe a cada um."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Se Deus der a você riquezas e propriedades e deixar que as aproveite, fique contente com o que recebeu e com o seu trabalho. Isso é um presente de Deus."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "E você não sentirá o tempo passar, pois Deus encherá o seu coração de alegria."
                }
            }
        },
        "6": {
            "chapter_nr": "6",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Também tenho visto outra coisa muito triste que acontece neste mundo:"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Deus dá a alguns tudo o que desejam — riquezas, propriedades e fama. Porém depois não deixa que eles aproveitem nada disso. E é algum estranho quem aproveita, e não ele. Isso também é ilusão e não está certo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Que adianta um homem viver muitos anos e ter cem filhos se não aproveitar as coisas boas da vida e não tiver um sepultamento decente? Eu digo que uma criança que nasce morta tem mais sorte do que ele."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "É inútil a vinda dessa criança; ela desaparece na escuridão, onde é esquecida."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Não chega a ver a luz do dia, nem a saber como é a vida. Mas pelo menos encontra mais descanso do que aquele homem,"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "que poderia ter vivido dois mil anos sem nunca ter aproveitado a vida. E, no fim, não vamos todos para o mesmo lugar?"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Todos trabalham duro para ter o que comer, mas nunca ficam satisfeitos."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Que vantagem tem o sábio sobre o tolo? Que vantagem tem o pobre em saber enfrentar a vida?"
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Isso também é ilusão, é correr atrás do vento. É muito melhor ficar satisfeito com o que se tem do que estar sempre querendo mais."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tudo o que se passa neste mundo já foi resolvido há muito tempo. Antes de uma pessoa nascer, já está decidido o que vai acontecer com ela. E nós sabemos que não podemos discutir com quem é mais forte do que a gente."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Uma coisa é certa: quanto mais falamos, mais tolices dizemos; e não ganhamos nada com isso."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "De fato, como é que podemos saber o que é melhor para nós nesta vida de ilusões, vida que passa como uma sombra? Como podemos saber o que vai acontecer na terra depois da nossa morte?"
                }
            }
        },
        "7": {
            "chapter_nr": "7",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Pensamentos a respeito da vida - O nome limpo vale mais do que o perfume mais caro; e o dia da morte é melhor do que o dia do nascimento."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "É melhor ir a uma casa onde há luto do que ir a uma casa onde há festa, pois onde há luto lembramos que um dia também vamos morrer. E os vivos nunca devem esquecer isso."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A tristeza é melhor do que o riso; pois a tristeza faz o rosto ficar abatido, mas torna o coração compreensivo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Quem só pensa em se divertir é tolo; quem é sábio pensa também na morte."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "É melhor ouvir a repreensão de um sábio do que escutar elogios de um tolo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A risada dos tolos é como os estalos de espinhos no fogo — não quer dizer nada."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Quando o sábio usa a violência, ele se torna tolo. Quem aceita suborno estraga o seu caráter."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "O fim de uma coisa vale mais do que o seu começo. A pessoa paciente é melhor do que a orgulhosa."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Controle sempre o seu gênio; é tolice alimentar o ódio."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Nunca pergunte: “Por que será que antigamente tudo era melhor?” Essa pergunta não é inteligente."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Todos neste mundo devem ser sábios. Ter sabedoria é tão bom como receber uma herança."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "A sabedoria é melhor do que o dinheiro. A vantagem da sabedoria é que ela conserva a vida da gente."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pense no que Deus faz. Quem pode endireitar o que ele fez torto?"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Quando as coisas correrem bem, fique contente; quando as dificuldades chegarem, lembre disto: é Deus quem manda tanto a felicidade como as dificuldades, e a gente nunca sabe o que vai acontecer amanhã."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "A minha vida tem sido uma ilusão, mas nela eu tenho visto de tudo. Há pessoas boas que morrem, e há pessoas más que continuam a viver a sua vida errada."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Por isso, não seja bom demais, nem sábio demais; por que você iria se destruir?"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Mas também não seja mau demais, nem tolo demais; por que você iria morrer antes do tempo?"
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Evite tanto uma coisa como a outra. Se você temer a Deus, terá sucesso em tudo."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "A sabedoria pode fazer mais por uma pessoa do que dez prefeitos juntos podem fazer por uma cidade."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Não existe no mundo ninguém que faça sempre o que é direito e que nunca erre."
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "Não fique escutando tudo o que os outros dizem, pois poderá ouvir o seu empregado falar mal de você."
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "E você sabe muito bem que muitas vezes você mesmo tem falado mal dos outros."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "Eu usei a minha sabedoria para examinar tudo isso. Estava resolvido a ser sábio, mas não conseguia alcançar a sabedoria."
                },
                "24": {
                    "verse_nr": "24",
                    "verse": "Como é que alguém pode descobrir o sentido das coisas que acontecem? Isso é profundo demais para nós e muito difícil de entender."
                },
                "25": {
                    "verse_nr": "25",
                    "verse": "Mas eu resolvi estudar e conhecer as coisas. Estava decidido a encontrar a sabedoria e a achar as respostas para as minhas perguntas; queria saber por que a maldade e a falta de juízo são loucura."
                },
                "26": {
                    "verse_nr": "26",
                    "verse": "Eu encontrei uma coisa que é mais amarga do que a morte — um certo tipo de mulher. O amor que ela oferece é uma armadilha ou uma rede para pegar você; os seus braços são correntes para prendê-lo. O homem que agrada a Deus consegue fugir dela, mas o pecador, não."
                },
                "27": {
                    "verse_nr": "27",
                    "verse": "Eu descobri isso pouco a pouco, quando procurava respostas para as minhas perguntas."
                },
                "28": {
                    "verse_nr": "28",
                    "verse": "Procurei outras respostas, mas não encontrei nenhuma. Entre mil homens encontrei um que eu poderia respeitar, mas entre as mulheres não achei nem uma."
                },
                "29": {
                    "verse_nr": "29",
                    "verse": "Tudo o que aprendi se resume nisto: Deus nos fez simples e direitos, mas nós complicamos tudo."
                }
            }
        },
        "8": {
            "chapter_nr": "8",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Somente os sábios conseguem explicar as coisas. A sabedoria de uma pessoa brilha no seu rosto e a torna simpática mesmo que seja feia."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Obediência ao rei - Obedeça às ordens do rei porque você, na presença de Deus, jurou ser fiel a ele."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "O rei pode fazer tudo o que quiser. Não tenha pressa em sair da presença dele e não insista em fazer uma coisa errada."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "O rei age com autoridade, e ninguém pode reclamar do que ele faz."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Enquanto você obedecer às ordens dele, nenhum mal lhe acontecerá. A pessoa que tem sabedoria sabe como e quando agir."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Existe um tempo certo e um modo certo de fazer cada coisa. Mas o nosso grande problema"
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "é que não sabemos o que vai acontecer amanhã, e não há ninguém que possa nos contar."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Ninguém pode dominar o vento, nem segurá-lo. Assim também ninguém pode evitar a morte, nem deixá-la para outro dia. Nós temos de enfrentar essa batalha, e não há jeito de escapar."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Os bons e os maus - Eu vi tudo isso quando pensei nas coisas que acontecem neste mundo. Houve um tempo em que alguns tinham o poder, e outros sofriam, dominados por eles."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Eu vi o sepultamento de pessoas más. Na volta do cemitério, notei que eram elogiadas, e isso na mesma cidade onde haviam feito o mal. Isso também é ilusão."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Por que será que as pessoas cometem crimes com tanta facilidade? É porque os criminosos não são castigados logo."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Um criminoso pode cometer cem crimes e continuar a viver. Sim, eu sei que dizem: “Se você temer a Deus, tudo lhe correrá bem;"
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "mas não correrá bem para os maus. A vida deles passa como a sombra: morrerão jovens porque não temem a Deus.”"
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Mas isso não tem sentido. Vejam o que acontece no mundo: muitas vezes os bons são castigados, e não os maus; e os maus são premiados, e não os bons. É o que digo: isso também é ilusão."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Por isso, estou convencido de que devemos nos divertir porque o único prazer que temos nesta vida é comer, beber e nos divertir. Podemos fazer pelo menos isso enquanto trabalhamos durante a vida que Deus nos deu neste mundo."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Todas as vezes que tentei me tornar sábio e entender o que acontece neste mundo, compreendi que a gente pode ficar acordado dia e noite"
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "e mesmo assim nunca será capaz de entender o que Deus faz. Por mais que a gente se esforce, nunca entende. Os sábios podem dizer que conseguem compreender, mas na verdade eles também não entendem."
                }
            }
        },
        "9": {
            "chapter_nr": "9",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Eu pensei bastante, e me esforcei para entender tudo isso, e cheguei à conclusão de que Deus controla o que as pessoas sábias e honestas fazem e até o amor e o ódio delas. Ninguém sabe nada do que vai acontecer no futuro, mas isso não faz diferença."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Pois a mesma coisa acontece com os honestos e os desonestos, os bons e os maus, os religiosos e os não religiosos, os que adoram a Deus e os que não adoram. A mesma coisa acontece com quem é bom e com quem é pecador, com a pessoa que faz juramentos e com a que não faz."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "A mesma coisa acontece com todos; e isso é o pior de tudo o que acontece neste mundo. O coração das pessoas está cheio de maldade e de loucura; e, de repente, elas morrem."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Mas, enquanto se vive neste mundo, existe alguma esperança; porque é melhor ser um cão vivo do que um leão morto."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Sim, os vivos sabem que vão morrer, mas os mortos não sabem nada. Eles não vão receber mais nada e estão completamente esquecidos."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Os seus amores, os seus ódios, as suas paixões, tudo isso morreu com eles. Nunca mais tomarão parte naquilo que acontece neste mundo."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Portanto, vá em frente. Coma com prazer a sua comida e beba alegremente o seu vinho, pois Deus já aceitou com prazer o que você faz."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Procure sempre parecer feliz e satisfeito."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Enquanto você viver neste mundo de ilusões, aproveite a vida com a mulher que você ama. Pois isso é tudo o que você vai receber pelos seus trabalhos nesta vida dura que Deus lhe deu."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Tudo o que você tiver de fazer faça o melhor que puder, pois no mundo dos mortos não se faz nada, e ali não existe pensamento, nem conhecimento, nem sabedoria. E é para lá que você vai."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Eu descobri mais outra coisa neste mundo: nem sempre são os corredores mais velozes que ganham as corridas; nem sempre são os soldados mais valentes que ganham as batalhas. Notei ainda que as pessoas mais sábias nem sempre têm o que comer e que as mais inteligentes nem sempre ficam ricas. Notei também que as pessoas mais capazes nem sempre alcançam altas posições. Tudo depende da sorte e da ocasião."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Pois ninguém sabe quando a hora da desgraça vai chegar. Como aves que caem, de repente, na armadilha ou como peixes apanhados na rede, nós também podemos cair na desgraça quando menos esperamos."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Pensamentos sobre a sabedoria - Há mais uma coisa que eu vi e que é um bom exemplo de como neste mundo não se dá valor à sabedoria."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Havia uma pequena cidade onde morava pouca gente. Com o seu exército, um rei poderoso atacou a cidade, construiu rampas de ataque em redor dela e se preparou para derrubar as suas muralhas."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Morava ali um homem que era pobre, mas muito inteligente; era tão inteligente, que poderia ter salvado a cidade. Acontece que ninguém lembrou dele."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Eu sempre achei que a sabedoria é melhor do que a força; mas ninguém acredita que uma pessoa pobre pode ser sábia e ninguém presta atenção no que ela diz."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "É melhor ouvir as palavras calmas de uma pessoa sábia do que os gritos de um líder numa reunião de tolos."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "A sabedoria vale mais do que armas de guerra, mas uma decisão errada pode estragar os melhores planos."
                }
            }
        },
        "10": {
            "chapter_nr": "10",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Assim como algumas moscas mortas podem estragar um frasco inteiro de perfume, assim também uma pequena tolice pode fazer a sabedoria perder todo o valor."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Para quem é sábio, é muito natural fazer o que é certo, mas para o tolo o natural é fazer o que é errado."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Todos percebem que ele é tolo; até os que não o conhecem notam a sua falta de juízo."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Se uma autoridade se zangar com você, não peça demissão; erros sérios podem ser perdoados se você não perder a calma."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Eu tenho visto neste mundo uma injustiça que é cometida pelos que governam:"
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "eles colocam pessoas tolas em altos cargos e deixam de lado pessoas de valor."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Tenho visto escravos andando a cavalo e príncipes andando a pé como se fossem escravos."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Quem abre um buraco cairá nele; quem derruba um muro será mordido por uma cobra."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Quem arranca pedras será ferido por elas; quem racha lenha acabará se machucando."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Se você deixa o machado perder o corte e não o afia, terá de trabalhar muito mais. É mais inteligente planejar antes de agir."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Não adianta nada você saber encantar cobras se deixar que uma delas o morda."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Quem é sábio recebe elogios pelas coisas que diz, mas o tolo é destruído pelas suas próprias palavras."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Ele começa dizendo tolices e acaba falando coisas absurdas e más."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "O tolo não para de falar. Ninguém sabe o que vai acontecer amanhã, nem pode dizer o que acontecerá depois da sua morte."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Somente um homem muito tolo, tão tolo, que nem consegue encontrar o caminho de casa, se esgota de tanto trabalhar."
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "Um país vai mal quando aquele que o governa se deixa levar pela opinião dos outros, e quando as autoridades começam a se divertir logo de manhã."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Mas um país vai bem quando quem o governa toma as suas próprias decisões, e as autoridades sabem se controlar, comem na hora certa e não bebem demais."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Se por preguiça você deixar de consertar o telhado da sua casa, ele acabará ficando cheio de goteiras, e a casa cairá."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "As festas ajudam a gente a se divertir, e o vinho ajuda a gente a se alegrar; mas sem dinheiro não se pode ter nem uma coisa nem outra."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "Não critique o governo nem mesmo em pensamento e não critique o homem rico nem mesmo dentro do seu próprio quarto, pois um passarinho poderia ir contar a eles o que você disse."
                }
            }
        },
        "11": {
            "chapter_nr": "11",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Conselhos práticos - Empregue o seu dinheiro em bons negócios e com o tempo você terá o seu lucro."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Aplique-o em vários lugares e em negócios diferentes porque você não sabe que crise poderá acontecer no mundo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Quando as nuvens ficam cheias, a chuva cai. Uma árvore pode cair em qualquer direção, mas, no lugar em que cair, aí ficará."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Quem fica esperando que o vento mude e que o tempo fique bom nunca plantará, nem colherá nada."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Deus faz todas as coisas. E, como você não pode entender como começa uma nova vida dentro da barriga de uma mulher, assim também não pode entender as coisas que Deus faz."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Semeie de manhã e também de tarde porque você não sabe se todas as sementes crescerão bem, nem se uma crescerá melhor do que a outra."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Como é agradável a luz do dia, e como é bom ver o sol!"
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Viva alegre durante todos os anos da sua vida. Mas, mesmo que você viva muitos anos, lembre que ficará morto durante muito mais tempo. Tudo o que acontece é ilusão."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Conselhos para os jovens - Jovem, aproveite a sua mocidade e seja feliz enquanto é moço. Faça tudo o que quiser e siga os desejos do seu coração. Mas lembre de uma coisa: Deus o julgará por tudo o que você fizer."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Não deixe que nada o preocupe ou faça sofrer, pois a mocidade dura pouco."
                }
            }
        },
        "12": {
            "chapter_nr": "12",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Lembre do seu Criador enquanto você ainda é jovem, antes que venham os dias maus e cheguem os anos em que você dirá: “Não tenho mais prazer na vida.”"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "Lembre dele antes que chegue o tempo em que você achará que a luz do sol, da lua e das estrelas perdeu o seu brilho e que as nuvens de chuva nunca vão embora."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Então os seus braços, que sempre o defenderam, começarão a tremer, e as suas pernas, que agora são fortes, ficarão fracas. Os seus dentes cairão, e sobrarão tão poucos, que você não conseguirá mastigar a sua comida. A sua vista ficará tão fraca, que você não poderá mais ver as coisas claramente."
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "Você ficará surdo e não poderá ouvir o barulho da rua. Você quase não conseguirá ouvir o moinho moendo ou a música tocando. E levantará cedo, quando os passarinhos começam a cantar."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Então você terá medo de lugares altos, e até caminhar será perigoso. Os seus cabelos ficarão brancos, e você perderá o gosto pelas coisas. Nós estaremos caminhando para o nosso último descanso; e, quando isso acontecer, haverá gente chorando por nossa causa nas ruas."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "A vida vai se acabar como uma lamparina de ouro cai e quebra, quando a sua corrente de prata se arrebenta, ou como um pote de barro se despedaça quando a corda do poço se parte."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Então o nosso corpo voltará para o pó da terra, de onde veio, e o nosso espírito voltará para Deus, que o deu."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "É ilusão, é ilusão, diz o Sábio. Tudo é ilusão."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Conclusão - O Sábio, usando o seu conhecimento, continuou a ensinar ao povo o que sabia. Ele estudou, examinou e pôs em ordem muitos provérbios."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Procurou usar palavras agradáveis, e tudo o que escreveu é verdade."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "As palavras dos sábios são como pregos bem-pregados; são como as varas pontudas que os pastores usam para guiar as ovelhas. Essas palavras foram dadas por Deus, o único Pastor de todos nós."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Filho, há mais uma coisa que eu quero dizer: os livros sempre continuarão a ser escritos; estudar demais cansa a mente."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "De tudo o que foi dito, a conclusão é esta: tema a Deus e obedeça aos seus mandamentos porque foi para isso que fomos criados."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Nós teremos de prestar contas a Deus de tudo o que fizermos e até daquilo que fizermos em segredo, seja o bem ou o mal."
                }
            }
        }
    }
}