{
    "version": "NTLH",
    "book_name": "Haggai",
    "book_nr": "37",
    "book": {
        "1": {
            "chapter_nr": "1",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "Deus ordena a reconstrução do Templo - No segundo ano do reinado de Dario, rei da Pérsia, no primeiro dia do sexto mês, o SENHOR Deus mandou uma mensagem por meio do profeta Ageu. Essa mensagem era para o governador de Judá, Zorobabel, filho de Salatiel, e para o Grande Sacerdote Josué, filho de Jozadaque."
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "O SENHOR Todo-Poderoso disse o seguinte: — O povo está dizendo que ainda não chegou o tempo de reconstruir o Templo."
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "Por isso, o SENHOR falou assim por meio do profeta Ageu:"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "— Povo de Judá, será que fica bem vocês viverem em casas luxuosas enquanto o meu Templo continua destruído?"
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Pensem bem no que tem acontecido com vocês."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "Vocês semearam muitas sementes, mas colheram pouco; têm comida, mas não é suficiente para matar a fome; têm vinho, mas não dá para ficarem bêbados; têm roupas, porém elas não chegam para os proteger do frio; e o salário que o trabalhador recebe não dá para viver."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Por isso o SENHOR Todo-Poderoso diz: — Pensem bem no que tem acontecido com vocês."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Agora, vão até as montanhas, tragam madeira e construam de novo o Templo. Eu ficarei muito contente com esse Templo e ali serei adorado e honrado."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "— Vocês esperavam colheitas grandes, porém elas foram pequenas. E, quando estavam levando para casa o pouco que colheram, eu soprei tudo para longe. E por que foi que eu, o SENHOR Todo-Poderoso, fiz isso? Foi porque vocês só vivem cuidando das suas próprias casas, mas não se importam com a minha Casa, que está destruída."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "É por isso que não chove e os campos não produzem colheitas."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "Eu fiz com que houvesse seca nos campos e nas montanhas; fiz com que a seca atingisse as plantações de cereais, as parreiras, as oliveiras e todas as outras plantações do país. Ela castigou as pessoas, os animais e todas as plantações."
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "O povo obedece à ordem de Deus - Então Zorobabel, filho de Salatiel, e o Grande Sacerdote Josué, filho de Jozadaque, e todos os que haviam voltado do cativeiro na Babilônia temeram a Deus e obedeceram à mensagem que o SENHOR, o Deus deles, tinha mandado por meio do profeta Ageu."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "E assim Ageu, o mensageiro de Deus, falou e entregou ao povo de Judá a seguinte mensagem: — Eu estarei com vocês. Eu, o SENHOR, falei."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "O SENHOR deu coragem e ânimo ao governador de Judá, Zorobabel, filho de Salatiel, ao Grande Sacerdote Josué, filho de Jozadaque, e a todos os que haviam voltado do cativeiro na Babilônia. Eles foram e começaram a trabalhar no Templo do seu Deus, o SENHOR Todo-Poderoso,"
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "no dia vinte e quatro do sexto mês do segundo ano do reinado de Dario."
                }
            }
        },
        "2": {
            "chapter_nr": "2",
            "chapter": {
                "1": {
                    "verse_nr": "1",
                    "verse": "A beleza do novo Templo - Neste segundo ano do reinado de Dario, rei da Pérsia, no dia vinte e um do sétimo mês, o SENHOR falou de novo com o profeta Ageu. Deus mandou"
                },
                "2": {
                    "verse_nr": "2",
                    "verse": "que ele fosse falar com o governador de Judá, Zorobabel, filho de Salatiel, com o Grande Sacerdote Josué, filho de Jozadaque, e com todo o povo e lhes dissesse o seguinte:"
                },
                "3": {
                    "verse_nr": "3",
                    "verse": "— Deve haver alguém aqui que viu o Templo quando ele ainda era belo. Mas vejam como está agora! Não lhes parece que não vale nada mesmo?"
                },
                "4": {
                    "verse_nr": "4",
                    "verse": "No entanto tenham coragem! Coragem, Zorobabel! Coragem, Josué! Coragem, toda a gente deste país! Trabalhem todos, pois eu, o SENHOR Todo-Poderoso, estou com vocês."
                },
                "5": {
                    "verse_nr": "5",
                    "verse": "Conforme a aliança que fiz com o meu povo quando o tirei do Egito, o meu Espírito sempre está com vocês. Portanto, não fiquem com medo."
                },
                "6": {
                    "verse_nr": "6",
                    "verse": "— Pois é isto o que eu, o SENHOR Todo-Poderoso, digo: Daqui a pouco farei com que tremam o céu e a terra, o mar e a terra firme."
                },
                "7": {
                    "verse_nr": "7",
                    "verse": "Vou fazer com que tremam todas as nações, e as suas riquezas serão trazidas para o meu Templo aqui em Jerusalém. E assim encherei o meu Templo de beleza."
                },
                "8": {
                    "verse_nr": "8",
                    "verse": "Toda a prata e todo o ouro do mundo são meus."
                },
                "9": {
                    "verse_nr": "9",
                    "verse": "Então o novo Templo será ainda mais belo do que o primeiro, e dali eu darei prosperidade e paz ao meu povo. Eu, o SENHOR Todo-Poderoso, falei."
                },
                "10": {
                    "verse_nr": "10",
                    "verse": "Deus condena o pecado do povo - Neste mesmo ano, no dia vinte e quatro do nono mês, o SENHOR falou de novo com o profeta Ageu."
                },
                "11": {
                    "verse_nr": "11",
                    "verse": "O SENHOR Todo-Poderoso disse: — Vá falar com os sacerdotes e peça a opinião deles a respeito da seguinte questão:"
                },
                "12": {
                    "verse_nr": "12",
                    "verse": "Suponham que alguém esteja levando na dobra da sua capa um pedaço da carne que foi oferecida em sacrifício a Deus. Então, se a capa tocar num pão, ou num cozido, ou em vinho, ou em azeite, ou em qualquer outra comida, isso quer dizer que estas coisas também ficarão puras? Ageu fez a pergunta, e os sacerdotes disseram que não."
                },
                "13": {
                    "verse_nr": "13",
                    "verse": "Aí Ageu perguntou aos sacerdotes: — E, se alguém ficou impuro por ter tocado num defunto e depois tocar em qualquer uma daquelas comidas, isso quer dizer que elas também ficam impuras? Os sacerdotes responderam: — Sim! Elas ficam impuras."
                },
                "14": {
                    "verse_nr": "14",
                    "verse": "Então Ageu disse: — O SENHOR diz que é exatamente isso o que acontece com esse povo. Para Deus, são impuros todo o povo deste país, tudo o que eles fazem e todos os sacrifícios que são oferecidos no altar."
                },
                "15": {
                    "verse_nr": "15",
                    "verse": "Deus promete abençoar o povo - O SENHOR Deus diz: — Pensem bem em tudo o que aconteceu desde aquele dia. Antes de vocês terem começado a construção do Templo,"
                },
                "16": {
                    "verse_nr": "16",
                    "verse": "o que é que acontecia? Se alguém ia até um depósito procurando duzentos quilos de trigo, encontrava só cem quilos; se fosse até o lugar onde se faz vinho querendo cem litros, encontrava somente quarenta."
                },
                "17": {
                    "verse_nr": "17",
                    "verse": "Eu os castiguei com ventos muito quentes, com pragas nas plantas e com chuvas de pedra e assim destruí todas as suas plantações; mas mesmo assim vocês não voltaram para mim."
                },
                "18": {
                    "verse_nr": "18",
                    "verse": "Hoje mesmo, no dia vinte e quatro do nono mês, vocês acabaram de construir o alicerce do Templo. E vejam bem o que vai acontecer daqui em diante."
                },
                "19": {
                    "verse_nr": "19",
                    "verse": "Mesmo que agora não haja trigo nos depósitos, mesmo que as parreiras, as figueiras, as romãzeiras e as oliveiras não tenham produzido nada, de hoje em diante eu os abençoarei."
                },
                "20": {
                    "verse_nr": "20",
                    "verse": "A promessa de Deus a Zorobabel - Naquele mesmo dia, o dia vinte e quatro do nono mês, o SENHOR falou de novo com Ageu"
                },
                "21": {
                    "verse_nr": "21",
                    "verse": "e mandou que ele dissesse a Zorobabel, o governador de Judá, o seguinte: — Eu vou fazer tremer o céu e a terra;"
                },
                "22": {
                    "verse_nr": "22",
                    "verse": "vou derrubar os tronos dos reis e acabar com o poder de todos eles. Vou destruir os carros de guerra e os que andam neles, e os cavalos também morrerão; os cavaleiros matarão uns aos outros."
                },
                "23": {
                    "verse_nr": "23",
                    "verse": "E, quando aquele dia chegar, eu farei com que, em meu nome, você governe o meu povo, pois você, Zorobabel, filho de Salatiel, é o meu servo escolhido. Eu, o SENHOR Todo-Poderoso, falei."
                }
            }
        }
    }
}